<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30456;&#23545;&#20110;&#35268;&#27169;&#28459;&#30011;&#27531;&#32570;&#29256;&#25910;&#36153;&#26049;&#19981;&#38597;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#28459;&#30011;&#21517;&#21483;&#29978;&#20040;&#33509;&#20309;&#19979;&#36733;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30333;&#26131;&#23376;&#25945;&#20027;&#20107;&#23454;" href="1008.html" /><link rel="next" title="&#22856;&#22856;&#20820;&#29978;&#20040;&#24847;&#24605;" href="1010.html" /><link rel="canonical" href="1009.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao5ee8-ef2e-14e9-daaa main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoef2e-14e9-daaa-43db logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao14e9-daaa-43db-e346 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaodaaa-43db-e346-35fe clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao43db-e346-35fe-f4bd button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe346-35fe-f4bd-dc21 nav">
                <ul>
                    <li class="haijiao35fe-f4bd-dc21-093c navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof4bd-dc21-093c-c507 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaodc21-093c-c507-4157 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao093c-c507-4157-9c4f main">
      <div class="haijiaoc507-4157-9c4f-a927 booth mt20">
            </div>          <div class="haijiao4157-9c4f-a927-202d breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9c4f-a927-202d-3410 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa927-202d-3410-5fa4 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao202d-3410-5fa4-ebc9 main-left">
        <div class="haijiao3410-5fa4-ebc9-5ee8 content">
            <h1>&#30456;&#23545;&#20110;&#35268;&#27169;&#28459;&#30011;&#27531;&#32570;&#29256;&#25910;&#36153;&#26049;&#19981;&#38597;</h1>
            <div class="haijiaoef2e-14e9-daaa-43db info"><span class="haijiao14e9-daaa-43db-e346 authoricon">admin</span><span class="haijiaodaaa-43db-e346-35fe timeicon">02-02</span><span class="haijiao43db-e346-35fe-f4bd viewicon">11</span>            </div>
            
            <div class="haijiaoe346-35fe-f4bd-dc21 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32477;&#23545;&#39046;&#22495;&#26497;&#25112;&#32426;&#28459;&#30011;&#21517;&#21483;&#20160;&#20040;&#22914;&#20309;&#19979;&#36733;' title='&#32477;&#23545;&#39046;&#22495;&#26497;&#25112;&#32426;&#28459;&#30011;&#21517;&#21483;&#20160;&#20040;&#22914;&#20309;&#19979;&#36733;'>&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#28459;&#30011;&#21517;&#21483;&#29978;&#20040;&#33509;&#20309;&#19979;&#36733;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25105;&#19982;&#22905;&#30340;&#32477;&#23545;&#39046;&#22495;&#20316;&#21697;&#31616;&#20171;' title='&#25105;&#19982;&#22905;&#30340;&#32477;&#23545;&#39046;&#22495;&#20316;&#21697;&#31616;&#20171;'>&#25105;&#19982;&#22905;&#30340;&#30456;&#23545;&#20110;&#35268;&#27169;&#20316;&#21697;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30693;&#38899;&#28459;&#23458;&#20572;&#21002;&#20102;&#21527;' title='&#30693;&#38899;&#28459;&#23458;&#20572;&#21002;&#20102;&#21527;'>&#30693;&#38899;&#28459;&#23458;&#20572;&#21002;&#20102;&#21527;</a>
</li>
</ul><h2 id='&#32477;&#23545;&#39046;&#22495;&#26497;&#25112;&#32426;&#28459;&#30011;&#21517;&#21483;&#20160;&#20040;&#22914;&#20309;&#19979;&#36733;'>&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#28459;&#30011;&#21517;&#21483;&#29978;&#20040;&#33509;&#20309;&#19979;&#36733;</h2>
<p>&#22269;&#20135;&#21160;&#30011;&#20197;&#21450;&#30005;&#23376;&#28216;&#25103;&#38506;&#21516;&#20102;80&#21518;、90&#21518;&#33268;&#20351;00&#21518;&#30340;&#22952;&#30861;，&#23545;&#20110;&#22269;&#20135;&#20316;&#21697;&#30340;&#28608;&#24773;&#19981;&#26029;&#38590;&#20197;&#21106;&#33293;。《&#30456;&#23545;&#20110;&#35268;&#27169;Af》&#31532;&#19968;&#23395;&#30340;&#20048;&#25104;&#21518;，&#32039;&#25509;&#30528;《&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;》&#30340;&#22238;&#24402;&#26356;&#26159;&#28608;&#21457;&#28903;&#28526;。4&#26376;26&#26085;，&#20912;&#31353;&#20114;&#23089;&#25658;&#25163;&#29233;&#22855;&#33402;，&#22312;&#24433;&#28216;&#32852;&#21160;&#23459;&#21578;&#20250;&#19978;，&#23459;&#21578;&#20102;《&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;》&#21516;&#21517;&#25163;&#28216;&#30340;&#38477;&#29983;，&#24320;&#21551;&#20102;&#20840;&#26032;&#30340;&#24433;&#28216;&#32852;&#21160;&#31687;&#31456;——&#20912;&#22916;&#24819;。</p><p>&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;v55&#35268;&#33539;：&#25514;&#26045;&#20882;&#38505;&#24040;&#32454;：1779MB&#35780;&#20998;：3&#24179;&#21488;：&#26631;&#31614;：&#21160;&#28459;&#39764;&#24187;&#26657;&#22253;&#22859;&#26007;&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#25163;&#28216;&#20869;&#34892;&#25915;&#30053;：&#26368;&#20840;&#20869;&#34892;&#25351;&#24341;，&#30528;&#23454;&#28216;&#25103;&#24182;&#19981;&#38590;，&#19981;&#22806;&#30001;&#20110;&#29609;&#27861;&#25402;&#22810;&#30340;，&#21487;&#33021;&#19968;&#20123;&#23567;&#36807;&#38169;&#19968;&#20809;&#38452;&#26080;&#22856;&#20840;&#21103;&#25226;&#25569;，&#25509;&#19979;&#26469;&#20316;&#32773;&#23601;&#20026;&#24040;&#21280;&#38646;&#26143;&#20171;&#32461;&#19968;&#30058;。</p><p>&#34987;&#31105;&#20102;。&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#26159;&#19968;&#37096;&#25630;&#31505;&#21160;&#28459;，&#26497;&#25112;&#32426;&#27809;&#20102;&#26159;&#30001;&#20110;&#34987;&#31105;&#20102;，&#22952;&#30861;2022&#24180;10&#26376;27&#26085;，&#26497;&#25112;&#32426;&#34987;&#31105;&#30340;&#21407;&#22240;&#26410;&#30693;。</p><p>&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#26377;&#38480;&#20803;&#23453;&#26381;_&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#23433;&#21331;&#20844;&#30410;&#25163;&#28216;&#19979;&#36733; &#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#28216;&#25103;&#29305;&#33394; &#22810;&#31181;&#26041;&#24335;&#30340;&#29609;&#27861;，&#35753;&#29609;&#23478;&#24863;&#35302;&#28216;&#25103;&#30340;&#20852;&#36259;；&#25805;&#20316;&#37325;&#22823;&#27969;&#21033;，&#29609;&#27861;&#24189;&#40664;&#29609;&#21040;&#29245;；&#28216;&#25103;&#30011;&#38754;&#35814;&#23613;，&#28216;&#25103;&#20869;&#23481;&#39047;&#20026;&#20016;&#30805;。</p><p>&#30456;&#23545;&#20110;&#35268;&#27169;&#26497;&#25112;&#32426;&#25163;&#28216;&#23567;&#21334;&#38138;&#21047;&#26032;&#33021;&#32784;&#20998;&#20139; &#23567;&#21334;&#38138;&#20013;&#20027;&#35201;&#21830;&#21697;&#26159;&#35013;&#22791;&#20197;&#21450;&#23453;&#30707;。&#35013;&#22791;&#26377;&#27225;&#33394;&#35013;&#22791;&#30862;&#29255;、&#27225;&#33394;&#35013;&#22791;、&#32418;&#33394;&#35013;&#22791;&#30862;&#29255;、&#32418;&#33394;&#35013;&#22791;，&#19981;&#22806;&#32622;&#21150;&#35013;&#22791;&#38656;&#35201;&#30340;&#19981;&#26159;&#38075;&#30707;&#27010;&#20917;&#37329;&#24065;，&#32780;&#26159;&#19968;&#31181;&#21483;&#20570;&#31934;&#38081;&#30340;&#36135;&#27849;，&#37027;&#26411;&#31934;&#38081;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#21602;？&#23567;&#32534;&#20599;&#20599;&#35265;&#21578;&#20320;，&#32043;&#33394;、&#27225;&#33394;、&#32418;&#33394;&#35013;&#22791;&#20998;&#35299;&#30340;&#26102;&#20505;&#20250;&#21462;&#24739;&#19978;&#31934;&#38081;，&#33392;&#28145;&#20154;&#25105;&#19981;&#35265;&#21578;&#20182;。</p><h2 id='&#25105;&#19982;&#22905;&#30340;&#32477;&#23545;&#39046;&#22495;&#20316;&#21697;&#31616;&#20171;'>&#25105;&#19982;&#22905;&#30340;&#30456;&#23545;&#20110;&#35268;&#27169;&#20316;&#21697;&#31616;&#20171;</h2>
<p>&#19968;、&#26085;&#26412;&#23567;&#35828;&#23478;&#40560;&#23665;&#35802;&#19968;&#30340;&#21147;&#20316;《&#25105;&#19982;&#22905;&#30340;&#30456;&#23545;&#20110;&#35268;&#27169;》（オレと&#24444;&#22899;の&#32477;&#23550;&#35268;&#27169;），&#26159;&#19968;&#37096;&#22791;&#21463;&#30633;&#30446;&#30340;&#36731;&#23567;&#35828;。&#36825;&#37096;&#20316;&#21697;&#33635;&#33719;&#20102;2010&#24180;&#31532;5&#22238;“Novel JAPAN&#22823;&#36175;（ノベルヅャパン&#22823;&#36175;）”，&#30701;&#32570;&#23637;&#29616;&#20102;&#20854;&#25991;&#23398;&#20215;&#38065;&#20197;&#21450;&#35835;&#32773;&#21916;&#29233;&#30340;&#27700;&#24179;。&#25554;&#30011;&#26041;&#38754;，&#20237;&#38271;&#30340;&#35814;&#23613;&#31508;&#35302;&#20026;&#23567;&#35828;&#21066;&#20943;&#20102;&#21035;&#26679;&#30340;&#33402;&#26415;&#39749;&#21147;，&#20351;&#24739;&#19978;&#25925;&#20107;&#24840;&#21152;&#27785;&#38391;&#25277;&#35937;。</p><p>&#20108;、&#24403;&#25105;&#36808;&#36827;&#39640;&#20013;&#22823;&#38376;，&#24515;&#20013;&#25152;&#27785;&#28024;&#30340;&#40657;&#21457;xx——&#19981;&#38597;&#30000;&#26126;&#26085;&#39321;&#23398;&#22992;，&#21364;&#22240;&#34987;&#20247;&#20154;&#35270;&#20026;“&#39044;&#31034;&#26080;&#24459;&#20363;&#36991;&#21487;&#24604;&#36816;&#27668;&#30340;&#39764;&#22899;”&#32780;&#22791;&#21463;&#23398;&#26657;&#24072;&#29983;&#30340;&#26080;&#30031;。&#22905;&#32972;&#36127;&#30528;&#19968;&#20010;&#20351;&#20154;&#19981;&#23433;&#30340;&#24618;&#24322;，&#37027;&#20415;&#26159;&#22905;&#25152;&#20570;&#36807;&#30340;&#22121;&#26790;&#24439;&#20315;&#20250;&#30334;&#20998;&#20043;&#30334;&#25104;&#30495;。</p><p>&#19977;、《&#38738;&#26149;&#37326;&#29436;》&#35797;&#39564;&#29992;&#37327;&#23376;&#21147;&#23398;&#25209;&#27880;&#38738;&#26149;&#26399;&#22825;&#27668;，&#19982;《&#25105;&#19982;&#22905;&#30340;&#30456;&#23545;&#20110;&#35268;&#27169;》&#31561;&#20316;&#21697;&#30456;&#29031;&#24212;，&#20854;&#21019;&#24847;&#26377;&#30446;&#20849;&#30585;。&#21682;&#22826;&#20197;&#21450;&#26539;&#30340;&#39047;&#20026;&#22825;&#27668;&#34987;&#24418;&#35980;&#20026;&#30142;&#30149;，&#19982;《&#30456;&#23545;&#20110;&#35268;&#27169;》&#20013;&#36229;&#33021;&#32784;&#30340;&#35774;&#23450;&#24046;&#36317;。&#40635;&#34915;&#30340;“&#38738;&#26149;&#26399;&#32508;&#21512;&#24449;”&#19982;&#34203;&#23450;&#35860;&#30340;&#29483;&#30456;&#20998;&#21106;&#20851;&#36830;，&#20195;&#34920;&#20102;&#34987;&#23457;&#26680;&#21040;&#21363;&#23384;&#22312;&#30340;&#24847;&#35265;。</p><p>&#22235;、&#23545;&#20110;《EoE》&#26368;&#24341;&#20154;&#30041;&#24847;&#20063;&#26159;&#26368;&#20351;&#19981;&#38597;&#20247;&#24534;&#27979;&#19981;&#28165;&#30340;&#24773;&#33410;&#20043;&#19968;，&#21363;&#26159;&#26368;&#21518;&#32467;&#23614;&#26102;&#30495;&#27835;&#25488;&#30528;&#26126;&#26085;&#39321;&#30340;&#33046;&#23376;，&#32780;&#26126;&#26085;&#39321;&#21017;&#20197;&#19968;&#21477;“&#30495;&#24694;&#24515;”（&#27671;&#25345;ち&#24746;い）&#22238;&#24212;&#20043;。&#22312;&#23545;&#20110;&#20854;&#22952;&#30861;&#21512;&#25104;&#21069;，&#21487;&#33021;&#20808;&#23545;&#20110;&#36825;&#19968;&#22330;&#26223;&#30340;&#22916;&#24819;&#19979;&#19968;&#20010;&#35770;&#26029;：&#36825;&#26159;&#30001;&#20110;&#30495;&#27835;&#30340;“&#34917;&#23436;”&#24182;&#26080;&#23454;&#29616;，&#20197;&#26159;&#20182;&#33021;&#35273;&#24739;&#19978;&#21040;&#30340;&#26126;&#26085;&#39321;&#30340;&#24819;&#27861;，&#22312;&#33258;&#24049;&#30340;&#24515;&#20013;&#26377;&#30528;&#21453;&#26144;。</p><p>&#20116;、&#32599;&#26684;，&#39118;&#26376;。&#33433;&#32599;&#20122;&#31561;&#20154;&#35874;&#32477;&#22825;&#30028;&#30340;&#25937;&#36174;，&#19981;&#26029;&#25112;&#20105;，&#20241;&#26031;，&#33406;&#33778;&#20799;&#20063;&#22312;&#21508;&#33258;&#20026;&#25112;，&#21487;&#26159;&#21487;&#33021;&#39044;&#26009;，&#26368;&#21518;&#30340;&#26381;&#20174;&#37117;&#26159;&#25169;&#28781;。（3）&#32456;&#31456;&#30340;&#24490;&#29615;&#20013;，&#32599;&#26684;&#22312;&#33258;&#24049;&#30340;&#35268;&#27169;&#37324;&#25104;&#20026;&#20102;&#33267;&#39640;&#31070;，&#25152;&#26377;&#30340;&#25152;&#26377;&#21487;&#33021;&#20973;&#35777;&#20182;&#30340;&#24515;&#24847;&#32780;&#23450;，&#20063;&#32437;&#28982;&#35828;，&#25152;&#26377;&#30340;&#20154;&#21487;&#33021;&#37325;&#26032;&#22797;&#27963;，&#38754;&#20020;&#19968;&#20010;&#26025;&#26032;&#32780;&#40669;&#40657;&#30340;&#22825;&#19979;，&#20182;&#35828;&#20986;&#20102;“&#35201;&#26377;&#20809;”。</p><h2 id='&#30693;&#38899;&#28459;&#23458;&#20572;&#21002;&#20102;&#21527;'>&#30693;&#38899;&#28459;&#23458;&#20572;&#21002;&#20102;&#21527;</h2>
<p>&#22312;&#20986;&#20070;&#34892;&#19994;&#20013;，&#29256;&#26435;&#19979;&#22330;&#19981;&#26029;&#40657;&#30333;&#24120;&#32039;&#24352;&#30340;。&#21487;&#33021;&#23384;&#22312;&#19968;&#20123;&#29256;&#26435;&#29916;&#33883;&#27010;&#20917;&#30456;&#21161;&#19979;&#22330;，&#23548;&#33268;&#30693;&#38899;&#28459;&#23458;&#26080;&#22856;&#19981;&#26029;&#20986;&#20070;。&#36825;&#20063;&#21487;&#33021;&#26159;&#20572;&#21002;&#30340;&#19968;&#20010;&#32039;&#24352;&#21407;&#22240;。&#32463;&#27982;&#25928;&#30410;&#24605;&#32771; &#20986;&#20070;&#34892;&#19994;&#38754;&#20020;&#30528;&#24378;&#28872;&#30340;&#24066;&#22330;&#30456;&#21161;，&#30693;&#38899;&#28459;&#23458;&#21487;&#33021;&#30001;&#20110;&#32463;&#27982;&#25928;&#30410;&#27424;&#23433;&#32780;&#20572;&#21002;。&#21487;&#33021;&#26159;&#30001;&#20110;&#32463;&#33829;&#19981;&#21892;，&#25110;&#32773;&#26159;&#32463;&#27982;&#21387;&#21147;&#36807;&#22823;，&#26080;&#22856;&#19981;&#26029;&#25285;&#24403;&#20986;&#20070;&#29992;&#24230;。</p><p>&#30693;&#38899;&#28459;&#23458;，&#24050;&#32463;&#30340;&#28459;&#30011;&#21916;&#29233;&#32773;&#20204;&#24515;&#20013;&#30340;&#23453;&#34255;，&#20026;&#29978;&#20040;&#23459;&#21578;&#20572;&#21002;？&#23613;&#31649;&#26032;&#38395;&#26469;&#24739;&#19978;&#29467;&#28982;，&#20294;&#30693;&#38899;&#28459;&#23458;&#30340;&#20572;&#21002;&#24182;&#38750;&#20840;&#28982;&#30340;&#21578;&#36766;。&#23454;&#38469;&#19978;，&#23427;&#24182;&#38750;&#37325;&#22823;&#22320;&#20572;&#21002;，&#32780;&#26159;&#39034;&#24212;&#20102;&#33410;&#26085;&#26102;&#26399;&#30340;&#20351;&#21629;&#35843;&#35299;，&#26102;&#26399;&#30340;&#26356;&#26032;&#20570;&#20316;&#20250;&#21463;&#21040;&#24433;&#21709;，&#20294;&#27665;&#38388;&#24182;&#26410;&#27491;&#24335;&#23459;&#21578;&#20572;&#26356;&#35265;&#21578;。</p><p>&#23613;&#31649;&#23653;&#21382;&#20102;&#19968;&#20877;&#21047;&#26032;，&#20294;《&#30693;&#38899;&#28459;&#23458;》&#20973;&#20183;&#31934;&#20934;&#23450;&#20301;&#20197;&#21450;&#19981;&#26029;&#31435;&#24322;，&#19981;&#26029;&#20026;&#35835;&#32773;&#24102;&#26469;&#31934;&#37319;&#30340;&#28459;&#30011;&#20316;&#21697;&#20197;&#21450;&#20016;&#30805;&#30340;&#27983;&#35272;&#20307;&#39564;。&#22240;&#27492;，&#23427;&#24182;&#26080;&#20572;&#21002;，&#32780;&#26159;&#19981;&#26029;&#22312;&#28459;&#30011;&#35268;&#27169;&#32509;&#24320;&#20809;&#21326;。</p><p>《&#30693;&#38899;&#28459;&#23458;》&#30340;&#20572;&#21002;，&#27425;&#33509;&#26159;&#30001;&#20110;&#20004;&#20010;&#20851;&#38190;&#22240;&#32032;&#30340;&#20132;&#32455;。&#39318;&#20808;，&#25386;&#31227;&#20114;&#32852;&#32593;&#30340;&#31361;&#36215;&#23545;&#20110;&#20256;&#32479;&#32440;&#36136;&#23186;&#20307;&#32452;&#25104;&#20026;&#20102;&#28165;&#26224;&#20405;&#30053;，&#27983;&#35272;&#20064;&#27668;&#30340;&#36716;&#21464;&#20351;&#24739;&#19978;&#32440;&#36136;&#26434;&#24535;&#30340;&#21463;&#20247;&#32676;&#20307;&#36880;&#28176;&#21066;&#20943;。&#20854;&#27425;，&#21160;&#28459;&#34892;&#19994;&#30340;&#21457;&#36798;&#30529;&#24320;，&#29305;&#24847;&#26159;&#24739;&#19978;&#21040;&#20027;&#27969;&#31038;&#20250;&#30340;&#26222;&#36941;&#20851;&#27880;&#21518;，&#30456;&#21161;&#21387;&#21147;&#20493;&#22686;。《&#30693;&#38899;&#28459;&#23458;》&#38754;&#20020;&#30528;&#26469;&#33258;&#27867;&#28389;&#21160;&#28459;&#26434;&#24535;&#30340;&#24378;&#28872;&#30456;&#21161;。</p>                            </div>

                        <ul class="haijiao35fe-f4bd-dc21-093c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1008.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1010.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof4bd-dc21-093c-c507 booth mt20 mb20">
            </div>       
        <div class="haijiaodc21-093c-c507-4157 section">
  <div class="haijiao093c-c507-4157-9c4f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc507-4157-9c4f-a927 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao4157-9c4f-a927-202d section" id="comments">
    <div class="haijiao9c4f-a927-202d-3410 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa927-202d-3410-5fa4 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1009&amp;key=d80b1f556344a9f036e41d170f36f130">
        <input type="hidden" name="inpId" id="inpId" value="1009"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao202d-3410-5fa4-ebc9 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3410-5fa4-ebc9-5ee8 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoef2e-14e9-daaa-43db comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao14e9-daaa-43db-e346 main-right scrollBox">
        

<dl class="haijiaodaaa-43db-e346-35fe function" id="fate_rand_article">
<dt class="haijiao43db-e346-35fe-f4bd function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoe346-35fe-f4bd-dc21 function_c">


<ul><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li><li><a href="220.html"  title="&#38125;&#38125;kizami&#32422;"  target=\"_blank\">&#38125;&#38125;kizami&#32422;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li><li><a href="246.html"  title="&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;</a></li><li><a href="256.html"  title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;"  target=\"_blank\">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;</a></li><li><a href="303.html"  title="&#25628;&#32599;&#38632;&#27874;cos&#22270;&#38598;&#26368;&#26032;&#29256;&#19979;&#36733;&#26356;&#26032;&#20869;&#23481;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#38632;&#27874;cos&#22270;&#38598;&#26368;&#26032;&#29256;&#19979;&#36733;&#26356;&#26032;&#20869;&#23481;&#30340;&#35789;&#26465;</a></li></ul>

</dd>
</dl>
<dl class="haijiao35fe-f4bd-dc21-093c function" id="fate_hot_tags">
<dt class="haijiaof4bd-dc21-093c-c507 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaodc21-093c-c507-4157 function_c">


<ul><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;（5）" href="../tags-314.html">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;<span>（5）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao093c-c507-4157-9c4f function" id="divCatalog">
<dt class="haijiaoc507-4157-9c4f-a927 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4157-9c4f-a927-202d function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9c4f-a927-202d-3410 function" id="fate_follow">
<dt class="haijiaoa927-202d-3410-5fa4 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao202d-3410-5fa4-ebc9 function_c">

<div><div class="haijiao3410-5fa4-ebc9-5ee8 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoef2e-14e9-daaa-43db function" id="fate_r_ad">
<dt class="haijiao14e9-daaa-43db-e346 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodaaa-43db-e346-35fe function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao43db-e346-35fe-f4bd clear"></div>
      <div class="haijiaoe346-35fe-f4bd-dc21 booth mb20">
            </div>      </div></div>
<div class="haijiao35fe-f4bd-dc21-093c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.45 ms , 25 queries , 5694kb memory , 0 error-->