<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26332;&#28789;&#20197;&#21450;&#32768;&#28789;&#26377;&#29978;&#20040;&#24046;&#36317;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#21035;&#31216;,&#20998;&#35828;&#29992;&#22312;&#21738;&#20799;?&#20108;、&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861;&#26159;&#29978;&#20040;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25105;&#25165;&#19981;&#26159;neko&#35270;&#39057;" href="1013.html" /><link rel="next" title="kitaro&#32494;&#22826;&#37070;,&#20889;&#30495;&#38598;&#36175;&#26512;_Kitaro" href="1015.html" /><link rel="canonical" href="1014.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6764-b88d-a0a1-71b5 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob88d-a0a1-71b5-5c15 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa0a1-71b5-5c15-a329 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao71b5-5c15-a329-954f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5c15-a329-954f-4e89 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa329-954f-4e89-256f nav">
                <ul>
                    <li class="haijiao954f-4e89-256f-0257 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4e89-256f-0257-292c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao256f-0257-292c-5e29 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao0257-292c-5e29-67c6 main">
      <div class="haijiao292c-5e29-67c6-5dfb booth mt20">
            </div>          <div class="haijiao5e29-67c6-5dfb-a5f1 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao67c6-5dfb-a5f1-246e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5dfb-a5f1-246e-c771 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa5f1-246e-c771-8eba main-left">
        <div class="haijiao246e-c771-8eba-6764 content">
            <h1>&#26332;&#28789;&#20197;&#21450;&#32768;&#28789;&#26377;&#29978;&#20040;&#24046;&#36317;</h1>
            <div class="haijiaob88d-a0a1-71b5-5c15 info"><span class="haijiaoa0a1-71b5-5c15-a329 authoricon">admin</span><span class="haijiao71b5-5c15-a329-954f timeicon">02-02</span><span class="haijiao5c15-a329-954f-4e89 viewicon">10</span>            </div>
            
            <div class="haijiaoa329-954f-4e89-256f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21476;&#20195;&#23545;&#22826;&#38451;&#30340;&#21035;&#31216;,&#20998;&#21035;&#29992;&#22312;&#21738;&#20799;?' title='&#21476;&#20195;&#23545;&#22826;&#38451;&#30340;&#21035;&#31216;,&#20998;&#21035;&#29992;&#22312;&#21738;&#20799;?'>&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#21035;&#31216;,&#20998;&#35828;&#29992;&#22312;&#21738;&#20799;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861;&#26159;&#20160;&#20040;?' title='&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861;&#26159;&#20160;&#20040;?'>&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861;&#26159;&#29978;&#20040;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22826;&#38451;&#26377;&#21738;&#20123;&#21517;&#31216;?' title='&#22826;&#38451;&#26377;&#21738;&#20123;&#21517;&#31216;?'>&#22826;&#38451;&#26377;&#21738;&#20123;&#31216;&#35859;?</a>
</li>
</ul><h2 id='&#21476;&#20195;&#23545;&#22826;&#38451;&#30340;&#21035;&#31216;,&#20998;&#21035;&#29992;&#22312;&#21738;&#20799;?'>&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#21035;&#31216;,&#20998;&#35828;&#29992;&#22312;&#21738;&#20799;?</h2>
<p>&#19968;、&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#21035;&#31216;，&#20998;&#35828;&#29992;&#22312;&#21738;&#20799;？&#30333;&#26172;：&#22826;&#38451;。&#29579;&#20043;&#28067;《&#30331;&#40563;&#38592;&#27004;》：“&#30333;&#26172;&#20381;&#23665;&#23613;，&#40644;&#27827;&#20837;&#28023;&#27969;。” &#19993;&#28779;：&#19993;&#36890;&#28851;，&#29824;&#29864;。&#29305;&#25351;&#22826;&#38451;。&#21776;&#35874;&#33391;&#36741;《&#31179;&#38654;&#36171;》：“&#21450;&#22827;&#19993;&#28779;&#26041;&#39536;，&#33150;&#34503;&#27442;&#39134;；&#19977;&#36784;&#34987;&#27753;，&#20116;&#26143;&#38671;&#24494;。</p><p>&#20108;、&#37329;&#34382;：&#22826;&#38451;&#30340;&#21035;&#31216;，&#35937;&#24449;&#30528;&#22826;&#38451;&#30340;&#23041;&#29467;&#20197;&#21450;&#23454;&#21147;。 &#36196;&#20044;&#24910;&#39269;&#20806;：&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#31216;&#35859;，&#32597;&#29992;&#20110;&#21344;&#21340;&#20197;&#21450;&#36855;&#20449;&#20013;，&#24847;&#25351;&#22826;&#38451;&#30340;&#36816;&#34892;&#19982;&#20241;&#21646;&#30340;&#20851;&#36830;。 &#38451;&#20044;：&#22826;&#38451;&#30340;&#21035;&#31216;，&#22840;&#24352;&#20854;&#32039;&#24352;&#20197;&#21450;&#40669;&#40657;&#30340;&#29305;&#33394;。 &#26085;&#20044;：&#22826;&#38451;&#30340;&#21478;&#19968;&#31181;&#31216;&#35859;，&#19982;“&#38451;&#20044;”&#30456;&#20284;，&#24847;&#25351;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;&#30340;&#22826;&#38451;。</p><p>&#19977;、&#37329;&#20044;：&#19982;&#36196;&#20044;&#21516;，&#37117;&#26159;&#22826;&#38451;&#30340;&#21035;&#31216;，&#28304;&#33258;&#22826;&#38451;&#20013;&#38388;&#26377;&#19977;&#36275;&#20044;&#40486;&#30340;&#31070;&#35805;，&#37329;&#20044;&#23507;&#24847;&#30528;&#22826;&#38451;&#30340;&#20809;&#32447;。 &#32972;&#38452;：&#38754;&#21521;&#22826;&#38451;&#30340;&#20542;&#21521;，&#20063;&#25351;&#26032;&#21319;&#30340;&#22826;&#38451;，&#22914;&#28201;&#24237;&#31584;&#22312;《&#36793;&#31539;&#26354;》&#20013;&#25152;&#20889;“&#22070;&#39532;&#28193;&#23506;&#30875;，&#32972;&#38452;&#29031;&#38684;&#22561;”。</p><p>&#22235;、&#36196;&#40486;，&#26159;&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#21035;&#31216;。&#21776;&#20195;&#32834;&#22839;&#20013;&#22312;《&#24448;&#20140;&#23492;&#21516;&#24535;》&#35799;&#20013;&#20889;&#36947;：“&#30333;&#20820;&#33853;&#22825;&#35199;，&#36196;&#40486;&#39134;&#28023;&#24213;。”&#36825;&#37324;&#24418;&#35980;&#20102;&#26376;&#20142;&#22312;&#35199;&#36793;&#36880;&#28176;&#21319;&#36215;，&#32780;&#22826;&#38451;&#21017;&#27785;&#20837;&#28023;&#24179;&#38754;&#20043;&#19979;。&#20025;&#28789;，&#20063;&#26159;&#25351;&#22826;&#38451;&#30340;&#19968;&#20010;&#31216;&#35859;。&#26126;&#20195;&#22799;&#23436;&#28147;&#22312;《&#23506;&#28783;&#36171;》&#20013;&#25552;&#21040;：“&#20025;&#28789;&#24050;&#32463;&#21311;，&#32032;&#39748;&#26410;&#21319;。”&#35937;&#24449;&#30528;&#22826;&#38451;&#24050;&#32463;&#33853;&#19979;，&#32780;&#28165;&#30333;&#30340;&#26376;&#20142;&#36824;&#26410;&#21319;&#36215;。</p><p>&#20116;、&#22826;&#38451;&#30340;&#21035;&#31216;&#20197;&#21450;&#38597;&#31216;&#26377;&#37329;&#20044;、&#36196;&#26085;、&#28872;&#26085;、&#22826;&#38451;&#31070;、&#26085;&#20986;、&#32972;&#38452;&#31561;&#31561;。&#37329;&#20044; &#36825;&#26159;xx&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#31216;&#35859;。xx&#20170;&#19990;&#31070;&#35805;&#20013;，&#37329;&#20044;&#26159;&#22826;&#38451;&#31070;&#30340;&#35937;&#24449;，&#20195;&#34920;&#30528;&#29157;&#28909;、&#40669;&#40657;&#20197;&#21450;&#24615;&#21629;&#21147;。&#36196;&#26085; &#36196;&#26085;&#26159;&#24418;&#35980;&#22826;&#38451;&#39068;&#33394;&#30340;&#19968;&#31181;&#25277;&#35937;&#35828;&#27861;，&#35937;&#24449;&#30528;&#28779;&#28909;、&#24378;&#28872;&#20197;&#21450;&#26080;&#31351;&#30340;&#23454;&#21147;。</p><p>&#20845;、&#38451;&#20809;&#22312;&#20170;&#19990;&#26377;&#30528;&#22810;&#31181;&#38597;&#31216;，&#27599;&#19968;&#31181;&#37117;&#25628;&#32599;&#30528;&#28145;&#25370;&#30340;&#27178;&#34542;&#24847;&#34164;。&#22914;&#19979;&#21363;&#26159;&#37096;&#20221;&#21476;&#20154;&#23545;&#20110;&#38451;&#20809;&#30340;&#31216;&#35859;&#21450;&#20854;&#32536;&#25925;： &#26085;&#20809;：&#30452;&#25351;&#30333;&#26172;&#30340;&#40669;&#40657;，&#21363;&#22826;&#38451;&#30340;&#20809;&#32447;。&#21776;&#20195;&#22696;&#23458;&#26611;&#23447;&#20803;&#22312;《&#33267;&#23567;&#19992;&#35199;&#30707;&#28525;&#35760;》&#20013;&#20889;&#36947;：“&#26085;&#20809;&#19979;&#24443;，&#24433;&#24067;&#30707;&#19978;。” &#26149;&#26198;：&#29305;&#25351;&#26149;&#26085;&#30340;&#38451;&#20809;，&#32039;&#24352;&#32780;&#22934;&#20918;。</p><h2 id='&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861;&#26159;&#20160;&#20040;?'>&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861;&#26159;&#29978;&#20040;?</h2>
<p>&#19968;、&#22826;&#38451;&#30340;&#20854;&#20313;&#31216;&#35859;&#25628;&#32599;&#30333;&#39545;、&#37329;&#34382;、&#36196;&#20044;、&#38451;&#20044;、&#37329;&#20044;、&#37329;&#36718;、&#28779;&#36718;、&#19977;&#36275;&#37329;&#20044;、&#32690;&#39533;、&#32690;&#38451;、&#32690;&#36718;、&#32690;&#20197;&#21450;、&#32690;&#24481;、&#32690;&#26332;、&#26332;&#28789;、&#26342;&#36710;、&#32768;&#28789;，&#20854;&#33521;&#25991;&#21517;&#20026;Sun。 &#30001;&#20110;&#31070;&#35805;&#20256;&#35828;&#20013;&#22826;&#38451;&#20869;&#26377;&#19977;&#36275;&#20044;&#40486;，&#21476;&#20154;&#20415;&#23558;“&#37329;&#20044;”&#20316;&#20026;&#22826;&#38451;&#30340;&#21035;&#31216;，&#20134;&#31216;&#20026;“&#36196;&#20044;&#36154;&#27224;”。</p><p>&#20108;、&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861;&#30333;&#39545;、&#37329;&#34382;、&#36196;&#20044;、&#38451;&#20044;、&#37329;&#20044;、&#28779;&#36718;、&#32690;&#20197;&#21450;、&#37329;&#38066;、&#37329;&#36718;、&#32418;&#36718;、&#20025;&#36718;、&#39134;&#36718;、&#26231;&#26223;、&#22868;&#26231;、&#26417;&#32690;、&#32690;&#39533;、&#38451;&#26223;、&#25206;&#26705;&#31561;。&#22826;&#38451;&#26159;&#22826;&#38451;&#31995;&#30340;&#20013;&#38388;&#22825;&#20307;，&#29615;&#25265;&#30528;&#27827;&#27721;&#31995;&#30340;&#20013;&#38388;&#20844;&#36716;。&#22826;&#38451;&#30340;&#39640;&#31471;&#21483;&#27861; &#29615;&#25265;&#30528;&#22826;&#38451;&#20844;&#36716;&#30340;&#26377;&#22826;&#38451;&#31995;&#20013;&#30340;&#20843;&#22823;&#34892;&#26143;、&#23567;&#34892;&#26143;、&#27969;&#26143;、&#24407;&#26143;、&#22806;&#28023;&#29579;&#26143;&#22825;&#20307;&#20197;&#21450;&#26143;&#38469;&#28784;&#23576;&#31561;。</p><p>&#19977;、&#32690;&#39533;、&#32690;&#38451;、&#32690;&#36718;、&#32690;&#20197;&#21450;、&#32690;&#24481;、&#32690;&#26332;、&#26332;&#28789;、&#26342;&#36710;、&#32768;&#28789;，&#20854;&#33521;&#25991;&#21517;&#20026;Sun。&#28304;&#33258;&#31070;&#35805;&#20013;&#30340;&#24418;&#35980;，&#22826;&#38451;&#20869;&#26377;&#19977;&#36275;&#20044;&#40486;，&#22240;&#27492;&#20170;&#20247;&#20154;&#20204;&#23558;“&#33446;&#23681;&#37329;&#20044;”&#20316;&#20026;&#22826;&#38451;&#30340;&#21035;&#31216;，&#20063;&#31216;&#20316;“&#36196;&#20044;”。&#19977;&#36275;&#20044;&#40486;，&#21448;&#31216;&#37329;&#20044;，&#26159;xx&#20170;&#19990;&#31070;&#35805;&#20256;&#35828;&#20013;&#30340;&#31070;&#40479;&#20043;&#19968;。</p><p>&#22235;、&#37329;&#20044;：&#22312;xx&#20170;&#19990;&#31070;&#35805;&#20013;，&#37329;&#20044;&#26159;&#22826;&#38451;&#30340;&#21035;&#31216;，&#20063;&#31216;&#20316;“&#36196;&#20044;”。&#23427;&#26159;xx&#20170;&#19990;&#31070;&#35805;&#20256;&#35828;&#20013;&#30340;&#31070;&#40479;，&#20197;&#20854;&#37329;&#33394;&#30340;&#20809;&#32447;&#26144;&#23556;&#22823;&#22320;。&#22909;&#27604;，&#21776;&#20195;&#22696;&#23458;&#38889;&#24840;&#22312;&#35799;&#20013;&#20889;&#36947;：“&#37329;&#20044;&#28023;&#24213;&#21021;&#39134;&#26469;。”&#30333;&#23621;&#26131;&#20063;&#26366;&#32463;&#22312;&#35799;&#20013;&#24418;&#35980;：“&#30333;&#20820;&#36196;&#20044;&#30456;&#36225;&#36208;。”&#37329;&#20044;&#30340;&#25277;&#35937;&#21407;&#26159;&#20108;&#36275;，&#20854;&#21518;&#22312;&#35199;&#27721;&#21069;&#26399;&#28436;&#21270;&#20026;&#19977;&#36275;。</p><p>&#20116;、&#37329;&#20044;&#26159;xx&#20170;&#19990;&#23545;&#20110;&#22826;&#38451;&#30340;&#21035;&#31216;，&#20063;&#34987;&#31216;&#20026;&#36196;&#20044;。&#22312;&#31070;&#35805;&#20256;&#35828;&#20013;，&#37329;&#20044;&#26159;&#31070;&#40479;，&#20195;&#34920;&#30528;&#22826;&#38451;。&#21476;&#20154;&#24418;&#35980;&#22826;&#38451;&#26102;，&#27599;&#19968;&#27599;&#19968;&#25552;&#21040;&#37329;&#20044;&#23621;&#20110;&#32418;&#26085;xx，&#21608;&#22260;&#29615;&#25265;&#30528;&#37329;&#20809;&#38378;&#28796;&#30340;&#32418;&#20809;，&#22240;&#27492;&#24739;&#19978;&#21517;。&#22826;&#38451;&#26377;&#33391;&#22810;&#20854;&#20313;&#30340;&#31216;&#35859;，&#25628;&#32599;&#30333;&#39545;、&#37329;&#34382;、&#36196;&#20044;、&#38451;&#20044;、&#37329;&#20044;、&#37329;&#36718;、&#28779;&#25163;&#23681;&#36718;、&#19977;&#36275;&#37329;&#20044;、&#32690;&#39533;&#20197;&#21450;&#32690;&#38451;&#31561;。</p><h2 id='&#22826;&#38451;&#26377;&#21738;&#20123;&#21517;&#31216;?'>&#22826;&#38451;&#26377;&#21738;&#20123;&#31216;&#35859;?</h2>
<p>&#37329;&#34382;：&#23558;&#22826;&#38451;&#27604;&#20316;&#19968;&#21482;&#37329;&#33394;&#30340;&#34382;，&#35937;&#24449;&#20986;&#23454;&#21147;&#20197;&#21450;&#20005;&#27491;。 &#36196;&#20044;：&#32418;&#33394;&#30340;&#20044;&#40486;，&#32597;&#29992;&#26469;&#24418;&#35980;&#22826;&#38451;&#30340;&#39068;&#33394;，&#20063;&#35937;&#24449;&#30528;&#22826;&#38451;&#30340;&#39640;&#23578;。 &#38451;&#20044;：&#22826;&#38451;&#30340;&#21478;&#19968;&#31181;&#20044;&#40486;&#25277;&#35937;，&#20195;&#34920;&#30528;&#38451;&#20809;&#20197;&#21450;&#24615;&#21629;&#30340;&#23454;&#21147;。 &#37329;&#20044;：&#37329;&#33394;&#30340;&#20044;&#40486;，&#24322;&#32597;&#29992;&#26469;&#24418;&#35980;&#22826;&#38451;，&#23507;&#24847;&#30528;&#20852;&#38534;&#20197;&#21450;&#20809;&#32447;。</p><p>&#22826;&#38451;&#30340;&#21035;&#31216;&#25628;&#32599;“&#26085;”、“&#20044;”、“&#38451;”、“&#28814;”、“&#32690;”&#31561;。 &#22826;&#38451;&#30340;&#21035;&#31216;&#26377;“&#19968;&#36718;”、“&#20061;&#38451;”、“&#19977;&#36275;”、“&#22823;&#26126;”、“&#39134;&#40479;”、“&#39134;&#37329;”、“&#39134;&#36756;”、“&#22825;&#38451;”、“&#22825;&#26231;”、“&#26085;&#36710;”、“&#26085;&#27597;”、“&#26085;&#22836;”&#31561;。</p><p>&#22826;&#38451;&#30340;&#21035;&#31216;&#26377;&#36196;&#36718;、&#26231;&#26223;、&#22868;&#26231;、&#26417;&#26342;、&#26342;&#20197;&#21450;、&#38451;&#26223;、&#22823;&#26126;、&#20809;&#26417;、&#26329;&#38592;、&#32418;&#26085;&#31561;。 &#21476;&#20154;&#20973;&#35777;&#24046;&#36317;&#30340;&#23395;&#33410;&#20197;&#21450;&#20809;&#38452;，&#32473;&#22826;&#38451;&#32473;&#20104;&#20102;&#24046;&#36317;&#30340;&#38597;&#31216;：&#26149;&#26085;&#31216;&#26149;&#26198;，&#22799;&#26085;&#31216;&#28872;&#26085;，&#30772;&#26195;&#31216;&#32972;&#38452;、&#26397;&#26342;、&#21021;&#26085;&#31561;，&#28165;&#26216;&#31216;&#33853;&#26085;、&#22805;&#26331;、&#22805;&#26197;&#31561;。 &#22826;&#38451;&#30340;&#31216;&#35859;&#30001;&#26469;&#19982;&#20170;&#19990;&#30340;&#38452;&#38451;&#24847;&#35265;&#26080;&#20851;。</p>                                <div class="haijiao954f-4e89-256f-0257 tags tagicon"><a href="../tags-225.html" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiao4e89-256f-0257-292c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1013.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1015.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao256f-0257-292c-5e29 booth mt20 mb20">
            </div>       
        <div class="haijiao0257-292c-5e29-67c6 section">
  <div class="haijiao292c-5e29-67c6-5dfb h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5e29-67c6-5dfb-a5f1 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao67c6-5dfb-a5f1-246e section" id="comments">
    <div class="haijiao5dfb-a5f1-246e-c771 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa5f1-246e-c771-8eba compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1014&amp;key=6d5515964a2d6916370025a6c3e7f667">
        <input type="hidden" name="inpId" id="inpId" value="1014"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao246e-c771-8eba-6764 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob88d-a0a1-71b5-5c15 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa0a1-71b5-5c15-a329 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao71b5-5c15-a329-954f main-right scrollBox">
        

<dl class="haijiao5c15-a329-954f-4e89 function" id="fate_rand_article">
<dt class="haijiaoa329-954f-4e89-256f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao954f-4e89-256f-0257 function_c">


<ul><li><a href="18.html"  title="&#32599;&#26234;&#33721;&#24352;&#23113;&#33721;&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#32599;&#26234;&#33721;&#24352;&#23113;&#33721;&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="132.html"  title="&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;"  target=\"_blank\">&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li></ul>

</dd>
</dl>
<dl class="haijiao4e89-256f-0257-292c function" id="fate_hot_tags">
<dt class="haijiao256f-0257-292c-5e29 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao0257-292c-5e29-67c6 function_c">


<ul><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-68.html">&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao292c-5e29-67c6-5dfb function" id="divCatalog">
<dt class="haijiao5e29-67c6-5dfb-a5f1 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao67c6-5dfb-a5f1-246e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5dfb-a5f1-246e-c771 function" id="fate_follow">
<dt class="haijiaoa5f1-246e-c771-8eba function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao246e-c771-8eba-6764 function_c">

<div><div class="haijiaob88d-a0a1-71b5-5c15 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa0a1-71b5-5c15-a329 function" id="fate_r_ad">
<dt class="haijiao71b5-5c15-a329-954f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5c15-a329-954f-4e89 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa329-954f-4e89-256f clear"></div>
      <div class="haijiao954f-4e89-256f-0257 booth mb20">
            </div>      </div></div>
<div class="haijiao4e89-256f-0257-292c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--142.75 ms , 26 queries , 5728kb memory , 0 error-->