<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31859;&#23068;&#23398;&#22992;&#26159;&#21738;&#26412;&#20070;&#37324;&#30340;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#21738;&#20123;&#22899;&#20027;&#26159;&#40644;&#22836;&#21457;&#30340;&#21160;&#28459;&#20108;、&#23849;&#22351;&#23398;&#22253;2MOD&#36741;&#21161;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21941;&#23567;&#21513;cos&#20316;&#21697;&#20840;&#22871;&#21512;&#38598;-&#26356;&#26032;&#20013;" href="1024.html" /><link rel="next" title="kizami&#26159;&#29978;&#20040;&#39135;&#29289;" href="1026.html" /><link rel="canonical" href="1025.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6801-55c7-4a4e-4929 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao55c7-4a4e-4929-f800 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao4a4e-4929-f800-8216 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4929-f800-8216-2cda clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof800-8216-2cda-1462 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8216-2cda-1462-1a05 nav">
                <ul>
                    <li class="haijiao2cda-1462-1a05-af34 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1462-1a05-af34-3878 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1a05-af34-3878-4e43 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoaf34-3878-4e43-dddb main">
      <div class="haijiao3878-4e43-dddb-25d9 booth mt20">
            </div>          <div class="haijiao4e43-dddb-25d9-4aae breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaodddb-25d9-4aae-85f1 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao25d9-4aae-85f1-3895 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4aae-85f1-3895-d96b main-left">
        <div class="haijiao85f1-3895-d96b-6801 content">
            <h1>&#31859;&#23068;&#23398;&#22992;&#26159;&#21738;&#26412;&#20070;&#37324;&#30340;</h1>
            <div class="haijiao55c7-4a4e-4929-f800 info"><span class="haijiao4a4e-4929-f800-8216 authoricon">admin</span><span class="haijiao4929-f800-8216-2cda timeicon">02-02</span><span class="haijiaof800-8216-2cda-1462 viewicon">10</span>            </div>
            
            <div class="haijiao8216-2cda-1462-1a05 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#21738;&#20123;&#22899;&#20027;&#26159;&#40644;&#22836;&#21457;&#30340;&#21160;&#28459;' title='&#26377;&#21738;&#20123;&#22899;&#20027;&#26159;&#40644;&#22836;&#21457;&#30340;&#21160;&#28459;'>&#26377;&#21738;&#20123;&#22899;&#20027;&#26159;&#40644;&#22836;&#21457;&#30340;&#21160;&#28459;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23849;&#22351;&#23398;&#22253;2MOD&#36741;&#21161;' title='&#23849;&#22351;&#23398;&#22253;2MOD&#36741;&#21161;'>&#23849;&#22351;&#23398;&#22253;2MOD&#36741;&#21161;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#20010;&#20154;&#21527;' title='&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#20010;&#20154;&#21527;'>&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#24635;&#20307;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27714;&#26085;&#26412;&#24651;&#29233;&#21160;&#28459;。&#35201;&#30007;&#20027;&#35282;&#24456;&#24069;&#30340;。&#35874;&#35874;&#20102;' title='&#27714;&#26085;&#26412;&#24651;&#29233;&#21160;&#28459;。&#35201;&#30007;&#20027;&#35282;&#24456;&#24069;&#30340;。&#35874;&#35874;&#20102;'>&#27714;&#26085;&#26412;&#24651;&#29233;&#21160;&#28459;。&#35201;&#30007;&#20027;&#35282;&#24456;&#24069;&#30340;。&#35874;&#35874;&#20102;</a>
</li>
</ul><h2 id='&#26377;&#21738;&#20123;&#22899;&#20027;&#26159;&#40644;&#22836;&#21457;&#30340;&#21160;&#28459;'>&#26377;&#21738;&#20123;&#22899;&#20027;&#26159;&#40644;&#22836;&#21457;&#30340;&#21160;&#28459;</h2>
<p>&#19968;、&#32701;&#28625;&#24029;&#23567;&#40480;，&#36731;&#23567;&#35828;《&#25105;&#30340;&#21516;&#20249;&#24456;&#23569;》&#21450;&#20854;&#34893;&#29983;&#20316;&#21697;&#20013;&#30340;&#20154;&#29289;。&#30007;&#20027;&#35282;&#32701;&#28625;&#24029;&#23567;&#40560;&#30340;&#22969;&#22969;。&#22269;&#31435;&#20955;&#39321;，&#21160;&#28459;&#20316;&#21697;《&#19977;&#20154;&#34892;&#24517;&#26377;&#25105;&#22969;》&#20013;&#30340;&#20154;&#29289;，&#31169;&#31435;&#28145;&#27969;&#38498;&#23398;&#22253;&#19968;&#24180;&#32423;&#30340;&#19968;&#20301;&#22899;&#29983;，&#35199;&#23869;&#20844;&#24093;&#37326;&#23558;&#24735;&#30340;&#23398;&#22969;，&#29616;&#36127;&#36131;&#23398;&#29983;&#20250;&#21103;&#20250;&#38271;。&#26376;&#21647;&#27468;&#21591;，&#21160;&#28459;《&#21621;&#25252;&#29980;&#24515;》&#20013;&#30340;&#22899;&#20027;&#35282;&#20043;&#19968;。 &#33086;&#24615;&#26159;&#20856;&#22411;&#30340;&#20658;&#23047;&#22909;&#24378;。</p><p>&#20108;、&#23567;&#22899;&#31070;&#33457;&#38083;，&#20174;&#21069;&#33391;&#20037;&#30340;&#20102;。&#22934;&#31934;&#30340;&#23614;&#24052;，&#22899;&#20027;&#38706;&#35199;&#31616;&#30452;&#26159;&#40644;&#22836;&#21457;，&#21487;&#26159;&#27010;&#20917;&#30340;&#24651;&#29233;&#24456;&#23569;。&#32495;&#33394;&#30340;&#27424;&#29255;&#23613;&#31649;&#22899;&#20027;&#19981;&#26159;&#40644;&#22836;&#21457;，&#21487;&#26159;&#24456;&#21487;&#29233;，&#20540;&#24739;&#19978;&#19968;&#30475;。</p><p>&#19977;、《&#27185;&#33457;&#24196;&#30340;&#23456;&#29289;&#22899;&#23401;》&#22899;&#20027;&#31258;&#21517;&#30495;&#30333; 《&#22235;&#26376;&#26159;&#20320;&#30340;&#30606;&#35805;》&#22899;&#20027;&#23467;&#22253;&#34224; 《&#20992;&#21073;&#31070;&#22495;》&#19981;&#29992;&#22810;&#35828;&#20102;&#21543;。</p><h2 id='&#23849;&#22351;&#23398;&#22253;2MOD&#36741;&#21161;'>&#23849;&#22351;&#23398;&#22253;2MOD&#36741;&#21161;</h2>
<p>&#19968;、&#23849;&#22351;&#23398;&#22253;2&#29705;&#29827;&#36741;&#21161;&#28216;&#25103;&#20171;&#32461;《&#23849;&#22351;&#23398;&#22253;2》&#20316;&#20026;&#19968;&#27454;&#27178;&#29256;&#38383;&#20851;&#35268;&#33539;&#30340;&#28216;&#25103;，&#19968;&#25913;&#20170;&#26085;&#20256;&#32479;&#27178;&#29256;&#38383;&#20851;&#28216;&#25103;&#19978;&#30340;&#28216;&#25103;&#33050;&#33394;&#20154;&#29289;&#22952;&#30861;&#20307;&#39564;，&#25225;&#25321;&#20102;&#26032;&#30340;&#22952;&#30861;&#26041;&#24335;&#29609;&#27861;。&#22312;《&#23849;&#22351;&#23398;&#22253;2》&#20013;&#29609;&#23478;&#30340;&#22952;&#30861;&#32447;&#20174;&#24178;&#29157;&#32780;&#24189;&#40664;&#30340;&#20154;&#29289;&#21697;&#32423;&#19978;，&#36716;&#31227;&#21040;&#35013;&#22791;&#30340;&#36827;&#21270;&#20197;&#21450;&#36827;&#38454;&#19978;。</p><p>&#20108;、&#23849;&#22351;&#23398;&#38498;2&#30340;&#23849;&#22351;&#30862;&#29255;&#22856;&#20309;&#26679;&#24739;&#19978;&#35828;&#26159;&#25171;&#37324;&#22825;&#19979;&#21487;&#25105;&#37117;&#25171;&#21040;90&#22810;&#20102;&#20173;&#26159;0&#35201;&#31561;&#34892;&#21160;&#20939;&#35874;&#20102;，&#20320;&#22856;&#20309;&#26679;&#25171;&#30340;&#20102;&#30862;&#29255;&#30340;&#28216;&#25103;&#30340;&#37324;&#22825;&#19979;&#36825;&#20010;&#34892;&#21160;，&#37117;&#19981;&#20939;&#35874;，&#32780;&#21518;&#36807;&#22270;&#33021;&#32784;&#36890;&#20851;&#26377;&#30862;&#29255;&#21834;&#29978;&#20040;&#30862;&#29255;&#23849;&#22351;&#30862;&#29255;&#26159;&#32463;&#30001;&#25171;&#24800;&#20020;&#20851;&#21345;&#38543;&#26426;&#21047;&#21040;&#30340;，&#24403;&#21021;&#21482;&#33021;&#29992;&#26469;&#20817;&#25442;&#19977;&#26143;&#22307;&#30165;。</p><p>&#19977;、&#32784;&#29609;&#19981;&#27690;&#37329;&#30340;&#25163;&#28216;&#25512;&#36873;：&#27704;&#19990;&#24509;&#31456;（&#36880;&#26085;&#36865;&#30495;&#20805;），&#20853;&#29579;（&#36865;GM&#39640;&#29190;&#25346;），&#20185;&#23467;&#25112;&#32426;（&#26377;&#38480;&#25277;&#30495;&#20805;），&#27494;&#28860;&#39640;&#23792;（&#29190;10&#20159;&#20805;&#20540;），&#27426;&#21916;&#22823;&#23500;&#32705;（&#36865;1000&#20803;&#20805;&#20540;） ，&#24179;&#26126;&#33322;&#32447;（&#36865;&#20004;&#19975;&#19975;&#38075;&#30707;），&#27704;&#19990;&#20043;&#20809;（&#36865;&#21315;&#20805;&#20159;&#38075;），&#22825;&#20070;&#22855;&#35848;（&#20840;&#31070;&#20861;&#30495;&#20805;）。&#21333;&#26426;&#28216;&#25103; &#25351;&#20165;&#36816;&#29992;&#19968;&#21488;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#23601;&#33021;&#33258;&#21147;&#36816;&#34892;&#30340;&#30005;&#23376;&#28216;&#25103;。</p><h2 id='&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#20010;&#20154;&#21527;'>&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#24635;&#20307;&#21527;</h2>
<p>&#19968;、&#19981;&#26159;。&#20973;&#35777;&#21716;&#21737;&#21716;&#21737;&#23448;&#32593;&#26597;&#38382;，&#31859;&#23068;&#26159;《&#26126;&#26085;&#26041;&#33311;》&#28216;&#25103;&#20013;&#26368;&#21463;&#25307;&#24453;&#30340;&#22899;&#24615;&#33050;&#33394;&#20043;&#19968;，&#32780;&#31859;&#23068;&#23398;&#22992;&#21017;&#26159;&#21716;&#21737;&#21716;&#21737;&#21160;&#28459;&#32593;&#31449;&#20013;&#19968;&#20010;&#20197;&#31859;&#23068;&#20026;&#21407;&#22411;&#30340;&#20266;&#36896;&#20027;&#25773;。</p><p>&#20108;、&#25105;&#19968;&#20010;&#23398;&#22992;&#31859;&#23068;&#20415;&#26159;&#22914;&#26031;，&#31859;&#23068;&#20197;&#21450;&#30007;&#21451;&#30456;&#29233;&#22810;&#24180;，&#21452;&#26041;&#26089;&#24050;&#32463;&#35265;&#36807;&#23478;&#38271;，&#22916;&#24819;&#31561;&#20004;&#20154;&#38075;&#30740;&#29983;&#32467;&#19994;&#23601;&#31435;&#23460;。&#31859;&#23068;&#22312;&#36825;&#27573;&#28608;&#24773;&#37324;&#19981;&#26029;&#22788;&#22312;“&#22899;&#29579;”&#30340;&#20301;&#32622;，&#39640;&#20658;&#20919;&#28448;，&#35880;&#20005;&#20854;&#20107;，&#21487;&#20173;&#26159;&#32784;&#19981;&#20303;&#30007;&#21451;&#23545;&#20110;&#22905;&#32622;&#33509;&#32596;&#38395;&#30340;&#24613;&#36481;&#21621;&#25252;，&#31859;&#23068;&#26366;&#32463;&#36319;&#21681;&#20204;&#31505;&#35848;，&#25105;&#37117;&#19981;&#28165;&#26224;&#25105;&#26159;&#29233;&#20182;，&#20173;&#26159;&#29233;&#20182;&#23545;&#20110;&#25105;&#30340;&#22909;，&#20808;&#36825;&#26679;&#23545;&#20110;&#36807;&#30528;&#21543;。</p><p>&#19977;、&#25925;&#20107;&#24418;&#35980;&#26085;&#26412;&#22312;16&#24180;&#21069;&#24314;&#26641;&#21517;&#20026;《&#20844;&#24207;&#33391;&#20439;&#20581;&#20840;&#32946;&#25104;&#27861;》&#30340;&#32426;&#24459;，&#33258;&#27492;&#25152;&#26377;&#19982;“&#24615;”&#26080;&#20851;&#30340;&#25991;&#21477;&#37117;&#21463;&#21040;&#38450;&#27490;。&#26576;&#26085;，&#39640;&#20013;&#29983; &#22885;&#38388;&#29432;&#21513;&#32456;&#20110;&#22914;&#24895;&#36827;&#20837;&#25964;&#20208;&#30340;&#23398;&#22992;&#23433;&#23068;&#36127;&#36131;&#23398;&#29983;&#20250;&#38271;&#30340;&#39118;&#32426;&#20248;&#24322;&#21517;&#26657;&#23601;&#35835;，&#20294;&#21018;&#36864;&#23398;&#23601;&#21463;&#21040;&#21517;&#20026;“&#38634;&#21407;&#20043;&#38738;”&#30340;&#19978;&#28216;&#26775;&#26080;&#30031;&#20221;&#23376;&#25417;&#20303;&#20973;&#35777;，&#34987;&#36843;&#25104;&#20026;&#19978;&#28216;&#26775;&#26080;&#30031;&#26426;&#20851;“ SOX”&#19968;&#21592;。</p><p>&#22235;、&#30007;&#20027;&#19968;&#36215;&#22836;&#26263;&#24651;&#30340;&#24037;&#20855;—&#30333;&#26726;&#23398;&#22992;。&#30333;&#26726;（&#20223;&#29983;&#24037;&#20855;&#34739;&#34690;），&#23385;&#28009;&#36713;（&#30007;&#20027;）&#30340;&#23398;&#22992;，&#31070;&#24605;&#26426;&#25935;，&#38271;&#30456;&#32431;&#25370;&#26631;&#33268;，&#22312;&#23398;&#26657;&#24456;&#21463;&#25307;&#24453;，&#23385;&#28009;&#36713;&#19968;&#36215;&#22836;&#30340;&#26263;&#24651;&#24037;&#20855;。&#23454;&#20026;&#24576;&#29305;&#21046;&#20316;&#30340;&#31532;&#20116;&#20195;&#23574;&#20853;（&#20197;&#26159;&#35828;&#30333;&#26726;&#22969;&#23376;&#20173;&#26159;&#26377;&#21452;&#37325;&#36523;&#20221;&#30340;&#22969;&#23376;&#23574;&#20853;&#21602;）。&#20197;&#20004;&#25226;&#26426;&#26800;&#20995;&#20026;&#20992;&#20853;。&#21463;&#24576;&#29305;&#20043;&#21629;&#22916;&#24819;&#25384;&#36817;&#23385;&#28009;&#36713;，&#20294;&#24439;&#20315;&#23545;&#20110;&#20182;&#26377;&#27604;&#21147;&#37325;&#22823;&#30340;&#28608;&#24773;。</p><p>&#20116;、&#23613;&#31649;&#26446;&#38742;&#20197;&#21450;&#40857;&#29579;&#23398;&#22992;&#26377;&#36807;&#32431;&#32431;&#30340;&#22570;&#27604;《&#21516;&#26700;&#30340;&#20320;》&#21809;&#30340;&#37027;&#31181;&#19968;&#25903;&#38085;&#31508;&#20256;&#24515;&#24847;，&#19968;&#22359;&#27233;&#30382;&#20063;&#20851;&#24773;&#30340;&#26657;&#22253;&#24651;&#29233;。&#21487;&#26159;&#35841;&#30340;&#38738;&#26149;&#37324;&#27809;&#30896;&#30528;&#22810;&#23569;&#20010;&#26377;&#25925;&#20107;&#30340;&#22899;&#21516;&#30746;&#21602;？&#27010;&#20917;，&#30495;&#29233;&#23601;&#20687;&#27468;&#37324;&#21809;&#30340;&#37027;&#26679;，&#22810;&#23569;&#22810;&#20154;&#26366;&#32463;&#29233;&#20320;&#38738;&#26149;&#24754;&#30171;&#30340;&#20809;&#38452;，&#21487;&#26159;&#24799;&#29420;&#19968;&#24635;&#20307;&#36824;&#29233;&#20320;&#34388;&#25964;&#30340;&#28789;&#39746;，&#29233;&#20320;&#26429;&#36808;&#30340;&#33080;&#19978;&#30340;&#30385;&#32441;。</p><p>&#20845;、&#24555;&#24320;&#23398;&#20102;，&#29645;&#22958;&#30340;&#21516;&#30746;&#31859;&#23068;&#21040;&#29645;&#22958;&#23478;&#29609;，&#22905;&#20457;&#24456;&#20570;&#20316;&#22320;&#23601;&#35752;&#35770;&#36215;&#26257;&#20551;&#29983;&#28079;。&#29645;&#22958;&#35828;：“&#36825;&#20010;&#26257;&#20551;&#22826;&#27809;&#24847;&#24605;&#20102;，&#25105;&#22825;&#22825;&#28212;&#24819;&#30528;&#24320;&#23398;，&#24320;&#23398;&#21518;&#21448;&#26377;&#32654;&#19981;&#38597;&#24895;&#26395;&#20102;。”“&#29978;&#20040;&#32654;&#19981;&#38597;&#24895;&#26395;？”&#31859;&#23068;&#38382;。“&#21521;&#24448;&#19979;&#19968;&#20010;&#31354;&#34394;&#30340;&#26257;&#20551;&#21568;！”&#29645;&#22958;1 &#20154;&#22312;&#35838;&#22530;&#24515;&#22312;&#22806;，&#24565;&#20070;&#19981;&#22914;&#35848;&#24651;&#29233;。&#24565;&#20070;&#20026;&#20102;&#32771;&#22823;&#23398;，&#24651;&#29233;&#20026;&#20102;&#19979;&#19968;&#20195;。</p><h2 id='&#27714;&#26085;&#26412;&#24651;&#29233;&#21160;&#28459;。&#35201;&#30007;&#20027;&#35282;&#24456;&#24069;&#30340;。&#35874;&#35874;&#20102;'>&#27714;&#26085;&#26412;&#24651;&#29233;&#21160;&#28459;。&#35201;&#30007;&#20027;&#35282;&#24456;&#24069;&#30340;。&#35874;&#35874;&#20102;</h2>
<p>&#19968;、&#37051;&#24231;&#30340;&#24618;&#21516;&#30746; ：&#20919;&#34880;&#30333;&#23500;&#32654;&#19982;&#19979;&#22330;&#21514;&#19997;&#30340;&#24651;&#29233;&#25925;&#20107;，&#20320;&#20540;&#24739;&#19978;&#20855;&#22791;……&#24799;&#29420;&#20320;&#35828;&#20320;&#29233;&#25105;：&#22993;&#23064;&#20204;&#20320;&#20204;&#21916;&#29233;&#30340;&#23567;&#28165;&#26032;&#24651;&#29233;&#21095;&#22312;&#27492;~AMNESIA&#22833;&#24518;&#30151; ：&#20057;&#22899;&#30058;，&#29233;&#32773;&#33258;&#21462;。</p><p>&#20108;、&#22270;&#25105;&#26159;&#23613;&#31649;&#32437;&#28982;&#25214;&#20197;&#21450;&#21160;&#30011;&#20013;&#21516;&#26679;&#30340;，&#20197;&#26159;&#19981;&#22826;&#32654;&#19981;&#38597;&#35831;&#23481;&#32435;。</p><p>&#19977;、&#35813;&#28459;&#30011;&#30001;&#20110;&#20154;&#29289;&#32654;&#22411;，&#24773;&#33410;&#25630;&#31505;&#32780;&#33879;&#31216;。&#31532;&#19968;&#35199;&#23869;&#20844;&#40071;&#27901;&#32654;&#21682;&#26356;&#26159;&#25955;&#28459;&#20102;&#24481;&#22992;&#30340;&#19975;&#33021;&#20197;&#21450;&#23138;&#22899;&#30340;&#21487;&#29233;&#20110;&#19968;&#36523;，&#21152;&#20043;&#26080;&#24847;&#20598;&#23572;&#20658;&#23047;&#30340;&#23637;&#29616;，&#32654;&#21682;&#25104;&#20026;&#26085;&#26412;&#23429;&#30007;&#24515;&#20013;&#30340;&#21448;&#19968;&#20598;&#20687;。</p><p>&#22235;、&#36330;&#27714;！&#25512;&#36873;&#19968;&#20123;&#20856;&#22411;&#30340;&#26657;&#22253;&#31867;、&#35328;&#24773;&#31867;、&#30007;&#30340;&#36229;&#24069;&#27668;&#22899;&#30340;&#36229;&#26631;&#33268;&#30340;&#26085;&#26412;&#21160;&#30011;&#29255;。</p><p>&#20116;、&#22312;&#36229;&#24378;&#30007;&#20027;&#35282;&#20197;&#21450;&#36831;&#38045;&#22899;&#20027;&#35282;&#23545;&#20110;&#25112;&#30340;&#21516;&#26102;，[S.A]&#30340;7&#21517;&#25104;&#21592;&#20043;&#38388;&#30340;&#25630;&#31505;&#25925;&#20107;&#20063;&#38388;&#26029;&#19981;&#26029;，&#19981;&#23481;&#38169;&#36807;&#21734;……&#27185;&#20848;&#39640;&#26657;&#30007;&#20844;&#20851;&#37096;（&#26657;&#22253;&#38738;&#26149;&#30340;）&#36825;&#22825;&#26412;&#22806;&#20065;&#36926;&#36234;&#30334;&#19975;&#38144;&#37327;&#30340;&#36229;&#20154;&#27668;&#29190;&#31505;&#28010;&#28459;xx&#28459;&#30011;&#26480;&#20316;，&#20316;&#23478;&#21494;&#40479;&#34746;&#23376;1998&#24180;&#22312;&#30333;&#27849;&#31038;xx&#24535;《LALA DX》&#19978;&#21002;&#30331;《&#19968;&#30636;&#38388;&#30340;&#32599;&#26364;&#21490;》&#20986;&#36947;。</p><p>&#20845;、《&#20250;&#38271;&#26159;&#23138;&#22899;&#23567;&#23401;&#20799;》&#21018;&#20572;&#27490;&#30340;、26&#38598;。&#30007;&#20027;&#23398;&#36807;&#23569;&#26519;&#25331;&#29978;&#20040;&#30340;（&#24536;&#20102;）， &#24651;&#29233;&#21160;&#28459;。《&#19996;&#20043;&#20234;&#30008;》11&#38598;， &#30007;&#20027;&#26159;&#20837;&#36873;&#20013;&#30340;&#25937;&#19990;&#20027;，&#26368;&#21518;&#25104;&#20026;&#20102;&#26085;&#26412;&#30340;&#29579;&#23376;。 &#20197;&#21450;&#26657;&#22253;&#26377;&#28857;&#20851;&#36830;， &#26377;&#28857;&#36855;&#31946;&#21543;，&#19981;&#33021;&#31639;&#26159;&#24651;&#29233;&#30340;。《&#34411;&#20043;&#27468;》12&#38598;，&#30007;&#20027;&#26159;&#38468;&#34411;&#32773;，&#25169;&#28781;“&#34411;”&#30340;，&#20351;&#23487;&#20027;&#25104;&#20026;&#32570;&#38519;&#32773;。&#21322;&#26657;&#22253;，&#21322;&#24651;&#29233;。</p>                                <div class="haijiao2cda-1462-1a05-af34 tags tagicon"><a href="../tags-253.html" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao1462-1a05-af34-3878 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1024.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1026.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1a05-af34-3878-4e43 booth mt20 mb20">
            </div>       
        <div class="haijiaoaf34-3878-4e43-dddb section">
  <div class="haijiao3878-4e43-dddb-25d9 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4e43-dddb-25d9-4aae list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaodddb-25d9-4aae-85f1 section" id="comments">
    <div class="haijiao25d9-4aae-85f1-3895 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4aae-85f1-3895-d96b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1025&amp;key=669fbbc391745476b9849a3cd5243bff">
        <input type="hidden" name="inpId" id="inpId" value="1025"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao85f1-3895-d96b-6801 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao55c7-4a4e-4929-f800 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao4a4e-4929-f800-8216 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4929-f800-8216-2cda main-right scrollBox">
        

<dl class="haijiaof800-8216-2cda-1462 function" id="fate_rand_article">
<dt class="haijiao8216-2cda-1462-1a05 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao2cda-1462-1a05-af34 function_c">


<ul><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li><li><a href="233.html"  title="&#38634;&#26228;astra&#30495;&#20154;"  target=\"_blank\">&#38634;&#26228;astra&#30495;&#20154;</a></li><li><a href="235.html"  title="&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;"  target=\"_blank\">&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;</a></li><li><a href="237.html"  title="&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;"  target=\"_blank\">&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1462-1a05-af34-3878 function" id="fate_hot_tags">
<dt class="haijiao1a05-af34-3878-4e43 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoaf34-3878-4e43-dddb function_c">


<ul><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-295.html">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-178.html">&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3878-4e43-dddb-25d9 function" id="divCatalog">
<dt class="haijiao4e43-dddb-25d9-4aae function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaodddb-25d9-4aae-85f1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao25d9-4aae-85f1-3895 function" id="fate_follow">
<dt class="haijiao4aae-85f1-3895-d96b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao85f1-3895-d96b-6801 function_c">

<div><div class="haijiao55c7-4a4e-4929-f800 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao4a4e-4929-f800-8216 function" id="fate_r_ad">
<dt class="haijiao4929-f800-8216-2cda function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof800-8216-2cda-1462 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8216-2cda-1462-1a05 clear"></div>
      <div class="haijiao2cda-1462-1a05-af34 booth mb20">
            </div>      </div></div>
<div class="haijiao1462-1a05-af34-3878 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.89 ms , 26 queries , 5701kb memory , 0 error-->