<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23159;&#23159;&#27178;&#34542;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25143;&#22806;&#23159;&#20799;&#21483;&#29978;&#20040;&#21517;&#23383;&#20108;、&#23159;&#30340;&#23492;&#20041;&#20197;&#21450;&#28389;&#35294;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20320;&#30340;&#36127;&#21375;&#30340;&#31616;&#20171;" href="1027.html" /><link rel="next" title="sayathefox" href="1029.html" /><link rel="canonical" href="1028.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe642-7c35-a83d-a186 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao7c35-a83d-a186-a579 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa83d-a186-a579-3457 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa186-a579-3457-9a2c clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoa579-3457-9a2c-46f3 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao3457-9a2c-46f3-d7cc nav">
                <ul>
                    <li class="haijiao9a2c-46f3-d7cc-f2a1 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao46f3-d7cc-f2a1-793e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod7cc-f2a1-793e-0968 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaof2a1-793e-0968-d557 main">
      <div class="haijiao793e-0968-d557-260e booth mt20">
            </div>          <div class="haijiao0968-d557-260e-bc80 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod557-260e-bc80-3fa1 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao260e-bc80-3fa1-4965 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaobc80-3fa1-4965-626a main-left">
        <div class="haijiao3fa1-4965-626a-e642 content">
            <h1>&#23159;&#23159;&#27178;&#34542;</h1>
            <div class="haijiao7c35-a83d-a186-a579 info"><span class="haijiaoa83d-a186-a579-3457 authoricon">admin</span><span class="haijiaoa186-a579-3457-9a2c timeicon">02-02</span><span class="haijiaoa579-3457-9a2c-46f3 viewicon">10</span>            </div>
            
            <div class="haijiao3457-9a2c-46f3-d7cc article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25143;&#22806;&#23159;&#20799;&#21483;&#20160;&#20040;&#21517;&#23383;' title='&#25143;&#22806;&#23159;&#20799;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#25143;&#22806;&#23159;&#20799;&#21483;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23159;&#30340;&#21547;&#20041;&#21644;&#26469;&#21382;' title='&#23159;&#30340;&#21547;&#20041;&#21644;&#26469;&#21382;'>&#23159;&#30340;&#23492;&#20041;&#20197;&#21450;&#28389;&#35294;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23159;&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;' title='&#23159;&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;'>&#23159;&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23159;&#23159;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#23159;&#23159;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#23159;&#23159;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#20315;&#23665;&#23159;&#23159;&#19981;&#20572;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?' title='&#20315;&#23665;&#23159;&#23159;&#19981;&#20572;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?'>&#20315;&#23665;&#23159;&#23159;&#19981;&#26029;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#22856;&#20309;&#26679;&#26679;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#23041;&#28023;&#24066;&#23159;&#23159;&#20248;&#38597;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?' title='&#23041;&#28023;&#24066;&#23159;&#23159;&#20248;&#38597;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?'>&#23041;&#28023;&#24066;&#23159;&#23159;&#26031;&#25991;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#22856;&#20309;&#26679;&#26679;?</a>
</li>
</ul><h2 id='&#25143;&#22806;&#23159;&#20799;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#25143;&#22806;&#23159;&#20799;&#21483;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#25143;&#22806;&#23159;&#20799;&#21483;&#29978;&#20040;&#21517;&#23383;。&#25143;&#22806;&#23159;&#20799;，&#26159;&#19968;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#25143;&#22806;&#25506;&#38505;&#23478;&#20197;&#21450;&#25668;&#24433;&#24072;，&#20197;&#22905;&#23545;&#20110;&#20570;&#20316;&#30028;&#30340;&#37239;&#29233;&#20197;&#21450;&#26524;&#25954;&#30340;&#25506;&#31350;&#32905;&#20307;&#32780;&#39536;&#21517;。&#22905;&#30340;&#30528;&#23454;&#22995;&#21517;&#26159;&#20219;&#23159;&#20799;，&#20294;&#30001;&#20110;&#22905;&#22312;&#25143;&#22312;&#34892;&#21160;&#20013;&#30340;&#21331;&#36234;&#23637;&#29616;&#32780;&#34987;&#20154;&#20204;&#31216;&#20026;“&#25143;&#22806;&#23159;&#20799;”。&#25143;&#22806;&#23159;&#20799;&#38477;&#29983;&#20110;&#19968;&#20010;&#33392;&#28145;&#23478;&#24237;，&#20174;&#23567;&#23601;&#23545;&#20110;&#22823;&#20570;&#20316;&#20805;&#26021;&#20102;&#22909;&#22855;&#24515;。</p><p>&#25143;&#22806;&#23159;&#20799;&#30340;&#21517;&#23383;&#26159;&#23159;&#23159;。&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#22312;xx&#27178;&#34542;&#20013;&#39047;&#20026;&#32597;&#26377;，&#23427;&#23507;&#24847;&#30528;&#22899;&#23401;&#26631;&#33268;、&#26031;&#25991;&#20197;&#21450;&#31471;&#24196;。&#36825;&#20010;&#21517;&#23383;&#30001;&#20004;&#20010;&#23159;&#23383;&#32452;&#25104;，&#27599;&#19968;&#20010;&#23159;&#23383;&#37117;&#26377;&#33258;&#21147;&#30340;&#23492;&#20041;。&#31532;&#19968;&#20010;&#23159;&#23383;&#20195;&#34920;&#30528;&#28165;&#26032;、&#31168;&#27668;，&#32780;&#31532;&#20108;&#20010;&#23159;&#23383;&#21017;&#23507;&#24847;&#30528;&#21329;&#21155;、&#31471;&#24196;。</p><p>&#24555;&#25163;&#24179;&#21488;。&#20316;&#32773;&#22312;&#24555;&#25163;&#19978;&#35774;&#31435;&#20102;&#36134;&#21495;，&#35270;&#39057;&#21487;&#22312;&#24555;&#25163;&#24179;&#21488;&#19978;&#26049;&#19981;&#38597;。&#25143;&#22806;&#23159;&#20799;，&#30528;&#23454;&#22995;&#21517;&#20219;&#23159;&#20799;，&#26159;&#19968;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#25143;&#22806;&#25506;&#38505;&#23478;&#20197;&#21450;&#25668;&#24433;&#24072;，&#20197;&#23545;&#20110;&#20570;&#20316;&#30028;&#30340;&#37239;&#29233;&#20197;&#21450;&#26524;&#25954;&#30340;&#25506;&#31350;&#32905;&#20307;&#32780;&#39536;&#21517;。&#22905;&#22312;&#25143;&#22312;&#34892;&#21160;&#20013;&#23637;&#29616;&#21331;&#36234;，&#34987;&#20154;&#20204;&#31216;&#20026;“&#25143;&#22806;&#23159;&#20799;”。</p><p>&#24555;&#25163;&#24179;&#21488;&#26159;&#26049;&#19981;&#38597;&#25143;&#22806;&#23159;&#20799;&#22312;&#31726;&#29699;&#22330;&#25918;&#40542;&#23376;&#35270;&#39057;&#30340;&#20013;&#38388;。&#20316;&#32773;&#24050;&#32463;&#22312;&#24555;&#25163;&#24320;&#35774;&#20102;&#36134;&#21495;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#35813;&#24179;&#21488;&#26049;&#19981;&#38597;&#30456;&#20851;&#35270;&#39057;。 &#25143;&#22806;&#23159;&#20799;，&#30528;&#23454;&#22995;&#21517;&#20219;&#23159;&#20799;，&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;&#25143;&#22806;&#25506;&#38505;&#23478;&#20197;&#21450;&#25668;&#24433;&#24072;。&#22905;&#22240;&#23545;&#20110;&#20570;&#20316;&#30028;&#30340;&#37239;&#29233;&#20197;&#21450;&#26524;&#25954;&#30340;&#25506;&#31350;&#32905;&#20307;&#32780;&#22791;&#21463;&#30633;&#30446;。</p><p>&#25143;&#22806;&#23159;&#20799;&#38382;&#20505;&#22521;&#33540;&#21387;&#36335;&#26426;&#24037;&#20154;&#22312;&#34382;&#29273;&#30452;&#25773;&#30475;。&#25143;&#22806;&#22934;&#23194;&#23159;&#20799;&#26159;&#34382;&#29273;&#30452;&#25773;&#24179;&#21488;&#30340;&#19968;&#20301;&#39536;&#21517;&#32593;&#32418;，&#22905;&#19981;&#26029;&#22312;&#34382;&#29273;&#24179;&#21488;&#19978;&#22952;&#30861;&#30452;&#25773;。&#22905;&#30340;&#30452;&#25773;&#29983;&#28079;&#22987;&#20110;2021&#24180;9&#26376;，&#32780;&#19988;&#24050;&#32463;&#31215;&#25874;&#20102;&#22823;&#25209;&#30340;&#31881;&#19997;。</p><h2 id='&#23159;&#30340;&#21547;&#20041;&#21644;&#26469;&#21382;'>&#23159;&#30340;&#23492;&#20041;&#20197;&#21450;&#28389;&#35294;</h2>
<p>&#23159;&#30340;&#23492;&#20041;&#20197;&#21450;&#28389;&#35294; &#23159;&#26159;&#19968;&#20010;&#27721;&#23383;，&#20010;&#21035;&#29992;&#20110;&#22899;&#24615;&#21517;&#23383;&#20013;，&#23492;&#20041;&#26159;&#32654;&#19981;&#38597;、&#26031;&#25991;、&#31471;&#24196;。&#36825;&#20010;&#23383;&#28304;&#22836;&#20110;&#20170;&#19990;&#27721;&#35821;，&#32463;&#30001;&#31616;&#30701;&#30340;&#21382;&#21490;&#28436;&#21270;，&#33267;&#20170;&#20381;&#28982;&#34987;&#26222;&#36941;&#36816;&#29992;，&#24182;&#34987;&#35270;&#20026;&#19968;&#20010;&#20855;&#22791;&#28145;&#20837;&#27178;&#34542;&#22806;&#22312;&#30340;&#23383;。&#35814;&#32454;&#26469;&#35828;，&#23159;&#23383;&#22312;&#27721;&#35821;&#20013;&#30340;&#36816;&#29992;&#21487;&#33021;&#36861;&#28335;&#21040;&#20170;&#19990;。</p><p>&#23159;&#30340;&#23492;&#20041;&#26159;&#24418;&#35980;&#22899;&#23376;&#32654;&#19981;&#38597;&#30340;&#26679;&#35980;&#20197;&#21450;&#23039;&#24577;，&#29305;&#24847;&#25351;&#20854;&#26031;&#25991;、&#31471;&#24196;。&#36825;&#20010;&#23383;&#22312;&#27721;&#35821;&#20013;&#24120;&#34987;&#29992;&#20110;&#22899;&#24615;&#30340;&#21517;&#23383;，&#23507;&#24847;&#30528;&#26631;&#33268;&#20197;&#21450;&#26262;&#20197;&#21450;。&#23159;&#23383;&#30340;&#28389;&#35294;&#21487;&#33021;&#36861;&#28335;&#21040;&#20170;&#19990;&#27721;&#23383;&#30340;&#32452;&#25104;&#20197;&#21450;&#30529;&#24320;。&#22312;&#27721;&#23383;&#20013;，&#33391;&#22810;&#23383;&#37117;&#26159;&#32463;&#30001;&#35937;&#24418;、&#25351;&#20107;、&#20250;&#24847;&#31561;&#26041;&#24335;&#32532;&#36896;&#36827;&#21435;&#30340;，&#32780;&#23159;&#23383;&#21017;&#23646;&#20110;&#20250;&#24847;&#23383;。</p><p>&#23159;&#30340;&#23492;&#20041;&#20197;&#21450;&#28389;&#35294;：&#26159;&#25351;&#39068;&#33394;&#31077;&#20197;&#21450;，&#35814;&#23613;，&#35814;&#23613;，&#24418;&#35980;&#22899;&#23401;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#35813;&#32752;&#22696;&#22312;《&#22899;&#23383;&#37096;》&#20197;&#21450;《&#38598;&#38901;》&#31561;&#25991;&#29486;&#22343;&#26377;&#35760;&#23454;。&#23159;&#23383;&#22312;《&#22899;&#23383;&#37096;》&#20197;&#21450;《&#38598;&#38901;》&#31561;&#25991;&#29486;&#22343;&#26377;&#35760;&#23454;。《&#38598;&#38901;》&#21516;&#34579;。&#23049;&#23159;，&#32654;&#19981;&#38597;&#35980;。《&#26460;&#29995;&#35799;》&#19981;&#23233;&#24796;&#23049;&#23159;。《&#26080;&#24050;&#32463;&#35799;》&#26132;&#26102;&#19981;&#23233;&#24796;&#23049;&#23159;，&#20256;&#31881;&#26045;&#26417;&#23398;&#24460;&#29983;。&#19981;&#24796;&#21367;&#24088;&#36890;&#19968;&#39038;，&#24597;&#21531;&#33879;&#30524;&#26410;&#28165;&#26224;。</p><p>&#24418; （1） （&#24418;&#22768;。&#20174;&#22899;，&#20141;&#22768;。&#36716;&#20041;：&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;） （2） &#39068;&#33394;&#31077;&#20197;&#21450; &#23159;，&#20197;&#21450;&#33394;&#20063;。</p><p>&#23159;&#23159;：&#21452;&#22768;&#21472;&#38901;&#32852;&#32512;&#35789;，&#27425;&#33509;&#26159;&#26469;&#24418;&#35980;&#22899;&#24615;&#30340;&#26631;&#33268;&#19982;&#22953;&#23194;。&#32597;&#29992;&#26469;&#20570;&#22899;&#29983;&#21517;&#23383;。&#20986;&#33258;&#38472;&#24072;&#36947;《&#40644;&#26757;》&#35799;&#20043;&#19977;：“&#24464;&#24464;&#26786;&#22836;&#32511;，&#23159;&#23159;&#33457;&#19979;&#20154;。”&#32536;&#25925;：&#23435; &#38472;&#24072;&#36947;《&#40644;&#26757;》&#35799;&#20043;&#19977;：“&#24464;&#24464;&#26786;&#22836;&#32511;，&#23159;&#23159;&#33457;&#19979;&#20154;。”&#28165; &#32435;&#20848;&#24615;&#24503;《&#26447;&#33457;》&#35799;&#20043;&#22235;：“&#23159;&#23159;&#35841;&#20276;&#24230;&#26149;&#23477;，&#28857;&#26579;&#36360;&#26525;&#27973;&#37009;&#23047;。</p><p>&#23159;&#30340;&#36716;&#20041;&#26159;&#25351;&#39068;&#33394;&#31077;&#20197;&#21450;&#30340;&#24847;&#24605;。《&#29577;&#31687;·&#22899;&#37096;》&#20013;&#25209;&#27880;&#36947;：“&#23159;，&#20197;&#21450;&#33394;&#20063;。”&#20551;&#22914;&#29992;&#20316;“&#23159;&#23159;”，&#21017;&#25351;&#30340;&#26159;&#20154;&#25110;&#32773;&#33457;&#26408;&#30340;&#32654;&#19981;&#38597;&#24418;&#24577;。&#36825;&#20004;&#20010;&#23383;&#21512;&#36215;&#26469;&#30340;&#24847;&#24605;&#26159;&#26631;&#33268;&#19988;&#39068;&#33394;&#31077;&#20197;&#21450;，&#35937;&#24449;&#30528;&#26631;&#33268;。&#22312;&#20170;&#19990;，“&#20029;”&#20197;&#21450;“&#23159;”&#36825;&#20004;&#20010;&#23383;&#37117;&#19982;&#26631;&#33268;&#30456;&#20851;。</p><h2 id='&#23159;&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;'>&#23159;&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;</h2>
<p>&#19968;、&#22312;xx&#20256;&#32479;&#27178;&#34542;&#20013;，&#32473;&#23401;&#23376;&#21462;&#21517;&#27599;&#19968;&#27599;&#19968;&#23492;&#25176;&#30528;&#23478;&#38271;&#30340;&#32654;&#19981;&#38597;&#24895;&#26395;&#20197;&#21450;&#26399;&#26395;。&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#21487;&#33021;&#23507;&#24847;&#30528;&#26031;&#25991;、&#39640;&#23578;、&#26631;&#33268;&#31561;&#23492;&#20041;。&#21516;&#26102;，&#36825;&#20010;&#21517;&#23383;&#20063;&#32473;&#20154;&#19968;&#31181;&#26262;&#20197;&#21450;、&#20146;&#23494;&#30340;&#24863;&#24212;，&#35753;&#20154;&#31616;&#30053;&#21457;&#29983;&#22909;&#24863;。&#21517;&#23383;&#30340;&#27969;&#36947;&#36335;&#24230; &#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#22312;&#36817;&#20123;&#24180;&#26469;&#20381;&#28982;&#27604;&#21147;&#32597;&#26377;，&#29305;&#24847;&#26159;&#22312;&#19968;&#20123;&#24180;&#36808;&#20154;&#30340;&#31038;&#20132;&#22280;&#20013;，&#36816;&#29992;&#29575;&#36739;&#39640;。</p><p>&#20108;、&#23159;&#30340;&#24847;&#24605;：&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#24418;&#35980;&#22899;&#23376;&#20307;&#24577;&#35814;&#23613;、&#35814;&#23613;、&#35814;&#23613;。&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#23104;&#23068;&#22810;&#23039;、&#26631;&#33268;&#20837;&#32819;、&#26031;&#25991;。&#34949;&#23068;&#23049;&#23159;，&#23492;&#20041;：&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;。&#20134;&#20511;&#25351;&#23588;&#29289;。&#32536;&#25925;：〖&#32536;&#25925;〗&#28165;·&#28895;&#27700;&#25955;&#20154;《&#21512;&#28006;&#29664;》&#31532;&#19977;&#22238;：“&#36825;&#36213;&#21451;&#26757;&#24180;&#26041;&#20108;&#20843;，&#24039;&#24935;&#32477;&#20262;，&#35328;&#19981;&#23613;&#34949;&#23068;&#23049;&#23159;，&#30495;&#20035;&#26159;&#22825;&#23039;&#22269;&#33394;。</p><p>&#19977;、&#23159;&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;&#26159;&#24418;&#35980;&#22899;&#23376;&#20141;&#20141;&#29577;&#31435;、&#32654;&#19981;&#38597;&#28201;&#23113;&#30340;&#25277;&#35937;，&#23492;&#25176;&#20102;&#23545;&#20110;&#22899;&#23376;&#26031;&#25991;、&#31471;&#24196;、&#24749;&#21533;&#30340;&#26399;&#26395;。&#23159;&#23383;&#22312;&#27721;&#35821;&#20013;&#32597;&#29992;&#26469;&#24418;&#35980;&#22899;&#24615;&#30340;&#32654;&#19981;&#38597;&#23039;&#24577;，&#20854;&#26412;&#24847;&#20026;&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#22240;&#27492;，&#20197;&#23159;&#23159;&#20026;&#21517;，&#30452;&#19981;&#38597;&#22320;&#36716;&#36798;&#20986;&#19968;&#20010;&#28201;&#23113;、&#35814;&#23613;&#30340;&#22899;&#24615;&#25277;&#35937;。</p><p>&#22235;、&#23159;&#23159;：&#21452;&#22768;&#21472;&#38901;&#32852;&#32512;&#35789;，&#27425;&#33509;&#26159;&#26469;&#24418;&#35980;&#22899;&#24615;&#30340;&#26631;&#33268;&#19982;&#22953;&#23194;。&#32597;&#29992;&#26469;&#20570;&#22899;&#29983;&#21517;&#23383;。&#20986;&#33258;&#38472;&#24072;&#36947;《&#40644;&#26757;》&#35799;&#20043;&#19977;：“&#24464;&#24464;&#26786;&#22836;&#32511;，&#23159;&#23159;&#33457;&#19979;&#20154;。”&#32536;&#25925;：&#23435; &#38472;&#24072;&#36947;《&#40644;&#26757;》&#35799;&#20043;&#19977;：“&#24464;&#24464;&#26786;&#22836;&#32511;，&#23159;&#23159;&#33457;&#19979;&#20154;。”&#28165; &#32435;&#20848;&#24615;&#24503;《&#26447;&#33457;》&#35799;&#20043;&#22235;：“&#23159;&#23159;&#35841;&#20276;&#24230;&#26149;&#23477;，&#28857;&#26579;&#36360;&#26525;&#27973;&#37009;&#23047;。</p><p>&#20116;、&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#26159;&#20856;&#22411;&#30340;&#22899;&#23401;&#23376;&#30340;&#21517;&#23383;，&#24418;&#35980;&#20154;&#32654;&#19981;&#38597;。&#24601;&#24643;&#24895;&#26395;&#33258;&#24049;&#30340;&#22899;&#20799;&#20185;&#39068;&#20426;&#20431;，&#20687;&#28113;&#22899;&#21516;&#26679;。</p><p>&#20845;、&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;&#22899;&#23401;&#33392;&#28145;&#20026;&#26031;&#25991;、&#32654;&#19981;&#38597;&#20197;&#21450;&#26262;&#20197;&#21450;。&#39318;&#20808;，&#20174;&#23383;&#24418;&#19978;&#26469;&#30475;，&#23159;&#23383;&#30001;&#22899;&#20197;&#21450;&#20141;&#32452;&#25104;，&#26082;&#20445;&#23384;&#20102;&#22899;&#24615;&#30340;&#35814;&#23613;&#29305;&#36136;，&#21448;&#25628;&#32599;&#20102;&#20141;&#20141;&#29577;&#31435;&#30340;&#24847;&#35937;。</p><h2 id='&#23159;&#23159;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#23159;&#23159;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#23159;&#23159;&#26159;&#19968;&#20010;&#27721;&#35821;&#36766;&#27719;，&#29992;&#26469;&#24418;&#35980;&#32654;&#19981;&#38597;&#26031;&#25991;&#30340;&#27169;&#26679;。&#22312;&#26032;&#35799;&#25991;&#20013;，&#23159;&#23159;&#32597;&#29992;&#26469;&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#25110;&#32773;&#33457;&#26408;&#31168;&#27668;。&#22909;&#27604;，&#23435;&#20195;&#22696;&#23458;&#38472;&#24072;&#36947;&#22312;《&#40644;&#26757;&#25569;&#24330;&#21382;》&#20013;&#20889;&#36947;：“&#23159;&#23159;&#33457;&#19979;&#20154;”，&#24418;&#35980;&#22899;&#23376;&#22312;&#33457;&#19995;&#20013;&#30340;&#35814;&#23613;&#24418;&#24577;。&#28165;&#20195;&#22696;&#23458;&#32435;&#20848;&#24615;&#24503;&#22312;《&#26447;&#33457;》&#35799;&#20013;&#20063;&#26377;“&#23159;&#23159;&#35841;&#20276;&#24230;&#26149;&#23477;”&#30340;&#24418;&#35980;，&#24418;&#35980;&#26447;&#33457;&#30340;&#23104;&#23068;&#22810;&#23039;。</p><p>&#20108;、&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#22312;&#27721;&#35821;&#20013;&#26377;&#22810;&#31181;&#23492;&#20041;。 “&#23159;”&#23383;&#22312;&#27721;&#35821;&#20013;&#23637;&#29616;&#26262;&#20197;&#21450;、&#31168;&#27668;、&#35814;&#23613;&#31561;&#24847;&#24605;，&#22240;&#27492;“&#23159;&#23159;”&#24120;&#34987;&#28165;&#26224;&#20026;&#22899;&#24615;&#26262;&#20197;&#21450;&#32780;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。 &#22312;&#20754;&#23478;&#20856;&#22411;《&#35770;&#35821;》&#20013;，“&#23159;”&#23383;&#20316;&#20026;“&#23041;&#23159;”&#20043;“&#23159;”，&#24847;&#20026;&#35268;&#23450;、&#22362;&#36126;。 &#23159;&#23159;&#20063;&#21487;&#33021;&#28165;&#26224;&#20026;&#19968;&#20010;&#24418;&#35980;&#22899;&#24615;&#32654;&#19981;&#38597;&#21697;&#36136;&#20197;&#21450;&#35268;&#23450;&#33086;&#24615;&#30340;&#21517;&#23383;。</p><p>&#19977;、&#23159;&#23159;&#30340;&#24847;&#24605;&#26159;&#24418;&#35980;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;；&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#35814;&#23613;。&#23159;&#23159;&#30340;&#35814;&#32454;&#20171;&#32461;：&#23159;&#23159;，&#27721;&#35821;，&#21452;&#22768;&#21472;&#38901;&#32852;&#32512;&#35789;，&#19968;&#31181;&#20462;&#36766;&#26412;&#39046;，&#27425;&#33509;&#26159;&#26469;&#24418;&#35980;&#22899;&#24615;&#30340;&#26631;&#33268;&#19982;&#22953;&#23194;。&#32597;&#29992;&#26469;&#20570;&#22899;&#29983;&#21517;&#23383;。&#20986;&#33258;&#38472;&#24072;&#36947;《&#40644;&#26757;》&#35799;&#20043;&#19977;：“&#24464;&#24464;&#26786;&#22836;&#32511;，&#23159;&#23159;&#33457;&#19979;&#20154;。”《&#22269;&#22839;&#26131;&#36817;&#25991;&#23398;》1981&#24180;&#31532;8&#26399;：“&#20506;&#30528;&#19968;&#26666;&#39047;&#20026;&#31168;&#27668;&#30340;&#27185;&#33457;，&#24456;&#20687;&#19968;&#20301;&#23159;&#23159;&#30340;&#26449;&#33853;&#22993;。</p><p>&#22235;、&#23159;&#23159;&#30340;&#24847;&#24605;&#26159;&#19968;&#20010;&#22899;&#24615;&#30340;&#21517;&#23383;。&#36825;&#20010;&#21517;&#23383;&#20010;&#21035;&#32473;&#20154;&#19968;&#31181;&#26031;&#25991;、&#26262;&#20197;&#21450;、&#26631;&#33268;&#30340;&#21360;&#35937;。&#22914;&#19979;&#26159;&#35814;&#32454;&#25209;&#27880;：&#21517;&#23383;&#30340;&#30452;&#19981;&#38597;&#23492;&#20041; &#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#20010;&#21035;&#29992;&#26469;&#25351;&#20195;&#19968;&#20301;&#22899;&#24615;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#20154;&#20204;&#20250;&#29992;&#36825;&#20010;&#35789;&#35821;&#26469;&#31216;&#35859;&#19968;&#20010;&#22899;&#29983;&#27010;&#20917;&#19968;&#20010;&#22899;&#24615;&#21516;&#20249;。&#36825;&#20010;&#21517;&#23383;&#31616;&#27905;&#26131;&#35760;，&#21516;&#26102;&#21448;&#32473;&#20154;&#19968;&#31181;&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。</p><p>&#20116;、&#23159;&#30340;&#24847;&#24605;：&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#24418;&#35980;&#22899;&#23376;&#20307;&#24577;&#35814;&#23613;、&#35814;&#23613;、&#35814;&#23613;。&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#23104;&#23068;&#22810;&#23039;、&#26631;&#33268;&#20837;&#32819;、&#26031;&#25991;。&#34949;&#23068;&#23049;&#23159;，&#23492;&#20041;：&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;。&#20134;&#20511;&#25351;&#23588;&#29289;。&#32536;&#25925;：〖&#32536;&#25925;〗&#28165;·&#28895;&#27700;&#25955;&#20154;《&#21512;&#28006;&#29664;》&#31532;&#19977;&#22238;：“&#36825;&#36213;&#21451;&#26757;&#24180;&#26041;&#20108;&#20843;，&#24039;&#24935;&#32477;&#20262;，&#35328;&#19981;&#23613;&#34949;&#23068;&#23049;&#23159;，&#30495;&#20035;&#26159;&#22825;&#23039;&#22269;&#33394;。</p><h2 id='&#20315;&#23665;&#23159;&#23159;&#19981;&#20572;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?'>&#20315;&#23665;&#23159;&#23159;&#19981;&#26029;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#22856;&#20309;&#26679;&#26679;?</h2>
<p>&#19968;、&#20315;&#23665;&#23159;&#23159;&#19981;&#26029;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#24314;&#26641;&#20110;2021&#24180;03&#26376;17&#26085;，&#27861;&#23450;&#20195;&#34920;&#20154;：&#21556;&#38745;&#23159;，&#27880;&#20876;&#32769;&#26412;：100.0&#20803;，&#22320;&#22336;&#20301;&#20110;&#20315;&#23665;&#24066;&#21335;&#28023;&#21306;&#26690;&#22478;&#34903;&#36947;&#30707;&#40857;&#21335;&#36335;1&#21495;&#22025;&#37030;&#22269;&#37329;&#20013;&#38388;3&#24231;2011&#23460;&#20043;&#20108;（&#20303;&#25152;&#25253;&#21578;）。&#20844;&#21496;&#32463;&#33829;&#24773;&#26223;：&#20315;&#23665;&#23159;&#23159;&#19981;&#26029;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#24403;&#21021;&#22788;&#20110;&#27463;&#19994;&#24418;&#24577;，&#25307;&#25307;&#26631;&#21517;&#30446;1&#39033;。</p><p>&#20108;、&#19978;&#28023;&#19968;&#24681;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#20027;&#35201;&#32463;&#33829;&#35268;&#27169;&#26159;&#25945;&#32946;&#22521;&#35757;，&#20855;&#22791;&#19968;&#25903;&#19994;&#20313;&#25216;&#26415;&#22242;&#38431;&#20197;&#21450;&#31934;&#37319;&#30340;&#24066;&#22330;&#21475;&#30865;。&#20844;&#21496;&#33258;&#24314;&#26641;&#20197;&#26469;，&#20197;&#21697;&#36136;&#20026;&#30529;&#24320;，&#35753;&#21280;&#24515;&#24357;&#25955;&#22312;&#27599;&#19968;&#20010;&#32454;&#33410;，&#20844;&#21496;&#26071;&#19979;&#25972;&#29702;&#24072; &#25910;&#32435;&#24072; &#22521;&#35757;，&#32844;&#19994;&#20174;&#19994;，&#25972;&#29702;&#25928;&#29575;，&#35762;&#24231;&#22521;&#35757;&#28145;&#21463;&#23458;&#25143;&#30340;&#21916;&#29233;。&#20844;&#21496;&#30475;&#37325;&#20197;&#21697;&#36136;&#20026;&#20013;&#38388;，&#20197;&#25928;&#29575;&#20026;&#29702;&#24565;，&#31177;&#25345;&#35802;&#20449;&#20026;&#26412;&#30340;&#29702;&#24565;，&#25171;&#36896;&#25945;&#32946;&#22521;&#35757;&#31934;&#37319;&#21697;&#29260;。</p><p>&#19977;、&#26412;&#33410;&#30446;&#30001;&#22825;&#19979;&#20856;&#22411;&#27178;&#34542;&#20351;&#21629;&#22996;&#21592;&#20250;&#20027;&#29702;，&#26187;&#20140;&#27036;（&#21271;&#20140;）&#22269;&#20869;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#20840;&#26435;&#32463;&#33829;，&#24182;&#25509;&#21463;&#22825;&#19979;&#20856;&#22411;&#27178;&#34542;&#20351;&#21629;&#22996;&#21592;&#20250;&#25226;&#23432;&#35268;&#30011;。1&#21487;&#26159;，&#23545;&#20110;&#21306;&#22359;&#38142;&#30340;&#20449;&#25176;&#24182;&#19981;&#35937;&#24449;&#30528;&#24517;&#38656;&#21453;&#23545;&#20110;&#30417;&#31649;，&#20551;&#22914;&#35813;&#30417;&#25805;&#20316;&#24230;&#30340;&#22916;&#24819;&#30446;&#30340;&#19982;&#20043;&#20114;&#34917;&#30340;&#35805;。1&#39118;&#38632;&#26377;&#24773;&#20154;&#26377;&#24773;。&#23545;&#20110;&#20320;&#24806;&#35760;&#19981;&#20572;。&#23613;&#31649;&#19981;&#26159;&#32597;&#26377;&#38754;，&#21516;&#26679;&#20250;&#25226;&#20320;&#24806;&#35760;&#21457;&#20010;&#20449;&#24687;&#25226;&#35805;&#32842;。</p><p>&#22235;、《&#38145;&#26149;&#35760;》&#26159;&#30001;&#19996;&#38451;&#24247;&#20094;&#39118;&#27178;&#34542;&#26377;&#38480;&#20844;&#21496;、&#21271;&#20140;&#19996;&#29579;&#27178;&#34542;&#30529;&#24320;&#26377;&#38480;&#20844;&#21496;&#20986;&#21697;，&#40644;&#25991;&#21033;、&#37085;&#29747;&#25191;&#23548;，&#39532;&#20234;&#29709;、&#20110;&#20197;&#21450;&#20255;、&#21647;&#26757;、&#29976;&#23159;&#23159;&#20027;&#28436;&#30340;&#28608;&#24773;&#21095;。&#35813;&#21095;&#38472;&#35828;&#20102;&#20048;&#25104;&#30007;&#22763;&#24196;&#19990;&#21338;&#19982;&#26597;&#23451;&#20025;、&#21494;&#19995;&#30887;、&#24196;&#33463;&#35328;&#19977;&#29305;&#33086;&#24615;、&#24067;&#26223;&#21508;&#24322;&#30340;&#22899;&#24615;&#20043;&#38388;&#30340;&#28608;&#24773;&#24503;&#24616;&#29916;&#33883;。&#35813;&#21095;&#20110;2008&#24180;11&#26376;23&#26085;&#22312;&#22825;&#27941;&#28392;&#28023;&#22825;&#19979;&#39318;&#25773;。</p><p>&#20116;、&#25098;&#25119;&#20849;11&#37096;&#23567;&#35828;：《&#27494;&#26519;&#20256;&#22855;》、《&#27743;&#28246;&#20256;&#22855;》、《&#31070;&#24030;&#20256;&#22855;》、《&#22855;&#20384;&#20256;&#22855;》、《&#40657;&#40560;&#20256;&#22855;》、《&#40657;&#35961;&#20256;&#22855;》、《&#38544;&#20384;&#20256;&#22855;》、《&#31070;&#22899;&#20256;&#22855;》、《&#26460;&#40515;&#20256;&#22855;》、《&#20992;&#23458;&#20256;&#22855;》、《&#23725;&#21335;&#19968;&#21073;》。</p><h2 id='&#23041;&#28023;&#24066;&#23159;&#23159;&#20248;&#38597;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?'>&#23041;&#28023;&#24066;&#23159;&#23159;&#26031;&#25991;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#22856;&#20309;&#26679;&#26679;?</h2>
<p>&#19968;、&#23041;&#28023;&#24066;&#23159;&#23159;&#26031;&#25991;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#30340;&#32463;&#33829;&#35268;&#27169;&#26159;：&#27178;&#34542;&#33402;&#26415;&#20132;&#27969;&#35268;&#30011;、&#31036;&#20202;&#25928;&#29575;、&#20225;&#19994;&#25277;&#35937;&#35268;&#30011;。（&#20381;&#27861;&#39035;&#32463;&#31216;&#35768;&#30340;&#21517;&#30446;，&#32463;&#30456;&#20851;&#37096;&#20221;&#31216;&#35768;&#21069;&#26041;&#21487;&#30529;&#24320;&#32463;&#33829;&#34892;&#21160;）。&#26412;&#30465;&#35268;&#27169;&#20869;，&#20043;&#21518;&#20225;&#19994;&#30340;&#27880;&#20876;&#32769;&#26412;&#23646;&#20110;&#33392;&#28145;。&#32463;&#30001;baidu&#20225;&#19994;&#20449;&#35465;&#39764;&#38590;&#23041;&#28023;&#24066;&#23159;&#23159;&#26031;&#25991;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#26356;&#22810;&#20449;&#24687;&#20197;&#21450;&#36164;&#35759;。</p><p>&#20108;、&#22836;&#25140;&#30382;&#24125;，&#36523;&#30528;&#32418;&#34948;，&#32431;&#26420;&#30340;&#26381;&#39280;&#21364;&#38590;&#25513;&#30473;&#23431;&#38388;&#30340;&#33521;&#27668;，&#36825;&#20415;&#26159;&#29976;&#23159;&#23159;&#22312;&#21095;&#20013;&#30340;&#36896;&#22411;。&#23613;&#31649;&#33050;&#33394;&#34915;&#30528;&#32431;&#26420;，&#20294;&#21364;&#19997;&#27627;&#19981;&#33021;&#25286;&#31359;&#22256;&#32469;&#29976;&#23159;&#23159;&#19982;&#29983;&#20465;&#26469;&#30340;&#26031;&#25991;&#27668;&#36136;，&#22905;&#22609;&#36896;&#30340;“&#26446;&#31179;&#33521;”&#22825;&#29983;&#20029;&#36136;，&#32431;&#25370;&#20005;&#37239;，&#27491;&#22914;&#37027;&#20658;&#38634;&#30340;&#32418;&#26757;，&#26631;&#33268;&#26688;&#39580;，&#19981;&#30031;&#20912;&#20919;，&#26159;&#21095;&#20013;&#26368;&#26631;&#33268;&#30340;&#22899;&#25112;&#22763;，&#20063;&#26159;&#20840;&#21095;&#30340;&#36208;&#20809;&#20043;&#19968;。</p><p>&#19977;、&#24635;&#20307;&#20197;&#20026;&#36866;&#23452;80&#21518;&#22899;&#24615;&#30340;&#27668;&#36136;&#26165;&#31216;&#26377;“&#38745;&#38597;”“&#23113;&#20799;”“&#23159;&#23159;”“&#24605;&#28085;”&#20197;&#21450;“&#26195;&#29747;”。&#36825;&#20123;&#21517;&#23383;&#20998;&#35828;&#25581;&#31034;&#20102;&#28165;&#38745;&#26031;&#25991;、&#26262;&#20197;&#21450;&#23113;&#32422;、&#28165;&#26032;&#20570;&#20316;、&#28145;&#25370;&#20869;&#25947;&#20197;&#21450;&#28165;&#26032;&#29824;&#29864;&#30340;&#27668;&#36136;&#29305;&#33394;，&#36866;&#23452;&#30456;&#21516;&#33086;&#24615;&#20197;&#21450;&#21916;&#29233;&#30340;&#22899;&#24615;。&#35814;&#32454;&#25225;&#25321;&#36824;&#38656;&#20973;&#35777;&#24635;&#20307;&#21916;&#29233;&#20197;&#21450;&#27178;&#34542;&#24067;&#26223;&#26469;&#25225;&#25321;。</p><p>&#22235;、&#24040;&#21280;&#22909;&#21568;，&#36215;&#21517;&#26159;&#19968;&#20010;&#23500;&#35029;&#32532;&#36896;&#21147;&#20197;&#21450;&#33402;&#26415;&#24615;&#30340;&#21382;&#31243;，&#20026;&#22995;&#38472;&#30340;&#22899;&#23401;&#36215;&#19968;&#20010;&#26082;&#26031;&#25991;&#22823;&#27668;、&#22909;&#21548;&#26377;&#27668;&#36136;&#30340;&#21517;&#23383;，&#19981;&#20809;&#33021;&#20026;&#22905;&#30340;&#26410;&#26469;&#21066;&#20943;&#20809;&#21326;，&#20063;&#33021;&#25581;&#31034;&#23478;&#26063;&#30340;&#27178;&#34542;&#24213;&#32454;。&#19979;&#38754;&#26159;&#25105;&#20026;&#24040;&#21280;&#35947;&#22791;&#30340;20&#20010;&#21517;&#23383;，&#24895;&#26395;&#33021;&#36741;&#21161;&#24040;&#21280;&#25214;&#21040;&#27424;&#32570;&#30340;&#21517;&#23383;。 &#23451;&#23159;（ wǎn tíng）：&#23451;&#23481;&#23092;&#38745;，&#23159;&#23159;&#29577;&#31435;。&#24847;&#20026;&#26031;&#25991;&#23113;&#32422;&#20043;&#32654;。</p><p>&#20116;、&#25964;&#35831;&#26399;&#24453;。 &#27426;&#21916;&#37239;&#23453;&#21160;&#30011;&#29255;&#38472;&#35828;&#22312;&#36164;&#35759;&#21457;&#36798;&#30340;&#20170;&#19990;&#23569;&#25968;&#24066;&#37324;，&#26377;&#20116;&#20301;&#29233;&#33021;&#25163;&#24037;&#21171;&#20316;&#30340;&#23567;&#21516;&#20249;&#20048;&#20048;、&#27426;&#27426;、&#36335;&#36335;、&#26480;&#39134;&#20197;&#21450;&#23159;&#23159;，&#32452;&#38431;&#36864;&#20986;&#20102;&#23569;&#24180;&#23467;&#30340;&#33322;&#27169;&#35282;&#36880;，&#20182;&#20204;&#32532;&#36896;&#30340;&#21035;&#33268;&#26426;&#26800;&#20154;&#36194;&#24739;&#19978;&#23567;&#19981;&#38597;&#20247;&#20204;&#30340;&#22909;&#35780;，&#20294;&#21364;&#33853;&#36873;&#20102;。</p><p>&#20845;、《&#33416;&#26376;&#20256;》&#26159;&#30001;&#19996;&#38451;&#24066;&#33457;&#20799;&#24433;&#35270;&#27178;&#34542;&#26377;&#38480;&#20844;&#21496;、&#21271;&#20140;&#20754;&#24847;&#27427;&#27427;&#24433;&#19994;&#25237;&#36164;&#26377;&#38480;&#20844;&#21496;、&#21271;&#20140;&#26143;&#26684;&#25289;&#24433;&#35270;&#27178;&#34542;&#36716;&#36798;&#26377;&#38480;&#20844;&#21496;&#25955;&#28459;&#20986;&#21697;，&#37073;&#26195;&#40857;&#25191;&#23548;&#30340;&#26102;&#35013;&#21095;。《&#22825;&#40857;&#20843;&#37096;》2003&#29256; &#21016;&#28059;&#39280;&#28436;&#38463;&#26417;，&#27573;&#27491;&#28147;&#19982;&#24773;&#22919;&#38446;&#26143;&#31481;&#20043;&#38271;&#22899;，&#26159;&#26262;&#20197;&#21450;&#20307;&#36148;&#30340;&#21487;&#20154;&#20799;，&#20026;&#24917;&#23481;&#22797;&#20108;&#23138;&#20043;&#19968;，&#38463;&#26417;&#36825;&#20010;&#33050;&#33394;&#24456;&#24754;&#24773;，&#20026;&#29233;&#32780;&#20129;。</p>                                <div class="haijiao9a2c-46f3-d7cc-f2a1 tags tagicon"><a href="../tags-190.html" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao46f3-d7cc-f2a1-793e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1027.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1029.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod7cc-f2a1-793e-0968 booth mt20 mb20">
            </div>       
        <div class="haijiaof2a1-793e-0968-d557 section">
  <div class="haijiao793e-0968-d557-260e h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0968-d557-260e-bc80 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaod557-260e-bc80-3fa1 section" id="comments">
    <div class="haijiao260e-bc80-3fa1-4965 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaobc80-3fa1-4965-626a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1028&amp;key=ea6d6a0442f24adabffc81af3928d123">
        <input type="hidden" name="inpId" id="inpId" value="1028"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3fa1-4965-626a-e642 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao7c35-a83d-a186-a579 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa83d-a186-a579-3457 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa186-a579-3457-9a2c main-right scrollBox">
        

<dl class="haijiaoa579-3457-9a2c-46f3 function" id="fate_rand_article">
<dt class="haijiao3457-9a2c-46f3-d7cc function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9a2c-46f3-d7cc-f2a1 function_c">


<ul><li><a href="85.html"  title="&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;"  target=\"_blank\">&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="220.html"  title="&#38125;&#38125;kizami&#32422;"  target=\"_blank\">&#38125;&#38125;kizami&#32422;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li></ul>

</dd>
</dl>
<dl class="haijiao46f3-d7cc-f2a1-793e function" id="fate_hot_tags">
<dt class="haijiaod7cc-f2a1-793e-0968 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaof2a1-793e-0968-d557 function_c">


<ul><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao793e-0968-d557-260e function" id="divCatalog">
<dt class="haijiao0968-d557-260e-bc80 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod557-260e-bc80-3fa1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao260e-bc80-3fa1-4965 function" id="fate_follow">
<dt class="haijiaobc80-3fa1-4965-626a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3fa1-4965-626a-e642 function_c">

<div><div class="haijiao7c35-a83d-a186-a579 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa83d-a186-a579-3457 function" id="fate_r_ad">
<dt class="haijiaoa186-a579-3457-9a2c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoa579-3457-9a2c-46f3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao3457-9a2c-46f3-d7cc clear"></div>
      <div class="haijiao9a2c-46f3-d7cc-f2a1 booth mb20">
            </div>      </div></div>
<div class="haijiao46f3-d7cc-f2a1-793e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.67 ms , 26 queries , 5746kb memory , 0 error-->