<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#24681;&#20889;&#30495;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#22312;&#23567;&#24681;&#29233;&#37324;&#19978;&#20256;&#20102;&#29031;&#29255;&#21448;&#21024;&#20102;,&#23545;&#20110;&#26041;&#21487;&#33021;&#26395;&#35265;&#35760;&#23454;&#25581;&#31034;&#21527;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）" href="1030.html" /><link rel="next" title="&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#24494;&#21338;" href="1032.html" /><link rel="canonical" href="1031.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaodcaf-803a-eda9-1415 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao803a-eda9-1415-4c41 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoeda9-1415-4c41-9463 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1415-4c41-9463-9c34 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4c41-9463-9c34-bd94 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9463-9c34-bd94-9fe9 nav">
                <ul>
                    <li class="haijiao9c34-bd94-9fe9-bc24 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaobd94-9fe9-bc24-7b8e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao9fe9-bc24-7b8e-da76 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaobc24-7b8e-da76-f083 main">
      <div class="haijiao7b8e-da76-f083-e268 booth mt20">
            </div>          <div class="haijiaoda76-f083-e268-5ad0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof083-e268-5ad0-6ba3 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe268-5ad0-6ba3-d7e3 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5ad0-6ba3-d7e3-b0d2 main-left">
        <div class="haijiao6ba3-d7e3-b0d2-dcaf content">
            <h1>&#23567;&#24681;&#20889;&#30495;</h1>
            <div class="haijiao803a-eda9-1415-4c41 info"><span class="haijiaoeda9-1415-4c41-9463 authoricon">admin</span><span class="haijiao1415-4c41-9463-9c34 timeicon">02-02</span><span class="haijiao4c41-9463-9c34-bd94 viewicon">10</span>            </div>
            
            <div class="haijiao9463-9c34-bd94-9fe9 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#22312;&#23567;&#24681;&#29233;&#37324;&#19978;&#20256;&#20102;&#29031;&#29255;&#21448;&#21024;&#20102;,&#23545;&#26041;&#21487;&#20197;&#30475;&#35265;&#32426;&#24405;&#25552;&#31034;&#21527;?' title='&#25105;&#22312;&#23567;&#24681;&#29233;&#37324;&#19978;&#20256;&#20102;&#29031;&#29255;&#21448;&#21024;&#20102;,&#23545;&#26041;&#21487;&#20197;&#30475;&#35265;&#32426;&#24405;&#25552;&#31034;&#21527;?'>&#25105;&#22312;&#23567;&#24681;&#29233;&#37324;&#19978;&#20256;&#20102;&#29031;&#29255;&#21448;&#21024;&#20102;,&#23545;&#20110;&#26041;&#21487;&#33021;&#26395;&#35265;&#35760;&#23454;&#25581;&#31034;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24590;&#26679;&#20570;&#20010;&#20248;&#31168;&#30340;&#24433;&#27004;&#38376;&#24066;' title='&#24590;&#26679;&#20570;&#20010;&#20248;&#31168;&#30340;&#24433;&#27004;&#38376;&#24066;'>&#22856;&#20309;&#26679;&#20570;&#20010;&#20248;&#24322;&#30340;&#24433;&#27004;&#38376;&#24066;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25151;&#22320;&#20135;&#25512;&#24191;&#27963;&#21160;&#31574;&#21010;&#26041;&#26696;' title='&#25151;&#22320;&#20135;&#25512;&#24191;&#27963;&#21160;&#31574;&#21010;&#26041;&#26696;'>&#25151;&#22320;&#20135;&#25512;&#24191;&#34892;&#21160;&#35268;&#30011;&#22916;&#24819;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#26102;&#20505;&#21487;&#20197;&#25442;&#25104;&#21738;&#20123;&#35789;?' title='&#23567;&#26102;&#20505;&#21487;&#20197;&#25442;&#25104;&#21738;&#20123;&#35789;?'>&#23567;&#26102;&#20505;&#21487;&#33021;&#25442;&#25104;&#21738;&#20123;&#35789;?</a>
</li>
</ul><h2 id='&#25105;&#22312;&#23567;&#24681;&#29233;&#37324;&#19978;&#20256;&#20102;&#29031;&#29255;&#21448;&#21024;&#20102;,&#23545;&#26041;&#21487;&#20197;&#30475;&#35265;&#32426;&#24405;&#25552;&#31034;&#21527;?'>&#25105;&#22312;&#23567;&#24681;&#29233;&#37324;&#19978;&#20256;&#20102;&#29031;&#29255;&#21448;&#21024;&#20102;,&#23545;&#20110;&#26041;&#21487;&#33021;&#26395;&#35265;&#35760;&#23454;&#25581;&#31034;&#21527;?</h2>
<p>&#30001;&#20110;&#30456;&#20876;&#26159;&#20004;&#24635;&#20307;&#20849;&#26377;&#30340;，&#20197;&#26159;&#21024;&#38500;&#20102;&#29031;&#29255;&#26159;&#20250;&#26377;&#25581;&#31034;&#30340;。</p><p>&#20551;&#22914;&#24744;&#22312;&#36816;&#29992;&#24773;&#20387;&#36719;&#20214;&#23567;&#24681;&#29233;&#26102;，&#20854;&#20013;&#19968;&#26041;&#21024;&#38500;&#20102;&#36719;&#20214;，&#33392;&#28145;&#24773;&#26223;&#19979;，&#21478;&#19968;&#26041;&#26159;&#21487;&#33021;&#30693;&#36947;&#30340;，&#30001;&#20110;&#24773;&#20387;&#36719;&#20214;&#20013;&#30340;&#20449;&#24687;、&#35848;&#22825;&#35760;&#23454;&#31561;&#37117;&#26159;&#20114;&#36890;&#30340;，&#20551;&#22914;&#20854;&#20013;&#19968;&#26041;&#21024;&#38500;&#20102;&#36719;&#20214;，&#37027;&#26411;&#21478;&#19968;&#26041;&#26080;&#22856;&#20197;&#21450;&#35813;&#20154;&#20132;&#20114;，&#20063;&#26080;&#22856;&#30475;&#21040;&#20197;&#21069;&#30340;&#35848;&#22825;&#35760;&#23454;&#31561;&#20449;&#24687;，&#24456;&#31616;&#30053;&#23601;&#20250;&#21457;&#29616;&#20854;&#20013;&#19968;&#26041;&#21024;&#38500;&#20102;&#36719;&#20214;。</p><p>&#23545;&#20110;&#26041;&#26159;&#19981;&#30693;&#36947;&#30340;；&#21368;&#36733;&#26159;&#19981;&#20250;&#25581;&#31034;&#21478;&#19968;&#21322;&#30340;，&#21457;&#36865;&#26032;&#38395;&#21368;&#36733;&#30340;&#36134;&#21495;&#20173;&#26159;&#20250;&#25509;&#21463;，&#37325;&#26032;&#35013;&#32622;&#20381;&#28982;&#21487;&#33021;&#30475;&#21040;；&#21487;&#26159;&#25345;&#20037;&#19981;&#22238;&#35206;&#20063;&#20250;&#35753;&#23545;&#20110;&#26041;&#26377;&#25152;&#24576;&#30097;&#30340;，&#20551;&#22914;&#19981;&#21916;&#29233;&#21487;&#33021;&#30452;&#25509;&#35265;&#21578;&#23545;&#20110;&#26041;&#27604;&#21147;&#22909;。</p><p>&#19981;&#20250;&#32431;&#25370;&#30340;&#21368;&#36733;，&#21478;&#19968;&#21322;&#37027;&#36793;&#19981;&#20250;&#26377;&#25581;&#31034;。&#21478;&#19968;&#21322;&#30340;&#26032;&#38395;&#25581;&#31034;，&#27425;&#33509;&#26159;&#29992;&#25143;&#21457;&#36865;&#30340;&#26032;&#38395;、&#20197;&#21450;&#30772;&#38500;&#20102;&#21478;&#19968;&#21322;&#20851;&#36830;&#30340;&#26032;&#38395;&#25581;&#31034;。&#23613;&#31649;&#19981;&#21368;&#36733;&#26032;&#38395;&#25581;&#31034;，&#21487;&#26159;&#20551;&#22914;&#29992;&#25143;&#25345;&#20037;&#19981;&#19978;&#32447;，&#23545;&#20110;&#26041;&#20551;&#22914;&#21457;&#36865;&#26032;&#38395;&#29992;&#25143;&#20063;&#19981;&#24456;&#31616;&#30053;&#20998;&#35828;&#24050;&#32463;&#21368;&#36733;，&#20197;&#26159;&#19981;&#35201;“&#33258;&#27450;&#27450;&#20154;”。</p><p>&#34429;&#35828;&#23545;&#20110;&#26041;&#25226;&#35848;&#22825;&#35760;&#23454;&#21024;&#20102;，&#21487;&#26159;&#21602;，&#24744;&#36825;&#36793;&#20173;&#26159;&#21487;&#33021;&#30475;&#21040;&#30340;。</p><h2 id='&#24590;&#26679;&#20570;&#20010;&#20248;&#31168;&#30340;&#24433;&#27004;&#38376;&#24066;'>&#22856;&#20309;&#26679;&#20570;&#20010;&#20248;&#24322;&#30340;&#24433;&#27004;&#38376;&#24066;</h2>
<p>&#19968;、&#36825;&#26159;&#24433;&#27004;&#32769;&#26495;&#20197;&#21450;&#38376;&#24066;&#20174;&#19994;&#32844;&#21592;&#37117;&#29702;&#24403;&#24605;&#32771;&#30340;&#19979;&#22330;。&#39318;&#20808;&#35201;&#32473;&#33258;&#24049;&#23450;&#22909;&#20301;。&#20154;&#30340;&#23450;&#20301;&#24456;&#32039;&#24352;，&#23450;&#20301;&#23601;&#20687;&#24577;&#24230;&#21516;&#26679;，&#24046;&#36317;&#30340;&#24577;&#24230;，&#24605;&#32771;&#19979;&#22330;&#30340;&#20542;&#21521;&#26159;&#32439;&#27604;&#26041;&#26679;&#30340;。</p><p>&#20108;、&#27492;&#22806;，&#38376;&#24066;&#20351;&#21629;&#32844;&#21592;&#36824;&#38656;&#35201;&#25226;&#25569;&#30830;&#23450;&#30340;&#19994;&#20313;&#30693;&#35782;，&#28165;&#26224;&#20844;&#21496;&#25552;&#20379;&#30340;&#21508;&#39033;&#25928;&#29575;&#20197;&#21450;&#20135;&#29289;，&#20197;&#20415;&#26356;&#22909;&#22320;&#21521;&#20027;&#39038;&#20171;&#32461;&#20197;&#21450;&#25512;&#36873;。&#21516;&#26102;，&#20063;&#35201;&#28165;&#26224;&#25668;&#24433;&#34892;&#19994;&#30340;&#30529;&#24320;&#36235;&#21521;，&#23454;&#26102;&#21521;&#20027;&#39038;&#25552;&#20379;&#26368;&#26032;&#30340;&#20449;&#24687;&#20197;&#21450;&#24314;&#35758;。&#24635;&#20043;，&#38376;&#24066;&#30340;&#20351;&#21629;&#26159;&#19968;&#39033;&#32508;&#21512;&#24615;&#30340;&#20351;&#21629;，&#19981;&#20809;&#35201;&#27714;&#20351;&#21629;&#32844;&#21592;&#20855;&#22791;&#31934;&#37319;&#30340;&#30456;&#21516;&#33021;&#32784;，&#36824;&#38656;&#35201;&#20855;&#22791;&#30830;&#23450;&#30340;&#19994;&#20313;&#30693;&#35782;&#20197;&#21450;&#25928;&#29575;&#24847;&#35265;。</p><p>&#19977;、&#38376;&#24066;&#32844;&#21592;&#36873;&#29255;&#21069;&#39035;&#30693;： &#28608;&#24773;&#26377;&#31036;，&#27704;&#20445;&#31505;&#39068;，&#26159;&#25552;&#21319;&#33258;&#25105;&#21151;&#21171;&#30340;&#19981;&#36144;&#31373;&#38376;： &#38376;&#24066;&#32844;&#21592;&#23601;&#35201;&#35937;&#19968;&#20010;&#24314;&#35758;&#26426;，&#27704;&#19990;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#28608;&#24773;，&#24799;&#29420;&#20182;&#22312;，&#20182;&#20154;&#23601;&#35201;&#34987;&#20182;&#30340;&#28909;&#24773;&#32490;&#26579;，&#24799;&#29420;&#20182;&#21040;&#21738;&#37324;，&#21738;&#37324;&#23601;&#20805;&#26021;&#20102;&#27426;&#22768;&#20197;&#21450;&#31505;&#35821;。 &#36825;&#25165;&#26159;&#19968;&#20010;&#20248;&#24322;&#30340;&#38376;&#24066;&#32844;&#21592;&#25152;&#24517;&#38656;&#20855;&#22791;&#30340;&#26681;&#22522;&#23454;&#36136;。</p><h2 id='&#25151;&#22320;&#20135;&#25512;&#24191;&#27963;&#21160;&#31574;&#21010;&#26041;&#26696;'>&#25151;&#22320;&#20135;&#25512;&#24191;&#34892;&#21160;&#35268;&#30011;&#22916;&#24819;</h2>
<p>0&#34892;&#21160;&#24320;&#22987;，&#25353;&#22916;&#24819;&#23454;&#26045;。 &#34892;&#21160;&#26102;&#26399;&#26377;&#20351;&#21629;&#32844;&#21592;&#25945;&#32946;&#23458;&#25143;&#39037;&#32781;&#21517;&#30446;； &#23460;&#20869;&#24067;&#32622;&#33832;&#20811;&#26031;&#29616;&#22330;&#30495;&#20154;&#28436;&#22863;； 17：30&#34892;&#21160;&#38470;&#32493;&#20572;&#27490;。</p><p>&#25151;&#22320;&#20135;&#25512;&#24191;&#34892;&#21160;&#35268;&#30011;&#22916;&#24819;1 &#34892;&#21160;&#20027;&#39064;： 1&#28010;&#28459;&#19971;&#22805;，&#30456;&#36992;&#35814;&#23613;2&#28010;&#28459;&#28385;&#23627;，&#20389;&#24184;&#19971;&#22805; &#34892;&#21160;&#24067;&#26223; &#27599;&#19968;&#24180;&#22799;&#21382;&#19971;&#26376;&#21021;&#19971;&#36825;&#19968;&#22825;&#26159;&#25105;&#22269;&#27721;&#26063;&#30340;&#20256;&#32479;&#33410;&#26085;&#19971;&#22805;&#33410;。&#30001;&#20110;&#36825;&#22825;&#34892;&#21160;&#30340;&#20027;&#35201;&#36864;&#20986;&#32773;&#26159;xx，&#32780;&#33410;&#26085;&#34892;&#21160;&#30340;&#20869;&#23481;&#21448;&#22240;&#27492;&#20062;&#24039;&#20026;&#20027;，&#25925;&#32780;&#20154;&#20204;&#31216;&#36825;&#22825;&#20026;“&#20062;&#24039;&#33410;”&#25110;&#32773;“xx&#33410;”、“&#22899;&#20799;&#33410;”。</p><p>&#25151;&#22320;&#20135;&#34892;&#21160;&#35268;&#30011; &#31687;1 &#21517;&#22478;&#26159;&#19968;&#24231;&#38598;&#21830;&#21697;&#20303;&#23429;&#20197;&#21450;&#21830;&#19994;&#26106;&#38138;&#20110;&#19968;&#20307;&#30340;&#31038;&#21306;。&#20026;&#20351;&#21517;&#22478;&#30340;&#38144;&#21806;&#25269;&#36798;“&#26356;&#19978;&#19968;&#23618;&#27004;“&#30340;&#30446;&#30340;，&#29305;&#25225;&#25321;&#20030;&#34892;&#20013;&#31179;&#26202;&#20250;。</p><p>&#34892;&#21160;&#20809;&#38452;&#24067;&#32622; &#26412;&#27425;&#25151;&#22320;&#20135;&#25910;&#30424;&#34892;&#21160;&#23450;&#20110;&#24180;&#26376;&#26085;&#19978;&#21320;&#20030;&#34892;，&#22320;&#22336;&#20026;&#21806;&#27004;&#20013;&#38388;&#29616;&#22330;。&#34892;&#21160;&#36864;&#20986;&#32844;&#21592; &#34892;&#21160;&#32856;&#29992;&#20351;&#21629;&#32844;&#21592;、&#23458;&#25143;、&#31036;&#20202;、&#20027;&#25345;&#20154;、&#36149;&#23486;&#31561;&#36864;&#20986;，&#20854;&#20013;&#25311;&#36992;&#36149;&#23486;&#25628;&#32599;&#24066;xx&#20027;&#31649;&#21521;&#23548;、&#24066;&#24314;&#22996;&#20197;&#21450;&#24066;&#25151;&#22320;&#20135;&#35268;&#30011;&#23616;&#21521;&#23548;，&#20197;&#21450;&#24066;&#20462;&#31569;、&#22916;&#24819;&#22916;&#24819;&#38498;&#36127;&#36131;&#20154;。</p><h2 id='&#23567;&#26102;&#20505;&#21487;&#20197;&#25442;&#25104;&#21738;&#20123;&#35789;?'>&#23567;&#26102;&#20505;&#21487;&#33021;&#25442;&#25104;&#21738;&#20123;&#35789;?</h2>
<p>&#23567;&#26102;&#20505;&#30340;&#35789;&#35821;&#26377;：&#24685;&#20505;&#21488;&#20809;，&#20267;&#20505;&#20339;&#38899;，&#25215;&#39068;&#20505;&#33394;。&#23567;&#26102;&#20505;&#30340;&#35789;&#35821;&#26377;：&#20267;&#20505;&#20339;&#38899;，&#31215;&#34218;&#20505;&#29134;，&#40481;&#40483;&#20505;&#26086;。2：&#27880;&#38899;&#26159;、ㄒ&#19968;ㄠˇㄕ_ㄏㄡ_。3：&#22916;&#24819;&#26159;、&#23567;（&#29420;&#20307;&#22916;&#24819;）&#26102;（&#25670;&#24067;&#22916;&#24819;）&#20505;（&#25670;&#24067;&#22916;&#24819;）。4：&#35789;&#24615;&#26159;、&#24418;&#35980;&#35789;。5：&#25340;&#38899;&#26159;、xiǎoshíhòu。</p><p>&#23567;&#26102;&#20505; &#21516;&#20041;&#35789;：&#31461;&#24180;&#26102;、&#24180;&#24188;&#26102; &#23567;&#26102;&#20505; 【&#25340;&#38899;】：xiǎo shí hòu 【&#25209;&#27880;】：&#24180;&#24188;&#25110;&#32773;&#23569;&#24180;&#26102;&#20505;。【&#20363;&#21477;】：&#23567;&#26102;&#20505;&#30340;&#37101;&#33433;，&#23047;&#30041;&#24847;&#29233;，&#22914;&#31881;&#22242;&#20799;&#33392;&#28145;，&#38271;&#22823;&#20123;，&#22914;&#20912;&#38613;&#29577;&#29730;，&#21487;&#29233;&#24739;&#19978;&#32039;。</p><p>&#20170;&#19990;&#25991;&#19982;&#21475;&#35821;&#25991;&#23545;&#20110;&#35793;：“&#23567;”&#29992;&#21475;&#35821;&#25991;&#21487;&#33021;&#24847;&#35793;&#20026;“&#24188;”&#27010;&#20917;“&#20799;”。“&#26102;&#20505;”&#21475;&#35821;&#25991;&#35789;&#35821;&#21487;&#33021;&#29992;“&#26085;”&#27010;&#20917;“&#26102;”。“&#23567;&#26102;&#20505;”&#29992;&#21475;&#35821;&#25991;&#21487;&#33021;&#36825;&#26679;&#35828;：“&#24188;&#26085;”&#27010;&#20917;“&#20799;&#26102;”。</p><p>&#20809;&#38452;、&#20809;&#38452;、&#26102;&#26399;、&#21151;&#22827;、&#20809;&#38452;、&#26102;&#26399;、&#20809;&#38452;、&#20809;&#38452;、&#26102;&#20505;，&#20809;&#38452;，&#20809;&#38452;。&#26102;&#20505;&#30340;&#25209;&#27880;：&#26102;&#20505;：&#23395;&#33410;；&#33410;&#20505;。 &#26377;&#23613;&#22836;&#20197;&#21450;&#23613;&#22836;&#30340;&#19968;&#27573;&#20809;&#38452;。 &#20809;&#38452;&#37324;&#30340;&#26576;&#19968;&#28857;。&#32452;&#21477;：&#34892;&#21160;&#20250;&#26102;，&#23558;&#26159;&#25105;&#22823;&#26174;&#27861;&#26415;&#30340;&#26102;&#20505;。&#22825;&#27668;&#22909;&#30340;&#26102;&#20505;，&#26080;&#24847;&#20598;&#23572;&#20250;&#26377;&#23567;&#40479;&#39134;&#20197;&#21069;。&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#21487;&#33021;&#21548;&#21040;&#36828;&#22788;&#30340;&#38047;&#22768;。</p><p>&#20799;&#31461;&#26102;&#26399;&#21487;&#33021;&#29992;&#33391;&#22810;&#35789;&#35821;&#26469;&#24418;&#35980;，&#22909;&#27604;&#35828;“&#31461;&#24180;”、“&#24188;&#24180;”、“&#23567;&#26102;&#20505;”&#31561;&#31561;。&#22312;&#26412;&#25991;&#20013;，&#21681;&#20204;&#23558;&#35814;&#32454;&#21697;&#35780;&#36777;&#35828;&#20799;&#31461;&#26102;&#26399;&#30340;&#31181;&#31181;&#26041;&#38754;，&#25628;&#32599;&#31070;&#24605;、&#24515;&#29702;、&#31038;&#20250;&#20197;&#21450;&#25945;&#32946;&#31561;。&#31070;&#24605;&#26041;&#38754; &#20799;&#31461;&#26102;&#26399;&#30340;&#31070;&#24605;&#29305;&#33394;&#26159;&#33041;&#23376;&#32431;&#25370;、&#33258;&#25105;&#24847;&#35265;&#19981;&#32654;&#28385;、&#30041;&#24847;&#21147;&#19981;&#20250;&#38598;&#31561;。</p>                                <div class="haijiao9c34-bd94-9fe9-bc24 tags tagicon"><a href="../tags-223.html" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaobd94-9fe9-bc24-7b8e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1030.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1032.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9fe9-bc24-7b8e-da76 booth mt20 mb20">
            </div>       
        <div class="haijiaobc24-7b8e-da76-f083 section">
  <div class="haijiao7b8e-da76-f083-e268 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoda76-f083-e268-5ad0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof083-e268-5ad0-6ba3 section" id="comments">
    <div class="haijiaoe268-5ad0-6ba3-d7e3 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5ad0-6ba3-d7e3-b0d2 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1031&amp;key=b0d82e10fddff9f032cec0d99e1912f9">
        <input type="hidden" name="inpId" id="inpId" value="1031"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6ba3-d7e3-b0d2-dcaf com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao803a-eda9-1415-4c41 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoeda9-1415-4c41-9463 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1415-4c41-9463-9c34 main-right scrollBox">
        

<dl class="haijiao4c41-9463-9c34-bd94 function" id="fate_rand_article">
<dt class="haijiao9463-9c34-bd94-9fe9 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9c34-bd94-9fe9-bc24 function_c">


<ul><li><a href="20.html"  title="&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;</a></li><li><a href="29.html"  title="&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;"  target=\"_blank\">&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;</a></li><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaobd94-9fe9-bc24-7b8e function" id="fate_hot_tags">
<dt class="haijiao9fe9-bc24-7b8e-da76 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaobc24-7b8e-da76-f083 function_c">


<ul><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;（2）" href="../tags-355.html">【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7b8e-da76-f083-e268 function" id="divCatalog">
<dt class="haijiaoda76-f083-e268-5ad0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof083-e268-5ad0-6ba3 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe268-5ad0-6ba3-d7e3 function" id="fate_follow">
<dt class="haijiao5ad0-6ba3-d7e3-b0d2 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6ba3-d7e3-b0d2-dcaf function_c">

<div><div class="haijiao803a-eda9-1415-4c41 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoeda9-1415-4c41-9463 function" id="fate_r_ad">
<dt class="haijiao1415-4c41-9463-9c34 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4c41-9463-9c34-bd94 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9463-9c34-bd94-9fe9 clear"></div>
      <div class="haijiao9c34-bd94-9fe9-bc24 booth mb20">
            </div>      </div></div>
<div class="haijiaobd94-9fe9-bc24-7b8e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.09 ms , 26 queries , 5719kb memory , 0 error-->