<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#24494;&#21338;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23567;&#24681;&#20889;&#30495;" href="1031.html" /><link rel="next" title="&#33073;&#23614;&#24052;Mizuki【9&#22871;272P3V3.24G】&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;" href="1033.html" /><link rel="canonical" href="1032.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao4f78-3d43-0112-27c9 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao3d43-0112-27c9-79ef logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao0112-27c9-79ef-3059 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao27c9-79ef-3059-6598 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao79ef-3059-6598-682c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao3059-6598-682c-5190 nav">
                <ul>
                    <li class="haijiao6598-682c-5190-5108 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao682c-5190-5108-fe01 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5190-5108-fe01-7118 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5108-fe01-7118-5852 main">
      <div class="haijiaofe01-7118-5852-bd60 booth mt20">
            </div>          <div class="haijiao7118-5852-bd60-9138 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5852-bd60-9138-b241 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaobd60-9138-b241-0e07 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao9138-b241-0e07-e55c main-left">
        <div class="haijiaob241-0e07-e55c-4f78 content">
            <h1>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#24494;&#21338;</h1>
            <div class="haijiao3d43-0112-27c9-79ef info"><span class="haijiao0112-27c9-79ef-3059 authoricon">admin</span><span class="haijiao27c9-79ef-3059-6598 timeicon">02-02</span><span class="haijiao79ef-3059-6598-682c viewicon">10</span>            </div>
            
            <div class="haijiao3059-6598-682c-5190 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383;' title='&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383;'>&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25307;&#20154;&#21487;&#29233;&#33804;&#33804;&#21714;&#30340;&#35828;&#35828;(&#21560;&#24341;&#20154;&#27880;&#24847;&#30340;&#21487;&#29233;&#35828;&#35828;&#33804;&#33804;&#21714;)' title='&#25307;&#20154;&#21487;&#29233;&#33804;&#33804;&#21714;&#30340;&#35828;&#35828;(&#21560;&#24341;&#20154;&#27880;&#24847;&#30340;&#21487;&#29233;&#35828;&#35828;&#33804;&#33804;&#21714;)'>&#25307;&#22839;&#26131;&#36817;&#24847;&#29233;&#33804;&#33804;&#21714;&#30340;&#35828;&#35828;(&#21560;&#24341;&#20154;&#30041;&#24847;&#30340;&#21487;&#29233;&#35828;&#35828;&#33804;&#33804;&#21714;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24494;&#21338;&#26165;&#31216;&#22823;&#20840;' title='&#24494;&#21338;&#26165;&#31216;&#22823;&#20840;'>&#24494;&#21338;&#26165;&#31216;&#22823;&#20840;</a>
</li>
</ul><h2 id='&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383;'>&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383;</h2>
<p>&#19968;、&#31687;&#19968;：&#25105;&#30340;&#20182;&#20065;&#22312;&#23041;&#28023;，&#37027;&#36793;&#26377;&#26080;&#38469;&#26080;&#38469;&#30340;&#22823;&#28023;&#20197;&#21450;&#19968;&#26395;&#26080;&#38469;&#30340;&#37326;&#22806;。&#22312;&#26631;&#33268;&#30340;&#22823;&#28023;&#37324;&#26377;&#25968;&#19981;&#28165;&#30340;&#28023;&#21442;，&#23427;&#20204;&#36523;&#19978;&#38271;&#30528;&#33391;&#22810;&#36719;&#21050;，&#38271;&#24739;&#19978;&#20687;&#21050;&#29484;&#21516;&#26679;。&#28023;&#21442;&#21547;&#26377;&#20016;&#30805;&#30340;&#33829;&#20859;，&#20154;&#20204;&#21507;&#20102;&#21487;&#33021;&#21464;&#24739;&#19978;&#30246;&#24369;。&#28023;&#37324;&#23578;&#26377;&#40644;&#33457;&#40060;，&#23427;&#20204;&#30340;&#36523;&#27573;&#26159;&#40644;&#33394;&#30340;，&#19979;&#38754;&#26377;&#33391;&#22810;&#33457;&#32441;，&#39047;&#20026;&#26631;&#33268;。</p><p>&#20108;、&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383; &#31687;1 &#32418;&#26085;&#21021;&#21319;，&#19975;&#36947;&#20809;&#32447;，&#37329;&#33394;&#22823;&#22320;，&#40857;&#39532;&#32905;&#20307;，&#20116;&#24425;&#32548;&#32439;，&#30334;&#40479;&#27426;&#21809;。&#36825;&#37324;&#26159;&#23401;&#23376;&#30340;&#22307;&#22320;，&#20389;&#24184;&#26657;&#22253;。 &#34880;&#26579;&#30340;&#20116;&#26143;&#32418;&#26071;&#22312;&#37329;&#28799;&#28799;&#30340;&#38451;&#20809;&#19979;&#28418;&#38646;，&#26144;&#32418;&#20102;&#23401;&#23376;&#30340;&#38754;&#23481;，&#23401;&#23376;&#30340;&#33080;&#20687;&#33457;&#20799;&#21516;&#26679;&#20809;&#32447;&#20809;&#32447;。&#22810;&#23569;&#22810;&#20154;&#19968;&#29983;&#37117;&#22312;&#21521;&#24448;，&#39746;&#29301;&#26790;&#32469;&#20389;&#24184;&#26657;&#22253;。 &#26377;&#19968;&#31181;&#33510;&#28073;&#30340;&#22768;&#38899;——&#25945;&#24072;&#30340;&#36929;&#36929;&#21892;&#35825;，&#22312;&#23401;&#23376;&#32819;&#30036;&#21628;&#21483;。</p><p>&#19977;、【&#31687;&#19968;】&#23567;&#23398;&#20108;&#24180;&#32423;&#20889;&#20107;&#20316;&#25991;300&#23383; &#26143;&#26399;&#20845;，&#25105;&#20197;&#21450;&#22993;&#22993;、&#22993;&#19976;、&#34920;&#22969;、&#29239;&#29239;、&#22902;&#22902;&#19968;&#36215;&#21435;&#22269;&#22839;&#26131;&#36817;&#20844;&#22253;&#29609;。</p><p>&#22235;、&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383; &#31687;1 &#25105;&#30340;&#29677;&#38271;&#21483;&#29579;&#24535;&#33322;，&#20182;&#26159;&#19968;&#20010;&#27785;&#38391;、&#29245;&#26391;&#30340;&#38451;&#20809;&#30007;&#23401;。 &#20182;&#30340;&#30382;&#32932;&#26377;&#28857;&#40657;，&#29572;&#33394;&#26159;&#30246;&#24369;&#30340;&#26631;&#24535;，&#36825;&#26159;&#20020;&#26102;&#30952;&#28860;&#30340;&#26381;&#20174;。&#19968;&#21452;&#23567;&#23567;&#30340;&#30524;&#30555;，&#20439;&#35805;&#35828;“&#30524;&#23567;&#32858;&#20809;”，&#22312;&#20182;&#30340;&#30524;&#30555;&#37324;&#19981;&#30693;&#34255;&#30528;&#22810;&#23569;&#22810;&#26234;&#24935;。&#19968;&#31505;&#36215;&#26469;&#23637;&#29616;&#20004;&#39063;&#22823;&#38376;&#29273;，&#30524;&#30555;&#23601;&#26356;&#23567;&#20102;，&#31616;&#30452;&#30475;&#19981;&#21040;&#30524;&#29664;。&#26368;&#21487;&#31505;&#30340;&#26159;&#20182;&#30340;&#22068;&#24052;，&#23601;&#20687;&#22899;&#23401;&#23376;&#30340;&#27185;&#26691;&#23567;&#22068;。</p><p>&#20116;、&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383; &#31687;1  &#23567;&#26126;&#22312;&#23567;&#19996;&#30524;&#21069;&#30693;&#36275;&#27915;&#27915;&#22320;&#31446;&#36215;&#22823;&#25287;&#25351;&#23545;&#20110;&#30528;&#33258;&#24049;，&#30693;&#36275;&#27915;&#27915;&#22320;&#35828;：“&#30475;&#25105;！&#21704;&#21704;！&#20320;&#25165;&#20116;&#39047;&#20026;！”&#39764;&#38590;&#35797;&#21367;&#21457;&#19979;&#26469;&#20102;，&#23567;&#26126;&#32771;&#20102;&#19968;&#30334;&#20998;，&#23567;&#20908;&#21482;&#32771;&#20102;&#20116;&#39047;&#20026;。&#23567;&#20908;&#24754;&#24764;&#22320;&#20302;&#19979;&#22836;，&#24515;&#30000;&#24708;&#28982;&#19979;&#23450;&#20102;&#23450;&#22842;，&#30830;&#23450;&#35201;&#32771;&#21040;&#19968;&#30334;&#20998;！&#19979;&#23398;&#20102;，&#23567;&#20908;&#36824;&#22312;&#35838;&#22530;&#21521;&#25945;&#24072;&#35831;&#31034;，&#25226;&#19981;&#25026;&#30340;&#20013;&#38388;&#24324;&#25026;。</p><p>&#20845;、&#23567;&#23398;&#20108;&#24180;&#32423;&#20316;&#25991;300&#23383; &#31687;1 &#26143;&#26399;&#20116;&#21681;&#20204;&#23398;&#26657;&#21435;&#31179;&#28216;，&#21681;&#20204;&#37117;&#27426;&#21916;&#26497;&#20102;，&#30001;&#20110;&#26082;&#21487;&#33021;&#29609;&#21448;&#19981;&#29992;&#19978;&#35838;。 &#32769;&#22920;&#32473;&#25105;&#35947;&#22791;&#20102;&#28385;&#28385;&#19968;&#20070;&#21253;&#22909;&#21507;&#30340;&#24037;&#20855;，&#25105;&#36824;&#24102;&#19978;&#21681;&#20204;&#23478;&#36828;&#36275;&#19987;&#29992;&#30340;&#22320;&#27631;，&#20026;&#20102;&#23567;&#32452;&#21516;&#30746;&#22352;&#24739;&#19978;&#26356;&#23092;&#38745;，&#29609;&#24739;&#19978;&#26356;&#27426;&#21916;。 &#26089;&#19978;&#20986;&#38376;，&#30001;&#20110;&#26426;&#22330;&#36335;&#22581;&#36710;，&#23475;&#24739;&#19978;&#25105;&#37117;&#26089;&#36864;&#20102;。&#31561;&#25105;&#27668;&#21912;&#22040;&#22040;&#24739;&#19978;&#36305;&#36827;&#26657;&#38376;&#19968;&#30475;：&#36824;&#22909;，&#21516;&#30746;&#20204;&#36824;&#22352;&#22312;&#35838;&#22530;&#37324;，&#27809;&#19978;&#36710;。</p><h2 id='&#25307;&#20154;&#21487;&#29233;&#33804;&#33804;&#21714;&#30340;&#35828;&#35828;(&#21560;&#24341;&#20154;&#27880;&#24847;&#30340;&#21487;&#29233;&#35828;&#35828;&#33804;&#33804;&#21714;)'>&#25307;&#22839;&#26131;&#36817;&#24847;&#29233;&#33804;&#33804;&#21714;&#30340;&#35828;&#35828;(&#21560;&#24341;&#20154;&#30041;&#24847;&#30340;&#21487;&#29233;&#35828;&#35828;&#33804;&#33804;&#21714;)</h2>
<p>&#24515;&#30000;&#24182;&#38750;&#20010;&#23567;&#22899;&#23376;。&#36441;&#36215;&#30473;&#26377;&#35828;&#19981;&#20986;&#30340;&#31070;&#33394;。&#24515;&#19981;&#36319;&#29233;&#19968;&#36215;&#36208;，&#35828;&#22909;&#23601;&#19968;&#23487;。&#22914;&#20170;&#30340;&#31038;&#20250;，&#25554;&#38431;&#37117;&#24739;&#19978;&#25490;&#38431;。&#37027;&#27573;&#20809;&#38452;&#20197;&#36893;&#21435;，&#25104;&#20026;&#20102;&#22238;&#39038;。&#22914;&#20170;&#30340;&#22825;&#27668;，&#33258;&#26469;&#27700;&#21487;&#30452;&#25509;&#27873;&#21033;&#20415;&#38754;。&#36880;&#28176;&#22320;，&#36825;&#20221;&#29233;，&#24050;&#32463;&#37247;&#25104;&#19968;&#31181;&#20381;&#36182;。&#23567;&#19977;&#31639;&#29978;&#20040;，&#20182;&#20805;&#20854;&#37327;&#20063;&#21482;&#19981;&#22806;&#26159;&#24635;&#20307;。</p><p>&#30416;&#20110;&#21033;&#24049; &#29980;&#20197;&#24453;&#20154;。 &#25945;&#24072;&#35828;&#25105;&#26159;&#25605;&#23630;&#26829;，&#37027;&#26411;&#25105;&#24819;&#30693;&#36947;&#25105;&#21516;&#30746;&#26159;&#29978;&#20040;。 &#30001;&#20110;&#26159;&#20320;。&#20197;&#26159;&#25105;&#36829;&#24515;。&#30001;&#20110;&#26159;&#20320;。&#20197;&#26159;&#25105;&#22362;&#25345;。 &#25152;&#26377;&#30340;&#24614;&#28982;&#24515;&#21160;&#21040;&#26368;&#21518;&#21482;&#37247;&#25104;&#33392;&#28145;&#20043;&#20132;。 &#30005;&#35805;&#26469;&#20102;，&#25163;&#26426;&#38083;&#22768;&#22826;&#22909;&#21548;&#20102;&#25105;&#33293;&#19981;&#24739;&#19978;&#25509; &#22899;&#23401;&#23376;&#22043; &#35201;&#27745;&#19968;&#28857;&#25165;&#21487;&#29233; &#32032;&#39068;&#20173;&#26159;，&#29289;&#26159;&#20154;&#38750;，&#20309;&#31561;&#21487;&#24754;&#30340;&#19968;&#21477;&#35805;。</p><p>&#20320;&#26159;&#25105;&#28385;&#30446;&#23665;&#27827;，&#20134;&#26159;&#25105;&#30340;&#21487;&#29233;&#19981;&#21487;&#24739;&#19978;。&#20320;&#26159;&#38632;&#23395;&#30340;&#32440;&#30701;&#24773;&#38271;，&#20134;&#26159;&#24515;&#21475;&#30340;&#24565;&#20857;&#22312;&#20857;。&#21018;&#27927;&#28020;&#36827;&#21435;&#30340;&#26102;&#20505;，&#24635;&#26159;&#24863;&#24212;&#25105;&#22909;&#32654;&#19981;&#38597;&#33804;&#30427;&#24847;&#29233;，&#30001;&#20110;&#25105;&#33041;&#23376;&#27927;&#36827;&#27700;&#20102;。&#26143;&#26399;&#22825;&#28165;&#26216;，&#31354;&#27668;&#39047;&#20026;&#21035;&#33268;，&#26377;&#33391;&#22810;&#20154;&#21435;&#20844;&#22253;&#26216;&#32451;，&#26377;&#40548;&#21457;&#33485;&#33485;&#30340;&#32769;&#20154;，&#26377;&#36523;&#24378;&#20307;&#22766;&#30340;&#24180;&#36808;&#20154;，&#23578;&#26377;&#27785;&#38391;&#21487;&#29233;&#30340;&#23567;&#21516;&#20249;。</p><p>&#33804;&#33804;&#21714;&#21487;&#29233;&#30340;&#35828;&#35828; &#30896;&#26479;&#28040;&#24833;&#24833;&#26356;&#24833;，&#19981;&#22914;&#26469;&#26681;&#40644;&#40548;&#27004;。 &#35813;&#35265;&#21578;&#20320;&#30340;&#25105;&#20570;&#20316;&#20250;&#35265;&#21578;&#20320;，&#19981;&#24212;&#30693;&#36947;&#30340;&#38382;&#19968;&#21477;&#37117;&#26159;&#22810;&#22068;。 &#27599;&#19968;&#27425;&#25105;&#35828;&#20877;&#20063;&#19981;&#29702;&#20320;&#30340;&#26102;&#20505;&#20320;&#19975;&#19975;&#21035;&#20449;&#25105;&#20687;&#26159;&#37027;&#31181;&#26377;&#21407;&#21017;&#30340;&#20154;&#21527;？ &#22312;&#23545;&#20110;&#30340;&#20013;&#38388;，&#30896;&#30528;&#23545;&#20110;&#30340;&#20154;，&#37027;&#26159;&#30495;&#27491;&#30340;&#20389;&#24184;。 &#25105;&#24448;&#23431;&#23449;&#25746;&#20102;&#25226;&#30416;，&#20551;&#22914;&#19977;&#28857;&#21069;&#36824;&#30561;&#19981;&#30528;，&#20170;&#26202;&#23601;&#21507;&#30416;&#28951;&#23567;&#26143;&#29699;。</p><h2 id='&#24494;&#21338;&#26165;&#31216;&#22823;&#20840;'>&#24494;&#21338;&#26165;&#31216;&#22823;&#20840;</h2>
<p>&#19968;、&#22909;&#21548;&#30340;&#24494;&#21338;&#26165;&#31216;&#22823;&#20840;&#24102;&#25105;&#31283;&#22352;&#23665;&#27827;&#20026;&#20320;&#32510;&#30333;&#21457;°&#30333;&#21457;&#20381;&#29743;&#30473;&#40667;&#20381;&#30011;&#23665;&#27827;&#27704;&#24917;&#26412;&#23467;&#20570;&#19981;&#21040;&#32431;&#20803;&#26159;&#29956;&#23323;&#20256;&#30340;&#28789;&#39746;&#19977;&#20116;&#25104;&#32676;。&#33258;&#24616;&#33258;&#33406;&#38271;&#20141;&#22806;，&#26087;&#36947;&#36793;！&#27531;&#26790;&#24518;&#20182;&#28145;&#24055;&#31354;°&#20937;&#36784;&#26790;&#29822;&#31354;&#22839;&#26131;&#36817;&#24847;。&#26159;&#21542;&#24402;&#36884;&#20570;&#25105;&#33391;&#20154;&#30456;&#30693;&#24680;&#26202;。</p><p>&#20108;、&#39118;&#38632;&#21516;&#34892;&#32773; &#24494;&#31505;&#21521;&#26262; &#20809;&#38452;&#26053;&#20154; &#26143;&#36784;&#22823;&#28023; &#36861;&#26790;&#23567;&#20799;&#33485;&#29983;&#24515; &#36877;&#36965;&#39134;&#32724; &#38738;&#26149;&#19981;&#23545;&#20110; &#25991;&#33402;&#23567;&#38738;&#24180; &#24515;&#20013;&#20044;&#25176;&#37030; &#39118;&#27874;&#23398;&#38271; &#22914;&#19979;&#26159;&#23545;&#20110;&#37096;&#20221;&#24494;&#21338;&#26165;&#31216;&#30340;&#25209;&#27880;：&#39118;&#38632;&#21516;&#34892;&#32773;：&#36825;&#20010;&#26165;&#31216;&#26377;&#19968;&#31181;&#38506;&#21516;&#20197;&#21450;&#23653;&#21382;&#39118;&#39118;&#38632;&#38632;&#20173;&#19968;&#36215;&#21069;&#34892;&#30340;&#35937;&#24449;，&#36866;&#23452;&#37027;&#20123;&#21916;&#29233;&#36968;&#28216;、&#35760;&#23454;&#29983;&#28079;&#28857;&#28404;&#30340;&#29992;&#25143;。</p><p>&#19977;、&#24494;&#21338;&#26165;&#31216;&#22823;&#20840;&#37325;&#22823;&#27668;&#36136;&#30340;&#26377;：&#32032;&#31546;&#28129;&#22696;、&#28165;&#38597;&#31481;&#38901;、&#26216;&#26342;&#24494;&#38706;、&#32321;&#28201;&#39118;&#27668;、&#22024;&#26434;&#26143;&#31354;、&#29705;&#29827;&#26144;&#26376;、&#27792;&#39118;&#21548;&#38632;、&#24494;&#31505;&#23267;&#28982;、&#24684;&#28129;&#26126;&#24535;、&#22696;&#33394;&#36731;&#33310;。&#22312;&#25225;&#25321;&#24494;&#21338;&#26165;&#31216;&#26102;，&#33391;&#22810;&#20154;&#20542;&#21521;&#20110;&#36861;&#23547;&#37027;&#20123;&#26082;&#37325;&#22823;&#21448;&#20805;&#26021;&#27668;&#36136;&#30340;&#36873;&#39033;。&#36825;&#26679;&#30340;&#26165;&#31216;&#19981;&#20809;&#21487;&#33021;&#24555;&#25463;&#25490;&#27719;&#20182;&#20154;&#30340;&#30041;&#24847;，&#36824;&#21487;&#33021;&#31934;&#30830;&#22320;&#36716;&#36798;&#20986;&#24635;&#20307;&#30340;&#21697;&#21619;&#20197;&#21450;&#21892;&#28976;。</p>                                <div class="haijiao6598-682c-5190-5108 tags tagicon"><a href="../tags-390.html" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao682c-5190-5108-fe01 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1031.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1033.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5190-5108-fe01-7118 booth mt20 mb20">
            </div>       
        <div class="haijiao5108-fe01-7118-5852 section">
  <div class="haijiaofe01-7118-5852-bd60 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7118-5852-bd60-9138 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5852-bd60-9138-b241 section" id="comments">
    <div class="haijiaobd60-9138-b241-0e07 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao9138-b241-0e07-e55c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1032&amp;key=057a0a50ea9c3bc700aaec5a7adcbbfa">
        <input type="hidden" name="inpId" id="inpId" value="1032"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob241-0e07-e55c-4f78 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3d43-0112-27c9-79ef com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao0112-27c9-79ef-3059 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao27c9-79ef-3059-6598 main-right scrollBox">
        

<dl class="haijiao79ef-3059-6598-682c function" id="fate_rand_article">
<dt class="haijiao3059-6598-682c-5190 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao6598-682c-5190-5108 function_c">


<ul><li><a href="43.html"  title="&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li></ul>

</dd>
</dl>
<dl class="haijiao682c-5190-5108-fe01 function" id="fate_hot_tags">
<dt class="haijiao5190-5108-fe01-7118 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5108-fe01-7118-5852 function_c">


<ul><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）（3）" href="../tags-337.html">&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-237.html">&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaofe01-7118-5852-bd60 function" id="divCatalog">
<dt class="haijiao7118-5852-bd60-9138 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5852-bd60-9138-b241 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaobd60-9138-b241-0e07 function" id="fate_follow">
<dt class="haijiao9138-b241-0e07-e55c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob241-0e07-e55c-4f78 function_c">

<div><div class="haijiao3d43-0112-27c9-79ef qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao0112-27c9-79ef-3059 function" id="fate_r_ad">
<dt class="haijiao27c9-79ef-3059-6598 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao79ef-3059-6598-682c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao3059-6598-682c-5190 clear"></div>
      <div class="haijiao6598-682c-5190-5108 booth mb20">
            </div>      </div></div>
<div class="haijiao682c-5190-5108-fe01 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.55 ms , 25 queries , 5759kb memory , 0 error-->