<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36855;&#20043;&#21574;&#26792;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36855;&#20043;&#21574;&#26792;&#20080;&#21527;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;&#22270;&#38598;" href="1042.html" /><link rel="next" title="&#23545;&#20110;&#34003;&#34003;&#21543;&#30340;&#20449;&#24687;" href="1044.html" /><link rel="canonical" href="1043.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoab97-772d-a3d8-d850 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao772d-a3d8-d850-6d12 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa3d8-d850-6d12-26f3 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaod850-6d12-26f3-df99 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6d12-26f3-df99-b34d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao26f3-df99-b34d-9770 nav">
                <ul>
                    <li class="haijiaodf99-b34d-9770-88c3 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob34d-9770-88c3-da06 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao9770-88c3-da06-b5bf navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao88c3-da06-b5bf-f0a2 main">
      <div class="haijiaoda06-b5bf-f0a2-e3cc booth mt20">
            </div>          <div class="haijiaob5bf-f0a2-e3cc-5a32 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof0a2-e3cc-5a32-d392 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe3cc-5a32-d392-14a1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5a32-d392-14a1-2bb7 main-left">
        <div class="haijiaod392-14a1-2bb7-ab97 content">
            <h1>&#36855;&#20043;&#21574;&#26792;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;</h1>
            <div class="haijiao772d-a3d8-d850-6d12 info"><span class="haijiaoa3d8-d850-6d12-26f3 authoricon">admin</span><span class="haijiaod850-6d12-26f3-df99 timeicon">02-02</span><span class="haijiao6d12-26f3-df99-b34d viewicon">10</span>            </div>
            
            <div class="haijiao26f3-df99-b34d-9770 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36855;&#20043;&#21574;&#26792;&#20080;&#21527;' title='&#36855;&#20043;&#21574;&#26792;&#20080;&#21527;'>&#36855;&#20043;&#21574;&#26792;&#20080;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#32593;&#32418;&#32654;&#22899;coser&#36855;&#20043;&#21574;&#26792;,&#36229;&#28165;cosplay&#31934;&#32654;&#22270;&#38598;&#27427;&#36175;' title='&#32593;&#32418;&#32654;&#22899;coser&#36855;&#20043;&#21574;&#26792;,&#36229;&#28165;cosplay&#31934;&#32654;&#22270;&#38598;&#27427;&#36175;'>&#32593;&#32418;&#29577;&#20154;coser&#36855;&#20043;&#21574;&#26792;,&#36229;&#28165;cosplay&#35814;&#23613;&#22270;&#38598;&#37492;&#36175;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21574;&#26792;&#26159;&#20160;&#20040;' title='&#21574;&#26792;&#26159;&#20160;&#20040;'>&#21574;&#26792;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#34588;&#27713;&#29483;&#35032;&#24615;&#26684;&#22914;&#20309;' title='&#34588;&#27713;&#29483;&#35032;&#24615;&#26684;&#22914;&#20309;'>&#34588;&#27713;&#29483;&#35032;&#33086;&#24615;&#33509;&#20309;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#36855;&#20043;&#21574;&#26792;&#22238;&#24402;5&#21495;&#25151;' title='&#36855;&#20043;&#21574;&#26792;&#22238;&#24402;5&#21495;&#25151;'>&#36855;&#20043;&#21574;&#26792;&#22238;&#24402;5&#21495;&#25151;</a>
</li>
</ul><h2 id='&#36855;&#20043;&#21574;&#26792;&#20080;&#21527;'>&#36855;&#20043;&#21574;&#26792;&#20080;&#21527;</h2>
<p>&#19968;、&#20080;。&#36855;&#20043;&#21574;&#26792;&#25351;&#30340;&#26159;&#25910;&#38598;&#21338;&#20027;&#36855;&#20043;&#21574;&#26792;&#23459;&#21578;&#30340;&#20889;&#30495;，&#35813;&#20889;&#30495;&#38656;&#35201;&#32622;&#21150;&#23041;&#21147;&#22815;&#21462;&#24739;&#19978;，&#20889;&#30495;&#30340;&#21806;&#20215;&#20026;80&#20803;，&#32780;&#27599;&#19968;&#22871;&#20889;&#30495;&#20013;&#26377;&#19978;&#30334;&#31456;&#29031;&#29255;，&#24615;&#20215;&#27604;&#39640;，&#20197;&#26159;&#32622;&#21150;。</p><p>&#20108;、&#25238;&#38899;&#30340;。&#36855;&#20043;&#21574;&#26792;&#26159;&#25238;&#38899;&#30340;&#19968;&#20010;&#35270;&#39057;&#20316;&#32773;，&#27599;&#19968;&#27599;&#19968;&#23459;&#21578;&#19968;&#20123;&#31359;&#25645;&#20197;&#21450;&#25442;&#35013;&#35270;&#39057;，&#20840;&#32593;&#26377;200&#19975;&#31881;&#19997;，&#36855;&#20043;&#21574;&#26792;&#33258;&#24049;&#23637;&#29616;&#21482;&#22312;&#25238;&#38899;&#26377;&#36134;&#21495;&#20854;&#20313;&#24179;&#21488;&#37117;&#26159;&#30423;&#29256;&#30340;。</p><p>&#19977;、&#25454;&#27844;&#38706;，&#36855;&#20043;&#21574;&#26792;&#22238;&#24402;5&#21495;&#25151;&#30340;&#24565;&#22836;&#22312;&#20110;&#35851;&#27714;&#26356;&#36877;&#36965;&#30340;&#34920;&#30333;&#31354;&#38388;。&#22312;&#27491;&#24335;&#31614;&#32422;&#30340;&#24773;&#26223;&#20013;，&#20027;&#25773;&#21487;&#33021;&#21463;&#38480;&#20110;&#20844;&#21496;&#30340;&#32426;&#24459;，&#38590;&#20197;&#27531;&#32570;&#25581;&#31034;&#20854;&#24635;&#20307;&#29305;&#33394;。&#22312;5&#21495;&#25151;，&#22905;&#24739;&#19978;&#20197;&#35299;&#33073;&#36825;&#20123;&#32422;&#26463;，&#24840;&#21152;&#38543;&#24615;&#22320;&#21457;&#25381;&#31435;&#24322;&#20197;&#21450;&#24819;&#35937;&#21147;，&#27867;&#36215;&#20986;&#19981;&#22815;&#20026;&#22855;&#30340;&#19968;&#22721;。&#23545;&#20110;&#36855;&#20043;&#21574;&#26792;&#30340;&#26410;&#26469;，&#24847;&#35265;&#21508;&#24322;。</p><h2 id='&#32593;&#32418;&#32654;&#22899;coser&#36855;&#20043;&#21574;&#26792;,&#36229;&#28165;cosplay&#31934;&#32654;&#22270;&#38598;&#27427;&#36175;'>&#32593;&#32418;&#29577;&#20154;coser&#36855;&#20043;&#21574;&#26792;,&#36229;&#28165;cosplay&#35814;&#23613;&#22270;&#38598;&#37492;&#36175;</h2>
<p>&#36855;&#20043;&#21574;&#26792;&#19981;&#20809;&#22312;cosplay&#35268;&#27169;&#21462;&#24739;&#20102;&#28165;&#26224;&#36896;&#35811;，&#22905;&#30340;&#24433;&#21709;&#21147;&#20063;&#36880;&#28176;&#25193;&#23637;&#21040;&#26356;&#26222;&#36941;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;。&#32463;&#30001;&#19982;&#31881;&#19997;&#30340;&#20114;&#21160;，&#22905;&#24314;&#26641;&#36215;&#20102;&#28145;&#25370;&#30340;&#31881;&#19997;&#26681;&#22522;。&#24635;&#20043;，&#36855;&#20043;&#21574;&#26792;&#20197;&#20854;&#37197;&#21512;&#30340;cosplay&#27668;&#28976;&#20197;&#21450;&#30495;&#25370;&#30340;&#20154;&#29983;&#24577;&#24230;，&#36194;&#24739;&#20102;&#24191;&#28448;&#31881;&#19997;&#30340;&#21916;&#29233;&#19982;&#24685;&#39034;。&#22905;&#30340;&#25925;&#20107;&#40723;&#33310;&#30528;&#27599;&#19968;&#24635;&#20307;，&#26524;&#25954;&#22320;&#35851;&#27714;&#33258;&#24049;&#30340;&#22916;&#22270;。</p><h2 id='&#21574;&#26792;&#26159;&#20160;&#20040;'>&#21574;&#26792;&#26159;&#29978;&#20040;</h2>
<p>&#19968;、&#21574;&#26792;&#26159;&#24847;&#22823;&#21033;&#30340;&#21478;&#19968;&#31181;&#24189;&#40664;&#21483;&#27861;。&#20027;&#35201;&#28304;&#33258;&#33521;&#25991;&#30340;&#35856;&#38899;&#26775;，&#26159;&#23545;&#20110;&#24847;&#22823;&#21033;&#30340;&#19968;&#31181;&#36731;&#26494;、&#24189;&#40664;&#30340;&#31216;&#35859;&#26041;&#24335;。&#22312;&#25910;&#38598;&#19978;，&#29305;&#24847;&#26159;&#22312;&#19968;&#20123;&#28216;&#25103;&#31038;&#21306;&#27010;&#20917;&#29699;&#36855;&#32676;&#20307;&#20013;，&#21574;&#26792;&#36825;&#20010;&#35789;&#27599;&#19968;&#27599;&#19968;&#34987;&#29992;&#26469;&#25351;&#20195;&#24847;&#22823;&#21033;。&#36825;&#31181;&#31216;&#35859;&#26041;&#24335;&#20010;&#21035;&#24102;&#26377;&#19968;&#31181;&#36731;&#26494;&#27426;&#21916;&#30340;&#31354;&#27668;，&#26377;&#21161;&#20110;&#25289;&#36817;&#36317;&#31163;&#24182;&#22686;&#38271;&#20132;&#27969;。</p><p>&#20108;、&#21574;&#26792;&#26159;&#25351;&#24847;&#22823;&#21033;。&#22914;&#19979;&#26159;&#35814;&#32454;&#30340;&#25209;&#27880;：&#21574;&#26792;&#36825;&#20010;&#35789;&#26159;&#20013;&#25991;&#25910;&#38598;&#35821;&#35328;&#20013;&#23545;&#20110;&#24847;&#22823;&#21033;&#30340;&#19968;&#31181;&#20146;&#23494;&#30340;&#31216;&#35859;。&#36825;&#31181;&#31216;&#35859;&#30340;&#28304;&#22836;&#24182;&#19981;&#28165;&#26224;，&#21487;&#33021;&#26159;&#32593;&#21451;&#20204;&#22312;&#26576;&#20123;&#35821;&#22659;&#19979;，&#20026;&#20102;&#34920;&#30333;&#23545;&#20110;&#24847;&#22823;&#21033;&#30340;&#26576;&#31181;&#29305;&#27530;&#28608;&#24773;&#27010;&#20917;&#26159;&#23545;&#20110;&#20854;&#29305;&#33394;&#30340;&#19968;&#31181;&#35843;&#20355;&#32780;&#32532;&#36896;&#36827;&#21435;&#30340;&#36766;&#27719;。&#30001;&#20110;&#36825;&#20010;&#35789;&#21548;&#36215;&#26469;&#36739;&#20026;&#21487;&#29233;&#20197;&#21450;&#20146;&#23494;，&#22240;&#27492;&#22312;&#25910;&#38598;&#19978;&#36880;&#28176;&#34987;&#26222;&#36941;&#36816;&#29992;。</p><p>&#19977;、&#21574;&#26792;&#26159;&#19968;&#31181;&#29916;&#26524;，&#20063;&#34987;&#31216;&#20026;&#26792;。&#26792;&#26159;&#19968;&#31181;&#23646;&#20110;&#26792;&#31185;&#30340;&#26524;&#26641;，&#20027;&#35201;&#25193;&#25955;&#22312;&#22320;&#20013;&#28023;&#27839;&#23736;、&#20122;&#27954;&#20197;&#21450;&#21271;&#32654;&#31561;&#22320;&#22495;。&#23427;&#30340;&#27010;&#20917;&#21576;&#22278;&#24418;&#25110;&#32773;&#26925;&#22278;&#24418;，&#26524;&#30382;&#22810;&#20026;&#32511;&#33394;，&#26524;&#32905;&#21619;&#32418;&#33394;，&#26524;&#27713;&#37240;&#29980;&#36866;&#21475;，&#33829;&#20859;&#20016;&#30805;，&#21547;&#26377;&#22810;&#31181;&#32500;&#29983;&#32032;&#20197;&#21450;&#30719;&#29289;&#36164;，&#23545;&#20110;&#20154;&#20307;&#26377;&#33391;&#22810;&#30701;&#22788;。</p><h2 id='&#34588;&#27713;&#29483;&#35032;&#24615;&#26684;&#22914;&#20309;'>&#34588;&#27713;&#29483;&#35032;&#33086;&#24615;&#33509;&#20309;</h2>
<p>&#34588;&#27713;&#29483;&#35032;&#30340;&#33086;&#24615;&#20197;&#21450;&#36855;&#20043;&#21574;&#26792;&#21516;&#26679;&#37117;&#23646;&#20110;&#27604;&#21147;&#20197;&#21450;&#21892;&#30340;&#37027;&#31181;，&#36825;&#22905;&#21517;&#23383;&#37324;&#30340;&#29483;&#23383;&#27604;&#21147;&#30456;&#20687;，&#30896;&#30528;&#20351;&#21629;&#24635;&#26159;&#22312;&#19981;&#24613;&#19981;&#36481;&#20043;&#20013;&#25214;&#21040;&#27424;&#32570;&#30340;&#22788;&#32622;&#22916;&#24819;，&#21487;&#33021;&#35828;&#26159;&#19968;&#20301;&#27604;&#21147;&#26377;&#33258;&#24049;&#24819;&#27861;&#30340;&#20154;，&#20961;&#20107;&#37117;&#19981;&#21463;&#25304;&#20110;&#20107;&#23454;&#20013;&#30340;&#26465;&#26465;&#26694;&#26694;。</p><p>&#22312;&#36825;&#27573;&#24618;&#24322;&#36947;&#36335;&#20013;，&#34588;&#27713;&#29483;&#35032;&#20197;&#22905;&#28165;&#38745;、&#20302;&#35843;&#30340;&#32654;&#19981;&#38597;，&#24439;&#20315;&#22825;&#19978;&#30340;&#19968;&#36718;&#26126;&#26376;，&#27827;&#20013;&#30340;&#33714;&#24515;，&#23637;&#22914;&#20170;&#20247;&#20154;&#30524;&#21069;。&#22312;baidu&#23567;&#35828;&#30340;&#37492;&#36175;&#20013;，&#24120;&#30566;&#22839;&#26131;&#36817;&#24618;&#24322;&#22320;&#29992;&#26408;&#26465;&#20197;&#21450;&#27700;&#26230;，&#25581;&#31034;&#20102;&#20182;&#30340;&#29983;&#28079;&#26234;&#24935;，&#19981;&#20809;&#20026;&#36825;&#27573;&#25925;&#20107;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#24618;&#24322;&#39068;&#33394;，&#20063;&#25581;&#31034;&#20102;&#20182;&#23545;&#20110;&#29983;&#28079;&#30340;&#35814;&#23613;&#24863;&#30693;。</p><p>&#26377;&#21487;&#33021;&#26159;&#25346;&#21495;&#20102;，&#20063;&#26377;&#21487;&#33021;&#34987;&#23553;&#31105;&#20102;。&#34588;&#27713;&#29483;&#35032;&#26159;&#20010;&#21916;&#29233;COS&#30340;&#20108;&#27425;&#20803;&#22899;&#29983;，&#33392;&#28145;&#20415;&#26159;&#21916;&#29233;&#25293;&#19968;&#20123;&#34915;&#30528;&#31181;&#31181;&#26381;&#39280;&#24046;&#36317;&#36896;&#22411;&#30340;&#29031;&#29255;，&#34588;&#27713;&#29483;&#35032;&#26082;&#19981;&#26159;&#32593;&#32418;&#20063;&#19981;&#20570;&#30452;&#25773;，&#24819;&#28165;&#26224;&#22905;&#30340;，&#21487;&#32463;&#30001;&#22905;&#33392;&#28145;&#21457;&#30340;&#29031;&#29255;&#26469;&#30475;&#30475;。</p><p>&#34588;&#27713;&#29483;&#35032;&#30340;cos&#20889;&#30495;&#38598;，&#20197;&#20854;&#35814;&#23613;&#32477;&#20262;&#30340;&#25277;&#35937;，&#36194;&#24739;&#19978;&#19994;&#20869;&#34920;&#24432;，&#20301;&#21015;&#24180;&#24230;&#21069;&#19977;。&#34588;&#27713;&#29483;&#35032;&#30340;&#30382;&#32932;&#24439;&#20315;&#32654;&#29577;，&#20116;&#23448;&#35814;&#23613;，&#24439;&#20315;&#35814;&#23613;&#30340;&#29943;&#23043;&#23043;，&#26665;&#26665;&#22914;&#29983;。&#23567;&#35828;&#20013;，&#38647;&#23068;&#34429;&#20165;&#20855;&#39764;&#23548;&#24072;&#20043;&#33021;，&#21364;&#33021;&#20511;&#20943;&#23551;&#20043;&#21147;，&#21457;&#25381;&#19971;&#32423;&#30340;&#26497;&#38480;&#37034;&#26415;。&#21487;&#26159;，&#22312;&#19981;&#26126;&#25112;&#20917;&#19979;，&#20026;&#38450;&#27490;&#24847;&#22806;，&#22905;&#25225;&#25321;&#25955;&#28459;&#20854;&#20313;&#27861;&#24072;&#19968;&#36215;&#26045;&#27861;。</p><h2 id='&#36855;&#20043;&#21574;&#26792;&#22238;&#24402;5&#21495;&#25151;'>&#36855;&#20043;&#21574;&#26792;&#22238;&#24402;5&#21495;&#25151;</h2>
<p>&#22791;&#21463;&#30633;&#30446;&#30340;&#20266;&#36896;&#20027;&#25773;&#36855;&#20043;&#21574;&#26792;&#26368;&#36817;&#35753;&#20154;&#24778;&#24822;&#22320;&#22238;&#24402;&#20102;5&#21495;&#25151;。5&#21495;&#25151;，&#21363;&#38750;&#27491;&#24335;&#31614;&#32422;&#30340;&#20027;&#25773;&#22312;&#38750;&#27665;&#38388;&#24179;&#21488;&#19978;&#30452;&#25773;&#30340;&#24418;&#24577;，&#23613;&#31649;&#36164;&#28304;&#26377;&#38480;，&#20294;&#23427;&#20026;&#20266;&#36896;&#20027;&#25773;&#25552;&#20379;&#20102;&#19968;&#20010;&#25581;&#31034;&#29305;&#33394;&#30340;&#29305;&#24847;&#33310;&#21488;。&#23545;&#20110;&#36855;&#20043;&#21574;&#26792;&#26469;&#35828;，&#23613;&#31649;&#22905;&#24050;&#32463;&#20855;&#22791;80&#19975;&#31881;&#19997;，&#19988;&#22312;&#22823;&#22411;&#34892;&#21160;&#20013;&#23637;&#29616;&#25250;&#30524;，&#20855;&#22791;&#31614;&#32422;&#26465;&#20214;，&#20294;&#22905;&#22238;&#24402;5&#21495;&#25151;&#30340;&#25225;&#25321;&#24341;&#20154;&#21453;&#24605;。</p><p>&#25454;&#24713;，&#36855;&#20043;&#21574;&#26792;&#30340;&#22238;&#24402;5&#21495;&#25151;&#26159;&#30001;&#20110;&#22905;&#24819;&#35201;&#24840;&#21152;&#32858;&#28966;&#20110;&#33258;&#24049;&#30340;&#24635;&#20307;&#29305;&#33394;。&#23478;&#21947;&#25143;&#26195;，&#20266;&#36896;&#20027;&#25773;&#20381;&#28982;&#21463;&#21040;&#30830;&#23450;&#30340;&#38480;&#24230;，&#38656;&#35201;&#21151;&#33021;&#20844;&#21496;&#30340;&#35268;&#31456;&#21046;&#24230;，&#19981;&#33021;&#27531;&#32570;&#24675;&#24847;&#22320;&#25581;&#31034;&#33258;&#24049;&#30340;&#24635;&#20307;&#29305;&#33394;。&#22312;5&#21495;&#25151;&#30340;“&#36877;&#36965;”&#31354;&#38388;&#20013;，&#36855;&#20043;&#21574;&#26792;&#21487;&#33021;&#24840;&#21152;&#25918;&#26494;&#22320;&#21457;&#25381;&#33258;&#24049;&#30340;&#24819;&#35937;&#21147;，&#23637;&#29616;&#20986;&#24635;&#20307;&#26368;&#37197;&#21512;&#30340;&#19968;&#22721;。</p><p>&#36855;&#20043;&#21574;&#26792;&#19981;&#20809;&#22312;cosplay&#35268;&#27169;&#21462;&#24739;&#20102;&#28165;&#26224;&#36896;&#35811;，&#22905;&#30340;&#24433;&#21709;&#21147;&#20063;&#36880;&#28176;&#25193;&#23637;&#21040;&#26356;&#26222;&#36941;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;。&#32463;&#30001;&#19982;&#31881;&#19997;&#30340;&#20114;&#21160;，&#22905;&#24314;&#26641;&#36215;&#20102;&#28145;&#25370;&#30340;&#31881;&#19997;&#26681;&#22522;。&#24635;&#20043;，&#36855;&#20043;&#21574;&#26792;&#20197;&#20854;&#37197;&#21512;&#30340;cosplay&#27668;&#28976;&#20197;&#21450;&#30495;&#25370;&#30340;&#20154;&#29983;&#24577;&#24230;，&#36194;&#24739;&#20102;&#24191;&#28448;&#31881;&#19997;&#30340;&#21916;&#29233;&#19982;&#24685;&#39034;。&#22905;&#30340;&#25925;&#20107;&#40723;&#33310;&#30528;&#27599;&#19968;&#24635;&#20307;，&#26524;&#25954;&#22320;&#35851;&#27714;&#33258;&#24049;&#30340;&#22916;&#22270;。</p>                                <div class="haijiaodf99-b34d-9770-88c3 tags tagicon"><a href="../tags-250.html" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaob34d-9770-88c3-da06 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1042.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1044.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9770-88c3-da06-b5bf booth mt20 mb20">
            </div>       
        <div class="haijiao88c3-da06-b5bf-f0a2 section">
  <div class="haijiaoda06-b5bf-f0a2-e3cc h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob5bf-f0a2-e3cc-5a32 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof0a2-e3cc-5a32-d392 section" id="comments">
    <div class="haijiaoe3cc-5a32-d392-14a1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5a32-d392-14a1-2bb7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1043&amp;key=78b6d41bbd64defbece6a5497ca818ac">
        <input type="hidden" name="inpId" id="inpId" value="1043"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaod392-14a1-2bb7-ab97 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao772d-a3d8-d850-6d12 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa3d8-d850-6d12-26f3 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaod850-6d12-26f3-df99 main-right scrollBox">
        

<dl class="haijiao6d12-26f3-df99-b34d function" id="fate_rand_article">
<dt class="haijiao26f3-df99-b34d-9770 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaodf99-b34d-9770-88c3 function_c">


<ul><li><a href="19.html"  title="&#33310;&#36424;xx&#24418;&#20307;&#35838;"  target=\"_blank\">&#33310;&#36424;xx&#24418;&#20307;&#35838;</a></li><li><a href="66.html"  title="&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li></ul>

</dd>
</dl>
<dl class="haijiaob34d-9770-88c3-da06 function" id="fate_hot_tags">
<dt class="haijiao9770-88c3-da06-b5bf function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao88c3-da06-b5bf-f0a2 function_c">


<ul><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-204.html">potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoda06-b5bf-f0a2-e3cc function" id="divCatalog">
<dt class="haijiaob5bf-f0a2-e3cc-5a32 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof0a2-e3cc-5a32-d392 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe3cc-5a32-d392-14a1 function" id="fate_follow">
<dt class="haijiao5a32-d392-14a1-2bb7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaod392-14a1-2bb7-ab97 function_c">

<div><div class="haijiao772d-a3d8-d850-6d12 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa3d8-d850-6d12-26f3 function" id="fate_r_ad">
<dt class="haijiaod850-6d12-26f3-df99 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6d12-26f3-df99-b34d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao26f3-df99-b34d-9770 clear"></div>
      <div class="haijiaodf99-b34d-9770-88c3 booth mb20">
            </div>      </div></div>
<div class="haijiaob34d-9770-88c3-da06 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.41 ms , 26 queries , 5710kb memory , 0 error-->