<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#35841;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24320;&#26681;&#21495;loli&#21543;&#30340;&#20027;&#35201;loli&#21517;&#21333;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25661;&#25661;&#25512;&#29305;" href="1052.html" /><link rel="next" title="nyako&#21941;&#23376;&#24494;&#21338;" href="1054.html" /><link rel="canonical" href="1053.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2a90-5236-dbd0-46d5 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5236-dbd0-46d5-8b91 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaodbd0-46d5-8b91-d36b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao46d5-8b91-d36b-20aa clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8b91-d36b-20aa-5f93 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod36b-20aa-5f93-a79e nav">
                <ul>
                    <li class="haijiao20aa-5f93-a79e-1fbd navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5f93-a79e-1fbd-1803 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoa79e-1fbd-1803-2058 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1fbd-1803-2058-cd9d main">
      <div class="haijiao1803-2058-cd9d-653a booth mt20">
            </div>          <div class="haijiao2058-cd9d-653a-ef98 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaocd9d-653a-ef98-8911 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao653a-ef98-8911-a86c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoef98-8911-a86c-f556 main-left">
        <div class="haijiao8911-a86c-f556-2a90 content">
            <h1>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#35841;</h1>
            <div class="haijiao5236-dbd0-46d5-8b91 info"><span class="haijiaodbd0-46d5-8b91-d36b authoricon">admin</span><span class="haijiao46d5-8b91-d36b-20aa timeicon">02-02</span><span class="haijiao8b91-d36b-20aa-5f93 viewicon">10</span>            </div>
            
            <div class="haijiaod36b-20aa-5f93-a79e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24320;&#26681;&#21495;loli&#21543;&#30340;&#20027;&#35201;loli&#21517;&#21333;' title='&#24320;&#26681;&#21495;loli&#21543;&#30340;&#20027;&#35201;loli&#21517;&#21333;'>&#24320;&#26681;&#21495;loli&#21543;&#30340;&#20027;&#35201;loli&#21517;&#21333;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;,&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;' title='&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;,&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;'>&#19981;&#24597;&#19975;&#20154;&#25318;&#38459;,&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#27809;&#26377;&#30495;&#23454;&#21457;&#29983;&#30340;&#25925;&#20107;,&#35753;&#20154;&#21548;&#20102;&#19977;&#35266;&#23849;&#28291;&#30340;?' title='&#26377;&#27809;&#26377;&#30495;&#23454;&#21457;&#29983;&#30340;&#25925;&#20107;,&#35753;&#20154;&#21548;&#20102;&#19977;&#35266;&#23849;&#28291;&#30340;?'>&#26377;&#26080;&#30528;&#23454;&#29190;&#21457;&#30340;&#25925;&#20107;,&#35753;&#20154;&#21548;&#20102;&#19977;&#19981;&#38597;&#35299;&#20307;&#30340;?</a>
</li>
</ul><h2 id='&#24320;&#26681;&#21495;loli&#21543;&#30340;&#20027;&#35201;loli&#21517;&#21333;'>&#24320;&#26681;&#21495;loli&#21543;&#30340;&#20027;&#35201;loli&#21517;&#21333;</h2>
<p>&#19968;、&#22312;loli&#21543;&#20013;，&#19968;&#20010;&#37197;&#21512;&#30340;CP&#32452;&#21512;&#24341;&#36215;&#20102;&#28909;&#35758;，&#37027;&#20415;&#26159;&#40635;&#20381;（&#23567;&#33457;&#30196;&#20381;&#20381;x&#40635;&#37257;）。&#20316;&#20026;loli&#21543;&#30340;&#31532;&#19968;&#20010;&#27665;&#38388;&#37197;&#23545;&#20110;，&#40635;&#20381;&#30340;&#25925;&#20107;&#20542;&#35206;&#20102;&#20256;&#32479;CP&#30340;&#32426;&#24459;，&#31361;&#30772;&#20102;&#32769;&#20363;&#30340;&#31435;&#23460;&#23610;&#24230;。&#40635;&#20381;&#30340;&#29305;&#33394;&#36203;&#28982;：&#19968;&#20010;&#25104;&#29087;，&#19968;&#20010;&#31934;&#24717;，&#19968;&#20010;&#19987;&#19968;，&#19968;&#20010;&#33457;&#24515;，&#19968;&#20010;&#22914;&#29289;&#21697;&#33324;&#26179;&#21160;，&#19968;&#20010;&#22914;&#20154;&#33324;&#21464;&#26356;。</p><p>&#20108;、loli&#27004;&#26641;&#22823;&#25307;&#39118;，&#21448;&#34987;&#31216;&#20026;&#32622;&#39030;&#27700;&#27004;、&#40657;&#21696;&#27004;，&#26159;&#33391;&#22810;&#20154;&#30340;&#30524;&#20013;&#38025;，&#26368;&#26681;&#22522;&#21407;&#22240;&#27010;&#20917;&#26159;&#30001;&#20110;&#27004;&#20027;&#26032;&#20848;&#20173;&#26159;&#26607;&#20848;&#21602;&#26159;&#26607;&#21696;&#20826;&#30340;&#20844;&#25932;，&#20294;&#20854;&#21407;&#22240;&#19981;&#26126;。&#22240;&#27492;，loli&#27004;&#23601;&#34987;&#20197;&#20026;&#26159;&#19968;&#32676;&#21696;&#40657;&#26032;&#20848;&#20826;&#32676;&#38598;&#30340;&#20013;&#38388;。</p><p>&#19977;、&#24320;&#26681;&#21495;loli&#21543;&#30340;&#20013;&#38388;&#26426;&#24565;&#26159;“&#25105;&#26159;loli&#25105;&#27426;&#21916;”，&#22840;&#24352;&#22312;&#36825;&#20010;&#21543;&#20013;，&#27599;&#19968;&#20010;&#25104;&#21592;&#37117;&#33021;&#20197;&#33258;&#24049;&#30340;&#21916;&#29233;&#20197;&#21450;&#24577;&#24230;&#36864;&#20986;&#21697;&#35780;&#36777;&#35828;，&#19981;&#35770;&#26159;&#31216;&#35768;、&#27426;&#31505;&#20173;&#26159;&#21697;&#35780;，&#37117;&#26159;&#36877;&#36965;&#34920;&#30333;&#30340;&#19968;&#37096;&#20221;。&#36825;&#20010;&#31038;&#21306;&#24685;&#39034;&#24182;&#25509;&#31649;&#31181;&#31181;&#24847;&#35265;，&#40723;&#33310;&#20939;&#35874;&#20197;&#21450;&#22810;&#20803;&#30340;&#20132;&#27969;。</p><p>&#22235;、&#22312;&#39640;&#27004;&#31038;&#21306;&#20013;，&#26377;&#19968;&#32676;&#23545;&#20110;&#29616;&#29366;&#19981;&#28385;&#30340;&#20154;&#20197;&#19968;&#31181;&#37197;&#21512;&#30340;&#35843;&#20355;&#26041;&#24335;&#34920;&#30333;&#19981;&#28385;，&#20182;&#20204;&#23558;&#32676;&#38598;&#22312;&#39640;&#27004;&#37324;&#30340;&#25104;&#21592;&#25103;&#31216;&#20026;&#23567;loli。&#36825;&#20010;&#22825;&#27668;&#21254;&#21254;&#20351;&#39640;&#27004;&#37324;&#30340;&#26607;&#21335;&#31881;&#19997;&#32676;&#20307;&#27169;&#25311;&#36215;&#20102;loli&#26102;&#26399;&#30340;&#27668;&#28976;，&#20182;&#20204;&#25225;&#25321;&#23558;&#33258;&#24049;&#30340;&#26234;&#21830;&#20197;&#21450;&#24180;&#32426;“&#24320;&#26681;&#21495;”，&#20197;&#31034;&#33258;&#25105;&#35843;&#20355;，&#21516;&#26102;&#20063;&#35753;“loli&#27004;”&#36825;&#19968;&#31216;&#35859;&#25104;&#20026;&#20102;&#20182;&#20204;&#30340;&#20195;&#21517;&#35789;。</p><h2 id='&#19981;&#24597;&#19975;&#20154;&#38459;&#25377;,&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;'>&#19981;&#24597;&#19975;&#20154;&#25318;&#38459;,&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;</h2>
<p>&#19968;、&#36825;&#26159;&#20116;&#26376;&#22825;&#30340;&#27468;&#26354;《&#39037;&#24378;》&#20013;&#30340;&#19968;&#21477;&#27468;&#35789;。&#37096;&#20221;&#27468;&#35789;&#33410;&#36873;&#22914;&#19979;：&#36870;&#39118;&#30340;&#20542;&#21521; &#26356;&#36866;&#23452;&#39134;&#32724;。&#25105;&#19981;&#24597;&#19975;&#19975;&#20154;&#25318;&#38459;。&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;。&#25105;&#20197;&#21450;&#25105;&#26368;&#21518;&#30340;&#39037;&#24378;。&#25569;&#32039;&#21452;&#25163;&#30456;&#23545;&#20110;&#19981;&#25918;。&#19979;&#19968;&#31449;&#26159;&#21542;&#22825;&#22530;。&#23601;&#31639;&#24754;&#19981;&#38597;&#19981;&#33021;&#24754;&#19981;&#38597;。&#25105;&#20197;&#21450;&#25105;&#23396;&#39640;&#30340;&#39037;&#24378;。&#25105;&#22312;&#39118;&#20013;&#39640;&#22768;&#30340;&#21809;。&#36825;&#19968;&#27425;&#20026;&#33258;&#24049;&#32437;&#23481;。&#23601;&#36825;&#19968;&#27425; &#25105;&#20197;&#21450;&#25105;&#30340;&#39037;&#24378;。</p><p>&#20108;、&#19981;&#24597;&#19975;&#20154;&#25318;&#38459;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#19979;&#19968;&#21477;&#25105;&#20197;&#21450;&#25105;&#26368;&#21518;&#30340;&#39037;&#24378;&#25569;&#32039;&#21452;&#25163;&#30456;&#23545;&#20110;&#19981;&#25918;。&#26159;&#20986;&#33258;&#20116;&#26376;&#22825;&#30340;&#39037;&#24378;，&#36825;&#39318;《&#39037;&#24378;》&#25910;&#24405;&#20110;&#20116;&#26376;&#22825;2004&#24180;&#30340;&#19987;&#36753;《&#31070;&#30340;&#23401;&#23376;&#37117;&#22312;&#33310;&#36424;》，&#24182;&#34987;&#35780;&#20026;&#24180;&#24230;&#21313;&#22823;&#21333;&#26354;。&#36825;&#39318;&#27468;&#36824;&#20837;&#36873;&#20026;2018&#24180;&#20420;&#32599;&#26031;&#22825;&#19979;&#26479;&#20915;&#36187;&#27665;&#38388;&#20013;&#25991;&#26354;&#30446;，&#27492;&#22806;，&#20063;&#26159;《&#24191;&#21578;》&#37324;&#30340;&#20027;&#35282;&#21608;&#20140;&#27901;&#26368;&#29233;&#22909;&#21548;&#30340;&#27468;。</p><p>&#19977;、&#24847;&#24605;&#26159;：&#22312;&#22362;&#25345;&#33258;&#24049;&#22916;&#22270;&#30340;&#36947;&#36335;&#19978;&#30830;&#23450;&#19981;&#35201;&#26080;&#30031;&#20182;&#20154;&#30340;&#30446;&#21147;，&#30830;&#23450;&#35201;&#22362;&#25345;&#19978;&#26469;。&#36825;&#21477;&#27468;&#35789;&#20986;&#33258;《&#39037;&#24378;》&#26159;&#20116;&#26376;&#22825;&#28436;&#21809;&#30340;&#19968;&#39318;&#27468;&#26354;，&#30001;&#38463;&#20449;&#20316;&#35789;、&#20316;&#26354;，&#20116;&#26376;&#22825;&#32534;&#26354;，&#25910;&#24405;&#22312;&#20116;&#26376;&#22825;2004&#24180;11&#26376;5&#26085;&#30001;&#28378;&#30707;&#21809;&#29255;&#21002;&#34892;&#30340;&#19987;&#36753;《&#31070;&#30340;&#23401;&#23376;&#37117;&#22312;&#33310;&#36424;》&#20013;。</p><p>&#22235;、&#21069;&#34892;&#30340;&#36335;，&#19981;&#24597;&#19975;&#20154;&#25318;&#38459;，&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;。&#20154;&#29983;&#30340;&#24070;，&#19981;&#24597;&#29378;&#39118;&#24040;&#28010;，&#21482;&#24597;&#33258;&#24049;&#27809;&#32966;&#23376;。&#26377;&#36335;，&#23601;&#26007;&#26524;&#25954;&#32966;&#21435;&#36208;。&#26377;&#26790;，&#23601;&#26007;&#26524;&#25954;&#32966;&#39134;&#32724;。&#20107;&#23454;&#30495;&#30340;&#19981;&#22823;，&#33021;&#22909;&#22909;&#33258;&#21160;，&#20043;&#21518;&#33021;&#22312;&#26377;&#20320;&#30340;&#37117;&#24066;&#26377;&#33258;&#24049;&#21916;&#29233;&#30340;&#20351;&#21629;，&#26377;&#20010;&#23646;&#20110;&#33258;&#24049;&#30340;&#23478;，&#32780;&#21518;&#25105;&#24418;&#35980;&#30340;&#37027;&#20123;&#30011;&#38754;，&#37117;&#24066;&#27867;&#36215;，&#36825;&#26679;&#23601;&#39286;&#23500;&#21862;，&#25152;&#26377;&#37117;&#19981;&#31354;&#36153;。</p><p>&#20116;、&#21169;&#24535;&#25991;&#31456;：&#25105;&#19981;&#24597;&#19975;&#20154;&#25318;&#38459;，&#21482;&#24597;&#33258;&#24049;&#25237;&#38477; &#21169;&#24535;&#26159;&#24847;&#24605;&#26159;&#22859;&#24535;，&#20250;&#38598;&#31070;&#24605;&#33258;&#21160;&#20110;&#26576;&#31181;&#20107;&#19994;。&#20986;&#33258;&#27721;&#29677;&#22266;《&#30333;&#34382;&#36890;·&#35855;&#35812;》：“&#21169;&#24535;&#24536;&#29983;，&#20026;&#21531;&#19981;&#36991;&#24402;&#22825;。”&#19979;&#38754;&#26159;&#25105;&#32676;&#38598;&#25972;&#29702;&#30340;&#21169;&#24535;&#25991;&#31456;：&#25105;&#19981;&#24597;&#19975;&#20154;&#25318;&#38459;，&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;，&#25307;&#24453;&#24040;&#21280;&#20511;&#37492;&#19982;&#21442;&#32771;，&#24895;&#26395;&#23545;&#20110;&#24040;&#21280;&#26377;&#25152;&#36741;&#21161;。</p><p>&#20845;、&#20182;&#20204;&#21407;&#26412;&#21487;&#33021;&#20139;&#21463;&#26356;&#23433;&#36920;&#30340;&#29983;&#28079;，&#21487;&#26159;，&#20182;&#20204;&#25225;&#25321;&#20102;&#36861;&#36214;&#22916;&#22270;。&#27010;&#20917;，&#24615;&#21629;&#20415;&#26159;&#19968;&#31181;&#25918;&#28010;&#24418;&#39608;，&#20415;&#26159;&#19968;&#31181;&#23481;&#26131;&#20599;&#23433;，&#20415;&#26159;&#19968;&#31181;&#25243;&#24320;&#19968;&#20123;&#21151;&#33021;&#33258;&#24049;&#24515;&#30000;&#30340;&#36947;&#36335;。&#35748;&#23450;&#20102;，&#23601;&#26524;&#25954;&#22320;&#21435;&#20570;。&#24799;&#29420;&#20320;&#19981;&#25237;&#38477;，&#35841;&#20063;&#19981;&#33021;&#20462;&#27491;&#20320;&#30340;&#23450;&#22842;；&#24799;&#29420;&#20320;&#19981;&#22362;&#25345;，&#24635;&#26377;&#36208;&#25237;&#26080;&#36335;&#20043;&#26102;。</p><h2 id='&#26377;&#27809;&#26377;&#30495;&#23454;&#21457;&#29983;&#30340;&#25925;&#20107;,&#35753;&#20154;&#21548;&#20102;&#19977;&#35266;&#23849;&#28291;&#30340;?'>&#26377;&#26080;&#30528;&#23454;&#29190;&#21457;&#30340;&#25925;&#20107;,&#35753;&#20154;&#21548;&#20102;&#19977;&#19981;&#38597;&#35299;&#20307;&#30340;?</h2>
<p>&#27585;&#19977;&#19981;&#38597;，&#27809;&#24819;&#21040;&#20170;&#19990; &#31038;&#20250; &#23578;&#26377;&#36825;&#20040;&#34180;&#24773;&#30340;&#20154;，&#19979;&#22330;&#26159;：&#23545;&#20110;&#26041;&#20173;&#26159;&#20010;IT&#23429;&#30007;，&#33392;&#28145;&#31505;&#30511;&#30511;&#30340;，&#27599;&#19968;&#27599;&#19968;&#19981;&#25165;&#29677;&#36335;&#19978;&#26395;&#35265;&#20182;。&#25105;&#35201;&#35828;&#30340;&#25925;&#20107;&#26159;&#30495;&#27491;&#30340;。 &#38548;&#37051;&#26449;&#33853;&#26377;&#24635;&#20307;，&#31181;&#30000;&#33258;&#24049;&#19981;&#26045;&#32933;，&#24555;&#21040;&#28165;&#26216;&#20102;，&#20182;&#20080;&#36890;&#33258;&#24049;&#30000;&#20197;&#21450;&#20182;&#20154;&#30000;&#20043;&#38388;&#30340;&#36890;&#36947;，&#35753;&#20182;&#20154;&#23478;&#36866;&#25165;&#26045;&#32933;&#30340;&#32933;&#27700;&#27969;&#21040;&#33258;&#24049;&#23478;&#30340;&#30000;&#22320;&#37324;。</p><p>&#22312;&#19978;&#19990;&#32426;&#20843;&#21313;&#24180;&#26376;，&#31206;&#23725;&#28145;&#23665;&#20013;&#30340;&#19968;&#25143;&#20154;&#23478;&#29190;&#21457;&#20102;&#19968;&#36215;&#38663;&#25788;&#21697;&#26684;&#24213;&#32447;&#30340;&#20351;&#21629;。&#36825;&#23478;&#20154;&#21407;&#26412;&#26377;&#19977;&#20010;&#33521;&#20426;&#30340;&#20799;&#23376;&#20197;&#21450;&#20004;&#20010;&#26631;&#33268;&#30340;&#22899;&#20799;，&#20294;&#19968;&#22330;&#31505;&#21095;&#27531;&#32570;&#20542;&#35206;&#20102;&#20256;&#32479;&#30340;&#23478;&#24237;&#24847;&#35265;。 &#22823;&#22899;&#20799;18&#23681;&#37027;&#24180;，&#22905;&#30340;&#29238;&#20146;&#29359;&#19979;&#20102;&#26080;&#22856;&#24819;&#35937;&#30340;&#32618;&#29366;——xx&#20102;&#33258;&#24049;&#30340;&#20146;&#29983;&#22899;&#20799;。</p><p>&#37051;&#20154;&#23478;&#30340;&#25925;&#20107;，&#24439;&#20315;&#19968;&#37096;&#20107;&#23454;&#29256;&#30340;&#29572;&#33394;&#31505;&#21095;，&#20805;&#26021;&#30528;&#21290;&#22839;&#25152;&#24605;&#30340;&#20803;&#32032;，&#25361;&#25112;&#30528;&#21681;&#20204;&#30340;&#19977;&#19981;&#38597;&#24213;&#32447;。&#36825;&#20010;&#23478;&#24237;，&#19971;&#20010;&#20804;&#24351;&#22992;&#22969;，&#27599;&#19968;&#20010;&#25104;&#21592;&#37117;&#28145;&#38519;xx&#30340;&#28457;&#28065;，&#23451;&#22914;&#23478;&#26063;&#20256;&#25215;&#30340;&#28459;&#39554;。&#20182;&#20204;&#30340;&#29983;&#28079;&#26041;&#24335;，&#31616;&#30452;&#19982;&#29255;&#23376;&#20013;&#30340;&#21095;&#24773;&#30456;&#20223;，&#20294;&#30528;&#23454;&#29190;&#21457;&#30340;&#22330;&#26223;，&#26356;&#20351;&#20154;&#38663;&#25788;。</p><p>&#27809;&#20154;&#26381;&#20365;&#20182;&#20102;，&#22992;&#22992;&#20204;&#20063;&#19981;&#35770;&#20182;，&#39118;&#38395;&#20182;&#32769;&#23064;&#36807;&#19990;&#27809;&#22810;&#20037;&#20182;&#20063;&#21435;&#19990;&#20102;。 &#25925;&#20107;&#21040;&#27492;&#32456;&#28165;&#26224;，&#36825;&#26159;&#25105;&#30693;&#36947;&#26368;&#22855;&#33897;&#30340;&#30495;&#20154;&#30495;&#20107;&#37117;&#33021;&#25293;&#19968;&#37096;&#29399;&#34880;&#19981;&#26029;&#21095;&#20102;。 &#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#20182;&#20065;&#24191;&#20026;&#36716;&#36798;&#30340;&#19968;&#20214;&#20107;。 &#35199;&#23869;&#20844;&#26159;&#21681;&#20204;&#38548;&#37051;&#26449;&#33853;&#30340;&#19968;&#23545;&#20110;&#27597;&#22899;。&#22899;&#23401;&#38271;&#30340;&#31471;&#24196;&#26631;&#33268;，&#24180;&#32426;&#22312;&#24403;&#26102;&#20559;&#20559;&#21313;&#19971;&#20843;&#23681;，&#22312;&#21681;&#20204;&#24403;&#22320;，&#21313;&#19971;&#20843;&#23681;&#30340;&#22899;&#23401;，&#24050;&#32463;&#24320;&#22987;&#26377;&#20154;&#32473;&#25552;&#20146;&#35828;&#23186;&#20102;。</p><p>&#36825;&#20010;&#25925;&#20107;，&#35265;&#21578;&#25105;，&#29978;&#20040;&#21483;&#20449;&#20208;，&#29978;&#20040;&#21483;&#38081;&#39592;&#38126;&#38126;。&#30001;&#20110;&#28385;&#33145;&#32463;&#32438;，&#32752;&#22696;&#34920;&#36848;&#21487;&#33021;&#26377;&#36807;&#38169;&#30340;&#20013;&#38388;。&#21487;&#26159;&#36825;&#26159;&#30528;&#23454;&#29190;&#21457;&#36807;&#30340;&#20351;&#21629;。</p>                                <div class="haijiao20aa-5f93-a79e-1fbd tags tagicon"><a href="../tags-390.html" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao5f93-a79e-1fbd-1803 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1052.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1054.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoa79e-1fbd-1803-2058 booth mt20 mb20">
            </div>       
        <div class="haijiao1fbd-1803-2058-cd9d section">
  <div class="haijiao1803-2058-cd9d-653a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2058-cd9d-653a-ef98 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaocd9d-653a-ef98-8911 section" id="comments">
    <div class="haijiao653a-ef98-8911-a86c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoef98-8911-a86c-f556 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1053&amp;key=64e1abb24cce2374b5067ae016ecb908">
        <input type="hidden" name="inpId" id="inpId" value="1053"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8911-a86c-f556-2a90 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5236-dbd0-46d5-8b91 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaodbd0-46d5-8b91-d36b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao46d5-8b91-d36b-20aa main-right scrollBox">
        

<dl class="haijiao8b91-d36b-20aa-5f93 function" id="fate_rand_article">
<dt class="haijiaod36b-20aa-5f93-a79e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao20aa-5f93-a79e-1fbd function_c">


<ul><li><a href="54.html"  title="【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！"  target=\"_blank\">【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="132.html"  title="&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;"  target=\"_blank\">&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5f93-a79e-1fbd-1803 function" id="fate_hot_tags">
<dt class="haijiaoa79e-1fbd-1803-2058 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1fbd-1803-2058-cd9d function_c">


<ul><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;（5）" href="../tags-314.html">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;<span>（5）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-237.html">&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao1803-2058-cd9d-653a function" id="divCatalog">
<dt class="haijiao2058-cd9d-653a-ef98 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaocd9d-653a-ef98-8911 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao653a-ef98-8911-a86c function" id="fate_follow">
<dt class="haijiaoef98-8911-a86c-f556 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8911-a86c-f556-2a90 function_c">

<div><div class="haijiao5236-dbd0-46d5-8b91 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaodbd0-46d5-8b91-d36b function" id="fate_r_ad">
<dt class="haijiao46d5-8b91-d36b-20aa function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8b91-d36b-20aa-5f93 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod36b-20aa-5f93-a79e clear"></div>
      <div class="haijiao20aa-5f93-a79e-1fbd booth mb20">
            </div>      </div></div>
<div class="haijiao5f93-a79e-1fbd-1803 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.52 ms , 26 queries , 5695kb memory , 0 error-->