<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;&#21512;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;&#20108;、&#22278;&#33080;&#28907;&#29978;&#20040;&#21367;&#21457;&#32654;&#19981;&#38597;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#39321;&#34121;&#19981;&#26399;&#33406;&#19979;&#19968;&#21477;" href="1057.html" /><link rel="next" title="&#28857;&#28857;&#25968;&#25454;" href="1059.html" /><link rel="canonical" href="1058.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe331-5249-ddfd-472d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5249-ddfd-472d-240b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoddfd-472d-240b-e20e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao472d-240b-e20e-9c3f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao240b-e20e-9c3f-22a9 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe20e-9c3f-22a9-187e nav">
                <ul>
                    <li class="haijiao9c3f-22a9-187e-71aa navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao22a9-187e-71aa-c896 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao187e-71aa-c896-3c3e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao71aa-c896-3c3e-78c3 main">
      <div class="haijiaoc896-3c3e-78c3-6e2d booth mt20">
            </div>          <div class="haijiao3c3e-78c3-6e2d-c63e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao78c3-6e2d-c63e-6e4e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao6e2d-c63e-6e4e-d81c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc63e-6e4e-d81c-bb2c main-left">
        <div class="haijiao6e4e-d81c-bb2c-e331 content">
            <h1>&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;&#21512;&#38598;</h1>
            <div class="haijiao5249-ddfd-472d-240b info"><span class="haijiaoddfd-472d-240b-e20e authoricon">admin</span><span class="haijiao472d-240b-e20e-9c3f timeicon">02-02</span><span class="haijiao240b-e20e-9c3f-22a9 viewicon">10</span>            </div>
            
            <div class="haijiaoe20e-9c3f-22a9-187e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;' title='&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;'>&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22278;&#33080;&#28907;&#20160;&#20040;&#21367;&#21457;&#22909;&#30475;' title='&#22278;&#33080;&#28907;&#20160;&#20040;&#21367;&#21457;&#22909;&#30475;'>&#22278;&#33080;&#28907;&#29978;&#20040;&#21367;&#21457;&#32654;&#19981;&#38597;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21367;&#33021;&#32452;&#20160;&#20040;&#35789;' title='&#21367;&#33021;&#32452;&#20160;&#20040;&#35789;'>&#21367;&#33021;&#32452;&#29978;&#20040;&#35789;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#24494;&#21367;,&#22823;&#21367;,&#20013;&#21367;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;' title='&#24494;&#21367;,&#22823;&#21367;,&#20013;&#21367;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;'>&#24494;&#21367;,&#22823;&#21367;,&#20013;&#21367;&#30340;&#24046;&#36317;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;'>&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;</h2>
<p>&#19968;、&#20570;&#20316;&#34507;&#21367;&#22836;&#38271;&#21367;&#21457;&#36817;&#20123;&#24180;&#26469;&#39047;&#20026;&#21463;&#25307;&#24453;，&#20854;&#29305;&#33394;&#22312;&#20110;&#30475;&#36215;&#26469;&#38543;&#24615;&#20570;&#20316;。&#32463;&#30001;&#23558;&#22836;&#21457;&#20570;&#25104;&#34507;&#21367;&#22836;&#30340;&#22916;&#24819;，&#36825;&#31181;&#21457;&#22411;&#32437;&#28982;&#19981;&#38656;&#35201;&#31934;&#24515;&#25171;&#29702;&#20063;&#20173;&#26159;&#32654;&#19981;&#38597;，&#39047;&#20026;&#36866;&#23452;&#37027;&#20123;&#25042;&#20110;&#25171;&#29702;&#22836;&#21457;&#30340;&#22899;&#23401;。&#23427;&#36824;&#33021;&#22312;&#35270;&#35273;&#19978;&#21066;&#20943;&#21457;&#37327;，&#23545;&#20110;&#24819;&#35201;&#21464;&#26356;&#21457;&#22411;&#32780;&#21448;&#24895;&#26395;&#22362;&#25345;&#26102;&#23578;&#24863;&#30340;&#22899;&#23401;&#26469;&#35828;，&#36825;&#31181;&#20570;&#20316;&#30340;&#34507;&#21367;&#22836;&#38271;&#21367;&#21457;&#26159;&#19968;&#20010;&#39047;&#20026;&#19981;&#38169;&#30340;&#25225;&#25321;。</p><p>&#20108;、&#22823;&#28023;&#28010;&#38271;&#21457;&#28907;&#21457;。&#33391;&#22810;&#22810;&#23569;&#22810;&#27668;&#36136;&#22899;&#29983;&#37117;&#21916;&#29233;&#22823;&#28023;&#28010;&#28907;&#21457;&#30340;，&#32780;&#19988;&#28907;&#21457;&#19968;&#36215;&#22836;&#36827;&#21435;&#30340;&#26102;&#20505;，&#23601;&#24050;&#32463;&#30427;&#34892;&#20102;&#36215;&#26469;，&#32780;&#19988;&#27704;&#19981;&#22806;&#26102;&#30340;&#28907;&#21457;&#21457;&#22411;，&#20197;&#26159;&#25165;&#26377;&#37027;&#26411;&#22810;&#22899;&#29983;&#20250;&#21916;&#29233;，&#22823;&#28023;&#28010;&#30340;&#21016;&#28023;&#22916;&#24819;，&#30475;&#30528;&#20116;&#23448;&#29305;&#24847;&#30340;&#35814;&#23613;，&#20559;&#20998;&#30340;&#22916;&#24819;&#26356;&#26174;&#33080;&#23567;，&#36825;&#20040;&#30475;&#24456;&#32654;&#19981;&#38597;，&#29305;&#24847;&#30340;&#26262;&#20197;&#21450;&#26377;&#27668;&#36136;~&#25769;&#32819;&#22823;&#28023;&#28010;&#28907;&#21457;。</p><p>&#19977;、&#26792;&#33457;&#28907;：&#36825;&#27454;&#30427;&#34892;&#30340;&#20013;&#30701;&#21457;&#21457;&#22411;，&#22240;&#20854;&#24418;&#24577;&#30456;&#20284;&#26792;&#32780;&#24739;&#19978;&#21517;，&#28145;&#21463;&#22899;&#29983;&#21916;&#29233;。&#34507;&#21367;&#22836;：&#27492;&#21457;&#22411;&#22312;&#21457;&#23614;&#21010;&#19968;&#22320;&#37096;&#32626;&#30528;&#33391;&#22810;&#20013;&#23567;&#21367;，&#32473;&#20154;&#19968;&#31181;&#31867;&#20284;&#21033;&#20415;&#38754;&#30340;&#24863;&#24212;，&#27010;&#20917;&#25171;&#36896;&#20986;&#30456;&#20284;&#27915;&#23043;&#23043;&#30340;&#22797;&#26087;&#19979;&#22330;。&#20010;&#21035;&#25225;&#25321;&#28145;&#35088;&#33394;&#25110;&#32773;&#26647;&#33394;&#21152;&#20493;&#32654;&#19981;&#38597;。</p><p>&#22235;、&#38271;&#21367;&#21457;&#21457;&#22411;&#20043;&#19968;&#26159;&#22823;&#28023;&#28010;&#21367;&#21457;，&#23427;&#20197;&#20854;&#26031;&#25991;&#30340;&#32447;&#26465;&#20197;&#21450;&#25104;&#29087;&#30340;&#39749;&#21147;&#32780;&#21463;&#21040;&#33391;&#22810;&#20154;&#30340;&#21916;&#29233;。&#20010;&#21035;&#25509;&#31649;&#20013;&#20998;&#25110;&#32773;&#20391;&#20998;&#30340;&#26041;&#24335;&#25581;&#31034;，&#39047;&#20026;&#36866;&#23452;&#35851;&#27714;&#21329;&#21155;&#27668;&#36136;&#30340;&#22899;&#24615;。&#32463;&#30001;&#25225;&#25321;&#30427;&#34892;&#30340;&#21457;&#33394;，&#21487;&#33021;&#36731;&#26494;&#22609;&#36896;&#20986;&#22899;&#31070;&#33324;&#30340;&#25277;&#35937;。&#36825;&#31181;&#21457;&#22411;&#30340;&#21457;&#23614;&#26354;&#32447;&#26262;&#20197;&#21450;，&#37096;&#20221;&#30475;&#36215;&#26469;&#21152;&#20493;&#20570;&#20316;，&#21516;&#26102;&#20063;&#33021;&#21066;&#20943;&#23545;&#20110;&#21457;&#23614;&#30340;&#20260;&#23475;。</p><h2 id='&#22278;&#33080;&#28907;&#20160;&#20040;&#21367;&#21457;&#22909;&#30475;'>&#22278;&#33080;&#28907;&#29978;&#20040;&#21367;&#21457;&#32654;&#19981;&#38597;</h2>
<p>&#29577;&#31859;&#28907;&#20013;&#38271;&#21367;&#21457;。&#22278;&#33080;&#28907;&#29978;&#20040;&#21367;&#21457;&#32654;&#19981;&#38597;？&#25225;&#25321;&#36825;&#31181;&#24133;&#24230;&#24456;&#23567;&#30340;&#29577;&#31859;&#28907;&#21367;&#21457;&#23601;&#20877;&#36866;&#23452;&#19981;&#22806;&#20102;，&#20250;&#35753;&#20320;&#21457;&#22411;&#30475;&#36215;&#26469;&#19981;&#20250;&#22826;&#26494;&#25955;，&#20063;&#19981;&#20250;&#26174;&#33219;&#32959;，&#25645;&#37197;&#31354;&#27668;&#24863;&#30340;&#21016;&#28023;，&#36824;&#21487;&#33021;&#26377;&#26174;&#33080;&#23567;&#30340;&#19979;&#22330;，&#22909;&#32654;&#19981;&#38597;。&#21457;&#23614;&#21367;&#20013;&#38271;&#21367;&#21457;。</p><p>&#22278;&#28369;&#26792;&#33457;&#22836;：&#36825;&#27454;&#26792;&#33457;&#22836;&#22240;&#20854;&#33510;&#28073;&#25277;&#35937;&#32780;&#24191;&#21463;&#25307;&#24453;。&#20854;&#32454;&#23567;&#30340;&#26494;&#25955;&#24863;&#20197;&#21450;&#21457;&#23614;&#30340;&#20869;&#21367;&#26465;&#29702;&#26377;&#21161;&#20110;&#21066;&#20943;&#33080;&#22411;，&#37197;&#19978;&#20869;&#21367;&#30340;&#40784;&#21016;&#28023;，&#36824;&#33021;&#22686;&#24378;&#20116;&#23448;&#24179;&#38754;&#24863;，&#39047;&#20026;&#36866;&#23452;&#22278;&#33080;&#20154;&#22763;。 &#26262;&#20197;&#21450;&#28023;&#28010;&#21367;&#21457;：&#22823;&#28023;&#28010;&#21367;&#21457;&#32463;&#30001;&#20854;&#24359;&#24230;&#20462;&#39280;&#33080;&#22411;，&#29305;&#24847;&#26159;&#32819;&#38469;&#30340;&#24359;&#24230;&#22916;&#24819;，&#26377;&#21161;&#20110;&#25910;&#31364;&#33080;&#22411;。</p><p>&#34507;&#21367;&#22836;&#20013;&#38271;&#21367;&#21457;：&#22278;&#33080;&#22899;&#29983;&#21487;&#33021;&#25225;&#25321;&#36825;&#27454;&#34507;&#21367;&#22836;&#22916;&#24819;&#30340;&#20013;&#38271;&#21367;&#21457;，&#23427;&#21487;&#33021;&#24369;&#21270;&#22278;&#33080;&#30340;&#27010;&#20917;&#26354;&#32447;，&#35753;&#35270;&#35273;&#19978;&#20570;&#20316;&#26174;&#33080;&#23567;。&#23558;&#21016;&#28023;&#22916;&#24819;&#25104;&#20843;&#20108;&#20998;&#30340;&#27604;&#20363;，&#19981;&#20809;&#21066;&#20943;&#20102;&#26102;&#23578;&#24863;，&#36824;&#35753;&#20320;&#30340;&#33080;&#22411;&#30475;&#36215;&#26469;&#24840;&#21152;&#35814;&#23613;。&#22823;&#28023;&#28010;&#20013;&#38271;&#21367;&#21457;：&#36825;&#27454;&#22823;&#28023;&#28010;&#30340;&#20013;&#38271;&#21367;&#21457;&#30475;&#36215;&#26469;&#39047;&#20026;&#28113;&#22899;&#19988;&#26377;&#27668;&#36136;。</p><p>&#22914;&#19979;&#26159;&#19968;&#20123;&#36866;&#23452;&#22278;&#33080;&#22899;&#29983;&#30340;&#21367;&#21457;&#24314;&#35758;：&#22823;&#28023;&#28010;&#21367;、&#31354;&#27668;&#21016;&#28023;+&#20869;&#25187;&#21367;、&#20013;&#20998;&#24494;&#21367;、&#40784;&#32937;&#34507;&#21367;&#22836;、&#20391;&#20998;&#27874;&#27874;&#22836;&#21367;&#21457;、&#38889;&#24335;C&#23383;&#21367;、&#26085;&#31995;&#27700;&#28063;&#28458;&#21367;、&#30701;&#21457;&#20869;&#25187;&#21367;、&#20013;&#20998;&#34507;&#21367;&#22836;、&#27861;&#24335;&#24949;&#25042;&#21367;。 &#22278;&#33080;&#22899;&#29983;&#22312;&#25225;&#25321;&#21367;&#21457;&#26102;，&#29702;&#24403;&#30475;&#37325;&#21457;&#22411;&#30340;&#27010;&#20917;、&#38271;&#24230;&#20197;&#21450;&#21367;&#24230;&#31561;&#26041;&#38754;，&#20197;&#25171;&#36896;&#20986;&#26368;&#36866;&#23452;&#33258;&#24049;&#33080;&#22411;&#30340;&#21457;&#22411;。</p><h2 id='&#21367;&#33021;&#32452;&#20160;&#20040;&#35789;'>&#21367;&#33021;&#32452;&#29978;&#20040;&#35789;</h2>
<p>&#24320;&#21367;&#26377;&#21033; [kāi juàn yǒu yì] &#29983;&#35789;&#26412; &#26681;&#22522;&#37322;&#20041; &#24320;&#21367;：&#25472;&#24320;&#20070;&#31821;，&#25351;&#24565;&#20070;；&#30410;：&#30701;&#22788;。&#19987;&#24565;&#20070;&#24635;&#26377;&#21033;&#30410;。 &#20986; &#22788; &#23435;·&#29579;&#36767;&#20043;《&#28177;&#27700;&#29141;&#35848;&#23646;&#24405;》：“&#22826;&#23447;&#26085;&#38405;《（&#23433;&#23450;）&#24481;&#35272;》&#31532;&#19977;&#21367;；&#22240;&#20107;&#26377;&#38425;（&#32570;）；&#26247;&#26085;&#36861;&#34917;&#20043;；&#23581;&#26352;：‘&#24320;&#21367;&#26377;&#21033;；&#26389;&#19981;&#20197;&#20026;&#21171;&#20063;。</p><p>&#21367;&#26354;：&#24418;&#35980;&#29289;&#20307;&#30340;&#24418;&#24577;&#21576;&#34746;&#26059;&#29366;&#25110;&#32773;&#28023;&#28010;&#29366;。&#21367;&#21160;：&#25351;&#29289;&#20307;&#25110;&#32773;&#24418;&#24577;&#30340;&#26059;&#36716;&#25110;&#32773;&#36716;&#21160;。&#21367;&#36215;：&#25351;&#25226;&#24037;&#20855;&#21367;&#36215;&#26469;，&#20351;&#23427;&#21464;&#24739;&#19978;&#26494;&#25955;&#25110;&#32773;&#20415;&#20110;&#29031;&#26009;。&#21367;&#20837;：&#25351;&#34987;&#26576;&#20214;&#20351;&#21629;&#25110;&#32773;&#26576;&#31181;&#20105;&#31471;&#29301;&#32852;&#36827;&#21435;。&#21367;&#30340;&#38024;&#35328;&#21450;&#25209;&#27880;：&#24320;&#21367;&#26377;&#21033;：&#24565;&#20070;&#24635;&#26377;&#21033;&#30410;。&#24320;&#21367;：&#25472;&#24320;&#20070;&#31821;，&#25351;&#24565;&#20070;；&#30410;：&#30701;&#22788;。&#29436;&#21534;&#34382;&#21693;：&#22823;&#39118;&#25226;&#27531;&#20113;&#21367;&#36208;。</p><p>&#21367;&#23383;&#33021;&#32452;&#29978;&#20040;&#35789; juàn：&#30011;&#21367;，&#35797;&#21367;，&#38271;&#21367; juǎn：&#21367;&#23610;，&#21367;&#20837;，&#40857;&#21367;&#39118; quán：&#21367;&#28982;，&#21367;&#23624;，&#21367;&#33298; &#21367;&#23383;&#33021;&#21152;&#37027;&#20123;&#20559;&#26049;，&#21464;&#37027;&#20123;&#23383;，&#32452;&#29978;&#20040;&#35789;？&#22256;&#20518; &#21367;&#21152;&#20154;&#23383;&#26049;&#22856;&#20309;&#26679;&#32452;&#23383; &#20518;，&#23383;&#21543;，&#24439;&#20315;&#27809;&#27492;&#22806;&#20102; &#21367;&#23383;&#30340;&#19978;&#21322;&#37096;&#19982;&#40863;（&#40060;）&#32452;&#36215;&#26469;&#30340;&#23383;&#22856;&#20309;&#26679;&#25171;？&#40094;，&#20116;&#31508;：UDQG，&#27721;&#35821;&#25340;&#38899;：xiang，&#19977;&#22768;。</p><p>&#27721;&#23383;&#21367;&#32452;&#35789;：&#24109;&#21367;、&#29436;&#21534;&#34382;&#21693;、&#21367;&#36867;、&#21367;&#36724;、&#39321;&#28895;、&#21367;&#23447;、&#21367;&#23610;、&#21367;&#38138;&#30422;、&#21367;&#26354;、&#33014;&#21367;、&#21367;&#24089;&#27867;&#28389;、&#21367;&#24088;&#38376;、&#26149;&#21367;、&#21367;&#33292;&#20803;&#38899;、&#35838;&#21367;。&#21367;：quánㄑㄩㄢ_，juǎnㄐㄩㄢˇ，juànㄐㄩㄢ_。《&#35828;&#25991;&#35299;&#23383;》“&#21367;，_&#26354;&#20063;。”。&#26354;&#33181;&#32780;&#36330;&#30340;&#27169;&#26679;&#26159;&#21367;&#20043;&#33539;&#24335;。&#36716;&#20041;：&#33181;&#30422;&#31508;&#30452;。&#24341;&#20280;&#27867;&#25351;&#31508;&#30452;。</p><h2 id='&#24494;&#21367;,&#22823;&#21367;,&#20013;&#21367;&#30340;&#21306;&#21035;&#26159;&#20160;&#20040;'>&#24494;&#21367;,&#22823;&#21367;,&#20013;&#21367;&#30340;&#24046;&#36317;&#26159;&#29978;&#20040;</h2>
<p>&#19968;、&#28907;&#21457;&#22823;&#21367;、&#20013;&#21367;、&#24494;&#21367;&#30340;&#24046;&#36317;：&#21367;&#30340;&#24133;&#24230;&#32439;&#27604;&#26041;&#26679;。&#28907;&#21457;&#22823;&#21367;&#30340;&#21367;&#30340;&#24133;&#24230;&#35201;&#22823;&#19968;&#28857;，&#32780;&#24494;&#21367;&#30340;&#24133;&#24230;&#23601;&#23567;&#33391;&#22810;。&#21457;&#37327;&#32553;&#30701;&#24230;&#30340;&#24046;&#36317;。&#21457;&#37327;&#39640;&#21457;&#36136;&#31895;&#30828;，&#30830;&#23450;&#25225;&#25321;&#22823;&#21367;&#20102;，&#30001;&#20110;&#36825;&#31181;&#28907;&#21457;&#21457;&#22411;&#23427;&#19981;&#20250;&#35753;&#33258;&#24049;&#33258;&#24049;&#30340;&#22836;&#21457;&#30340;&#32553;&#30701;&#24230;&#29190;&#21457;&#24456;&#22823;&#30340;&#21464;&#26356;；&#24494;&#21367;&#28907;&#21457;，&#36866;&#23452;&#21457;&#37327;&#23569;&#30340;&#20154;，&#28907;&#21518;&#21457;&#22411;&#26494;&#25955;&#36824;&#26174;&#24739;&#19978;&#21457;&#36136;&#21464;&#22810;&#30340;&#24863;&#24212;。</p><p>&#20108;、&#24635;&#30340;&#26469;&#35828;，&#24494;&#21367;、&#22823;&#21367;、&#20013;&#21367;&#30340;&#24046;&#36317;&#20027;&#35201;&#22312;&#20110;&#21367;&#21457;&#30340;&#27700;&#26262;&#20197;&#21450;&#27867;&#36215;&#20986;&#30340;&#27668;&#28976;。&#25225;&#25321;&#21738;&#31181;&#21367;&#21457;&#19979;&#22330;&#21462;&#20915;&#20110;&#24635;&#20307;&#30340;&#21916;&#29233;&#20197;&#21450;&#22330;&#25152;&#38656;&#35201;。&#19981;&#35770;&#26159;&#24819;&#35201;&#25171;&#36896;&#20570;&#20316;&#28165;&#26032;&#30340;&#36896;&#22411;，&#20173;&#26159;&#35851;&#27714;&#26102;&#23578;&#29305;&#33394;&#30340;&#21457;&#22411;，&#37117;&#21487;&#33021;&#20973;&#35777;&#33258;&#24049;&#30340;&#38656;&#35201;&#20197;&#21450;&#21916;&#29233;&#25225;&#25321;&#36866;&#23452;&#30340;&#21367;&#21457;&#19979;&#22330;。</p><p>&#19977;、&#27492;&#22806;，&#22823;&#21367;、&#20013;&#21367;&#20197;&#21450;&#24494;&#21367;&#30340;&#25345;&#20037;&#24615;&#20063;&#26377;&#25152;&#24046;&#36317;。&#24494;&#21367;&#28907;&#21518;&#21367;&#24230;&#30340;&#25345;&#20037;&#24615;&#36739;&#22909;，&#32780;&#22823;&#21367;&#30340;&#22362;&#25345;&#20809;&#38452;&#30456;&#23545;&#20110;&#36739;&#30701;。&#28907;&#21457;&#30340;&#20301;&#32622;&#20063;&#26377;&#25152;&#24046;&#36317;，&#24494;&#21367;&#20010;&#21035;&#20250;&#38598;&#22312;&#21457;&#23614;，&#32780;&#22823;&#21367;&#21017;&#21487;&#33021;&#37325;&#26032;&#39030;&#25110;&#32773;&#22826;&#38451;&#31348;&#24320;&#22987;&#28907;。&#22312;&#28907;&#21457;&#26102;，&#25225;&#25321;&#36866;&#23452;&#30340;&#21367;&#21457;&#26834;&#20063;&#24456;&#32039;&#24352;。&#21367;&#26834;&#36234;&#22823;，&#28907;&#20986;&#30340;&#19979;&#22330;&#36234;&#25384;&#36817;&#22823;&#21367;，&#21367;&#26834;&#36234;&#23567;，&#21017;&#20250;&#26356;&#25384;&#36817;&#24494;&#21367;。</p>                                <div class="haijiao9c3f-22a9-187e-71aa tags tagicon"><a href="../tags-170.html" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao22a9-187e-71aa-c896 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1057.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1059.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao187e-71aa-c896-3c3e booth mt20 mb20">
            </div>       
        <div class="haijiao71aa-c896-3c3e-78c3 section">
  <div class="haijiaoc896-3c3e-78c3-6e2d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3c3e-78c3-6e2d-c63e list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao78c3-6e2d-c63e-6e4e section" id="comments">
    <div class="haijiao6e2d-c63e-6e4e-d81c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc63e-6e4e-d81c-bb2c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1058&amp;key=fc389c082e7aaa7eb679ea4362ddc513">
        <input type="hidden" name="inpId" id="inpId" value="1058"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6e4e-d81c-bb2c-e331 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5249-ddfd-472d-240b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoddfd-472d-240b-e20e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao472d-240b-e20e-9c3f main-right scrollBox">
        

<dl class="haijiao240b-e20e-9c3f-22a9 function" id="fate_rand_article">
<dt class="haijiaoe20e-9c3f-22a9-187e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9c3f-22a9-187e-71aa function_c">


<ul><li><a href="25.html"  title="&#26257;&#20551;&#20316;&#19994;&#29677;&#25307;&#29983;&#25991;&#26696;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#29677;&#25307;&#29983;&#25991;&#26696;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li></ul>

</dd>
</dl>
<dl class="haijiao22a9-187e-71aa-c896 function" id="fate_hot_tags">
<dt class="haijiao187e-71aa-c896-3c3e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao71aa-c896-3c3e-78c3 function_c">


<ul><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]（4）" href="../tags-43.html">043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]<span>（4）</span></a></li><li><a target="_blank" title="&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-232.html">&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-376.html">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-36.html">&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc896-3c3e-78c3-6e2d function" id="divCatalog">
<dt class="haijiao3c3e-78c3-6e2d-c63e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao78c3-6e2d-c63e-6e4e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6e2d-c63e-6e4e-d81c function" id="fate_follow">
<dt class="haijiaoc63e-6e4e-d81c-bb2c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6e4e-d81c-bb2c-e331 function_c">

<div><div class="haijiao5249-ddfd-472d-240b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoddfd-472d-240b-e20e function" id="fate_r_ad">
<dt class="haijiao472d-240b-e20e-9c3f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao240b-e20e-9c3f-22a9 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoe20e-9c3f-22a9-187e clear"></div>
      <div class="haijiao9c3f-22a9-187e-71aa booth mb20">
            </div>      </div></div>
<div class="haijiao22a9-187e-71aa-c896 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.41 ms , 26 queries , 5721kb memory , 0 error-->