<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#29233;&#23398;&#23398;&#29983;&#31471;&#21487;&#33021;&#31397;&#23631;&#21527;&#20108;、&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#22856;&#20309;&#26679;&#23041;&#21147;&#22815;&#19981;&#21463;&#25945;&#24072;&#30340;&#30417;&#25511;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25661;&#25661;" href="1108.html" /><link rel="next" title="&#36830;&#36830;&#25903;&#20986;&#22269;&#20869;&#30331;&#24405;" href="1110.html" /><link rel="canonical" href="1109.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoaa59-4864-3e6e-830a main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4864-3e6e-830a-0a5f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3e6e-830a-0a5f-22a2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao830a-0a5f-22a2-dbce clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao0a5f-22a2-dbce-acfd button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao22a2-dbce-acfd-3f0e nav">
                <ul>
                    <li class="haijiaodbce-acfd-3f0e-5a95 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoacfd-3f0e-5a95-aafe navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3f0e-5a95-aafe-62f7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5a95-aafe-62f7-f2d4 main">
      <div class="haijiaoaafe-62f7-f2d4-8e4e booth mt20">
            </div>          <div class="haijiao62f7-f2d4-8e4e-e19a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof2d4-8e4e-e19a-898c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8e4e-e19a-898c-0a3d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe19a-898c-0a3d-91d1 main-left">
        <div class="haijiao898c-0a3d-91d1-aa59 content">
            <h1>&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;</h1>
            <div class="haijiao4864-3e6e-830a-0a5f info"><span class="haijiao3e6e-830a-0a5f-22a2 authoricon">admin</span><span class="haijiao830a-0a5f-22a2-dbce timeicon">02-03</span><span class="haijiao0a5f-22a2-dbce-acfd viewicon">10</span>            </div>
            
            <div class="haijiao22a2-dbce-acfd-3f0e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#29233;&#23398;&#23398;&#29983;&#31471;&#21487;&#20197;&#31397;&#23631;&#21527;' title='&#29233;&#23398;&#23398;&#29983;&#31471;&#21487;&#20197;&#31397;&#23631;&#21527;'>&#29233;&#23398;&#23398;&#29983;&#31471;&#21487;&#33021;&#31397;&#23631;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#24590;&#20040;&#25165;&#21487;&#20197;&#19981;&#21463;&#32769;&#24072;&#30340;&#30417;&#25511;?' title='&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#24590;&#20040;&#25165;&#21487;&#20197;&#19981;&#21463;&#32769;&#24072;&#30340;&#30417;&#25511;?'>&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#22856;&#20309;&#26679;&#23041;&#21147;&#22815;&#19981;&#21463;&#25945;&#24072;&#30340;&#30417;&#25511;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#29233;&#32769;&#24072;&#23398;&#29983;&#31471;&#24590;&#20040;&#36864;&#36153;' title='&#29233;&#32769;&#24072;&#23398;&#29983;&#31471;&#24590;&#20040;&#36864;&#36153;'>&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;&#22856;&#20309;&#26679;&#36864;&#36153;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#32508;&#35780;&#23398;&#29983;&#31471;&#30340;&#20869;&#23481;&#24590;&#20040;&#20889;' title='&#32508;&#35780;&#23398;&#29983;&#31471;&#30340;&#20869;&#23481;&#24590;&#20040;&#20889;'>&#32508;&#35780;&#23398;&#29983;&#30495;&#20010;&#20869;&#23481;&#22856;&#20309;&#26679;&#20889;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#24590;&#20040;&#25171;&#24320;&#29233;&#32769;&#24072;&#23398;&#29983;&#31471;&#40614;&#20811;&#39118;&#26435;&#38480;?' title='&#24590;&#20040;&#25171;&#24320;&#29233;&#32769;&#24072;&#23398;&#29983;&#31471;&#40614;&#20811;&#39118;&#26435;&#38480;?'>&#22856;&#20309;&#26679;&#25472;&#24320;&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;&#35805;&#31570;&#26435;&#38480;?</a>
</li>
</ul><h2 id='&#29233;&#23398;&#23398;&#29983;&#31471;&#21487;&#20197;&#31397;&#23631;&#21527;'>&#29233;&#23398;&#23398;&#29983;&#31471;&#21487;&#33021;&#31397;&#23631;&#21527;</h2>
<p>&#21487;&#33021;。&#29233;&#23398;&#23398;&#29983;&#31471;&#21487;&#33021;&#31397;&#23631;，&#30001;&#20110;&#24067;&#26223;&#30340;&#30417;&#32771;&#25945;&#24072;&#20855;&#22791;&#23454;&#26102;&#30417;&#27979;&#32771;&#29983;&#23631;&#24149;&#30340;&#26435;&#38480;。&#23398;&#29983;&#22312;&#39764;&#38590;&#21382;&#31243;&#20013;&#36816;&#29992;&#24748;&#28014;&#31383;，&#25945;&#24072;&#21487;&#33021;&#28165;&#26224;&#30340;&#30475;&#21040;。</p><p>CS&#20013;&#30340;TV&#21483;&#20570;&#31397;&#23631;；&#22312;&#35770;&#22363;&#27010;&#20917;QQ&#32676;&#37324;，&#24494;&#21338;&#37324;，&#33392;&#28145;&#19981;&#29616;&#36523;，&#20294;&#19968;&#30896;&#30528;&#30701;&#22788;&#27010;&#20917;&#21035;&#33268;&#20107;&#23601;&#20250;&#29467;&#28982;&#27867;&#36215;&#30340;&#20154;，&#20063;&#22909;&#27604;&#37239;&#29233;&#25351;&#23574;&#29983;&#28079;&#30340;&#20154;。</p><p>&#21487;&#33021;&#21547;&#33988;&#30340;&#35265;&#21578;&#23545;&#20110;&#26041;&#33258;&#24049;&#38656;&#35201;&#25918;&#24515;&#30340;&#20351;&#21629;，&#27010;&#20917;&#26159;&#25581;&#31034;&#30005;&#33041;&#26159;&#22839;&#26131;&#36817;&#20247;&#21150;&#19987;&#29992;&#20855;，&#24895;&#26395;&#23545;&#20110;&#26041;&#25226;&#30041;&#24847;&#21147;&#25918;&#22312;&#33258;&#24049;&#30340;&#20351;&#21629;&#19978;。</p><p>&#36825;&#31181;&#33180;&#25509;&#31649;&#29305;&#27530;&#30340;&#20809;&#23398;&#25216;&#26415;，&#20351;&#24739;&#19978;&#23631;&#24149;&#22312;&#20391;&#38754;&#26049;&#19981;&#38597;&#26102;&#28165;&#26224;&#21487;&#35265;，&#20294;&#22312;&#20391;&#38754;&#35282;&#24230;&#30475;&#21017;&#21464;&#24739;&#19978;&#36855;&#31946;&#19981;&#28165;。&#22909;&#27604;，&#22312;&#26524;&#30495;&#22330;&#25152;&#36816;&#29992;&#25163;&#26426;&#26102;，&#38450;&#31397;&#33180;&#21487;&#33021;&#23454;&#29992;&#38450;&#27490;&#20013;&#38388;&#30340;&#20154;&#20599;&#31397;&#23631;&#24149;&#19978;&#30340;&#25935;&#24863;&#20449;&#24687;，&#22914;&#38134;&#34892;&#36134;&#25143;、&#26126;&#30721;&#25110;&#32773;&#22839;&#26131;&#36817;&#20247;&#35848;&#22825;&#35760;&#23454;。&#23545;&#20110;&#30475;&#37325;&#38544;&#34935;&#21621;&#25252;&#30340;&#29992;&#25143;&#26469;&#35828;，&#38450;&#31397;&#33180;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#25225;&#25321;。</p><p>&#35201;&#20449;&#25176;&#23398;&#29983;，&#23545;&#20110;&#23398;&#29983;&#19981;&#20973;&#35777;&#22320;&#26080;&#25925;&#24576;&#30097;，&#26159;&#19981;&#24685;&#39034;&#23398;&#29983;&#30340;&#23637;&#29616;。&#20320;&#35201;&#25226;&#23398;&#29983;&#22609;&#32452;&#25104;&#29978;&#20040;&#26679;&#30340;&#20154;，&#39318;&#20808;&#35201;&#20449;&#25176;&#20182;&#33021;&#25104;&#20026;&#29978;&#20040;&#26679;&#30340;&#20154;。&#22312;&#25945;&#32946;&#20351;&#25527;&#20013;，&#25945;&#24072;&#23545;&#20110;&#23398;&#29983;&#30340;&#20449;&#25176;，&#26159;&#23545;&#20110;&#20808;&#25104;&#38271;&#36827;&#30340;&#19968;&#31181;&#23637;&#29616;&#20197;&#21450;&#40723;&#33310;。&#26377;&#20154;&#35828;&#24739;&#19978;&#22909;：“&#19981;&#19981;&#20250;&#23398;&#30340;&#23398;&#29983;，&#24799;&#29420;&#19981;&#20250;&#25945;&#30340;&#25945;&#24072;。</p><h2 id='&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#24590;&#20040;&#25165;&#21487;&#20197;&#19981;&#21463;&#32769;&#24072;&#30340;&#30417;&#25511;?'>&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#22856;&#20309;&#26679;&#23041;&#21147;&#22815;&#19981;&#21463;&#25945;&#24072;&#30340;&#30417;&#25511;?</h2>
<p>&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#24819;&#35201;&#33073;&#31163;&#25945;&#24072;&#30495;&#20010;&#25805;&#20316;，&#21487;&#33021;&#36864;&#20986;&#23398;&#29983;&#30495;&#20010;&#36719;&#20214;，&#32780;&#21518;&#23601;&#19981;&#21463;&#30417;&#25511;。</p><p>&#20808;&#21435;&#19990;&#27668;&#24895;&#26395;&#35299;&#33073;&#25805;&#20316;&#30340;&#31532;&#19977;&#31181;&#25514;&#26045;：&#25300;&#32593;&#32447;。&#19968;&#26086;&#25300;&#20102;&#32593;&#32447;，&#20808;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#25945;&#24072;&#26426;&#30340;&#34900;&#25509;&#23601;&#34987;&#20013;&#26029;，&#23613;&#31649;&#20063;&#23601;&#33073;&#31163;&#20102;&#25945;&#24072;&#26426;&#30340;&#30417;&#25511;&#20102;。&#19981;&#22806;&#22788;&#32622;&#25514;&#26045;&#20063;&#24456;&#37325;&#22823;。&#24799;&#29420;&#24403;&#26102;&#22312;&#25945;&#24072;&#26426;&#19978;&#37197;&#32622;&#21551;&#29992;&#20808;&#21435;&#19990;&#27668;&#24895;&#26395;&#33258;&#21160;&#38145;&#23631;&#21151;&#33021;，&#36825;&#26679;&#19968;&#26086;&#23398;&#29983;&#26681;&#38500;&#20102;&#32593;&#32447;，&#38646;&#26143;&#21363;&#20250;&#33258;&#21160;&#38145;&#23450;。&#20808;&#21435;&#19990;&#27668;&#24895;&#26395;&#35299;&#33073;&#25805;&#20316;&#30340;&#31532;&#19968;&#31181;&#25514;&#26045;：&#36816;&#29992;&#26234;&#33021;ABC&#30340;BUG。</p><p>&#19981;&#35201;&#23553;&#38145;&#27010;&#20917;&#20445;&#23384;，&#26368;&#23567;&#21270;&#27010;&#20917;&#25918;&#22312;&#26700;&#38754;&#23601;&#34892;。&#22914;&#20170;&#23601;&#31561;&#30528;&#25945;&#24072;&#26469;&#25805;&#20316;&#20320;&#20102;。。&#31561;&#25945;&#24072;&#25805;&#20316;&#20320;&#24320;&#22987;&#25480;&#35838;&#20102;，&#20320;&#28857;&#19968;&#19979;&#20027;&#26426;&#30340;&#20851;&#26426;&#38190;，&#19968;&#19979;&#23601;&#34892;。&#20250;&#25581;&#31034;&#20320;&#26159;&#21542;&#20445;&#23384;&#36866;&#25165;&#26032;&#24314;&#30340;&#25991;&#26412;&#25991;&#26723;，&#20320;&#28857;&#20316;&#24223;&#23601;&#22909;&#20102;。&#22914;&#20170;&#20320;&#24050;&#32463;&#19981;&#21463;&#25805;&#20316;&#20102;，&#21487;&#33021;&#24178;&#20320;&#33258;&#24049;&#30340;&#20351;&#21629;&#20102;。。</p><h2 id='&#29233;&#32769;&#24072;&#23398;&#29983;&#31471;&#24590;&#20040;&#36864;&#36153;'>&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;&#22856;&#20309;&#26679;&#36864;&#36153;</h2>
<p>&#39318;&#20808;&#25805;&#20316;&#36947;&#36335;：&#21069;&#21488;–&#24691;&#27714;&#36864;&#36153;。&#20854;&#27425;&#36827;&#20837;&#24691;&#27714;&#36864;&#36153;&#30028;&#38754;，&#36755;&#20837;&#38656;&#35201;&#36864;&#36153;&#30340;&#23398;&#21592;，&#24182;&#28857;&#20987;&#25225;&#25321;。&#26368;&#21518;&#28857;&#24320;&#23398;&#29983;&#21518;，&#20250;&#36339;&#20986;&#20043;&#21518;&#23398;&#29983;&#25152;&#25253;&#35835;&#30340;&#20135;&#29289;，&#25225;&#25321;&#38656;&#35201;&#36864;&#36153;&#30340;&#20135;&#29289;，&#24182;&#28857;&#20987;&#36864;&#36153;。</p><p>&#27599;&#19968;&#33410;&#35838;150&#20803;。&#29233;&#25945;&#24072;app&#23398;&#29983;&#31471;&#25910;&#36153;&#26159;&#27599;&#19968;&#33410;&#35838;150&#20803;，&#26159;&#36739;&#20844;&#24179;&#30340;。&#27492;&#36719;&#20214;&#26159;&#19968;&#27454;&#30001;&#29233;&#25945;&#24072;&#27665;&#38388;&#25512;&#20986;&#30340;&#25163;&#26426;&#23398;&#29983;&#31471;&#23398;&#20064;&#25928;&#29575;&#36719;&#20214;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#35813;&#36719;&#20214;&#38543;&#26102;&#28165;&#26224;&#26356;&#22810;&#30340;&#26657;&#22253;&#21453;&#23545;&#20110;。</p><p>&#35813;&#24773;&#26223;&#30456;&#20851;&#28608;&#27963;&#27493;&#39588;&#22914;&#19979;：&#25472;&#24320;&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;&#36816;&#29992;。&#22312;&#30331;&#24405;&#39029;&#38754;，&#28857;&#20987;“&#25195;&#30721;&#30331;&#24405;”&#25110;&#32773;&#30456;&#20284;&#30340;&#36873;&#39033;。&#36816;&#29992;&#33258;&#24049;&#30340;&#25163;&#26426;&#30456;&#26426;&#25195;&#25551;&#25945;&#24072;&#31471;&#25110;&#32773;&#25945;&#32946;&#26426;&#26500;&#25552;&#20379;&#32473;&#33258;&#24049;&#30340;&#28608;&#27963;&#20108;&#32500;&#30721;。&#30830;&#20445;&#25163;&#26426;&#19982;&#26126;&#30721;&#36755;&#20837;&#39029;&#38754;&#30340;&#20108;&#32500;&#30721;&#23545;&#20110;&#40784;，&#24182;&#26399;&#24453;&#38646;&#26143;&#35782;&#21035;&#20108;&#32500;&#30721;。</p><p>&#29233;&#23398;&#20064;&#23398;&#29983;&#31471;&#24819;&#35201;&#33073;&#31163;&#25945;&#24072;&#30495;&#20010;&#25805;&#20316;，&#21487;&#33021;&#36864;&#20986;&#23398;&#29983;&#30495;&#20010;&#36719;&#20214;，&#32780;&#21518;&#23601;&#19981;&#21463;&#30417;&#25511;。</p><h2 id='&#32508;&#35780;&#23398;&#29983;&#31471;&#30340;&#20869;&#23481;&#24590;&#20040;&#20889;'>&#32508;&#35780;&#23398;&#29983;&#30495;&#20010;&#20869;&#23481;&#22856;&#20309;&#26679;&#20889;</h2>
<p>&#32508;&#35780;&#23398;&#29983;&#30495;&#20010;&#20869;&#23481;&#22856;&#20309;&#26679;&#20889;&#22914;&#19979;：&#20320;&#30340;&#22768;&#38899;&#21709;&#20142;&#33510;&#28073;，&#35835;&#36215;&#35838;&#25991;&#26469;&#25945;&#24072;&#21487;&#29233;&#21548;&#20102;，&#20197;&#26159;&#20320;&#35201;&#22810;&#22810;&#23454;&#20064;，&#25250;&#22842;&#36234;&#35835;&#36234;&#22909;。&#20320;&#33021;&#31934;&#30830;&#30475;&#24453;&#21697;&#35780;，&#25509;&#21463;&#24314;&#35758;，&#20877;&#20063;&#19981;&#39037;&#24378;&#20102;，&#36825;&#26679;&#20197;&#21450;&#21892;&#28789;&#24039;&#26356;&#35752;&#20154;&#21916;&#29233;。&#20551;&#22914;&#33021;&#22810;&#36319;&#21220;&#21193;&#24613;&#36481;，&#21220;&#23398;&#38271;&#36827;&#30340;&#23401;&#23376;&#30456;&#22788;，&#23545;&#20110;&#20320;&#30340;&#36741;&#21161;&#20250;&#26356;&#22823;。</p><p>&#23398;&#29983;&#32508;&#35780;&#30340;&#20889;&#27861;&#22914;&#19979;：&#33041;&#23376;&#21697;&#26684; &#20320;&#24685;&#25964;&#25945;&#24072;&#20307;&#36148;&#21516;&#30746;，&#37239;&#29233;&#29677;&#32423;，&#31185;&#20195;&#34920;&#20351;&#21629;&#23376;&#32454;&#36127;&#36131;，&#23398;&#20064;&#19978;&#23545;&#20110;&#20102;&#20107;。&#22312;&#38590;&#39064;&#30524;&#21069;&#20320;&#20063;&#26366;&#32463;&#36855;&#24785;&#24472;&#24458;，&#33268;&#20351;&#25439;&#22833;&#20102;&#23450;&#22842;&#20197;&#21450;&#20542;&#21521;，&#20294;&#25105;&#30693;&#36947;&#20320;&#19981;&#23624;&#26381;，&#20320;&#26377;&#19968;&#39063;&#39037;&#24378;&#38271;&#36827;&#30340;&#24515;，&#19981;&#20250;&#20219;&#24847;&#22362;&#25345;。&#22312;&#20320;&#30340;&#33258;&#21160;&#19979;，&#20320;&#32456;&#20110;&#25112;&#36133;&#38590;&#39064;&#24182;&#36880;&#28176;&#21462;&#24739;&#20102;&#21518;&#36864;。</p><p>&#27827;&#21335;&#30465;&#32508;&#35780;&#23398;&#29983;&#31471;&#20869;&#23481;&#26159;&#23398;&#29983;&#22312;&#32508;&#21512;&#23454;&#36136;&#35780;&#20272;&#21382;&#31243;&#20013;&#33258;&#25105;&#38472;&#35828;&#20197;&#21450;&#21453;&#24605;&#30340;&#32039;&#24352;&#37096;&#20221;，&#20027;&#35201;&#25628;&#32599;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;：&#39318;&#20808;，&#33258;&#25105;&#20171;&#32461;&#37096;&#20221;，&#25212;&#35201;&#20171;&#32461;&#33258;&#24049;&#30340;&#26681;&#22522;&#24773;&#26223;，&#25628;&#32599;&#22995;&#21517;、&#24180;&#32423;、&#23398;&#26657;&#31561;&#20449;&#24687;。&#20854;&#27425;，&#20852;&#36259;&#21916;&#29233;&#37096;&#20221;，&#25670;&#21015;&#23398;&#20064;&#20043;&#20313;&#30340;&#20852;&#36259;&#21916;&#29233;，&#22914;&#20307;&#32946;、&#38899;&#20048;、&#32472;&#30011;&#31561;，&#24182;&#21078;&#26512;&#36825;&#20123;&#21916;&#29233;&#23545;&#20110;&#33258;&#24049;&#22952;&#30861;&#30340;&#24433;&#21709;。</p><p>&#20174;&#36367;&#20837;&#26657;&#22253;&#30340;&#37027;&#19968;&#21051;&#36215;，&#25105;&#23601;&#20005;&#21385;&#21151;&#33021;&#21508;&#39033;&#35268;&#31456;&#21046;&#24230;，&#28145;&#30693;&#24635;&#20307;&#22768;&#35465;&#24863;&#19982;&#24635;&#20307;&#36131;&#20219;&#30340;&#32039;&#24352;&#24615;。&#31177;&#25345;&#20834;&#20834;&#19994;&#19994;&#30340;&#21407;&#21017;，&#25105;&#33258;&#21160;&#23558;&#24544;&#23454;&#22833;&#32422;&#34701;&#20837;&#21516;&#26679;&#33392;&#28145;&#34892;&#21160;&#20043;&#20013;，&#20449;&#23432;&#24212;&#25215;，&#25581;&#31034;&#20102;&#19968;&#20010;&#23398;&#29983;&#24212;&#26377;&#30340;&#35802;&#20449;&#21697;&#36136;。&#33041;&#23376;&#30340;&#35268;&#23450;，&#26159;&#34892;&#21160;&#30340;&#22522;&#30707;，&#24544;&#23454;&#22833;&#32422;&#21017;&#26159;&#21697;&#26684;&#30340;&#24213;&#33394;。</p><h2 id='&#24590;&#20040;&#25171;&#24320;&#29233;&#32769;&#24072;&#23398;&#29983;&#31471;&#40614;&#20811;&#39118;&#26435;&#38480;?'>&#22856;&#20309;&#26679;&#25472;&#24320;&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;&#35805;&#31570;&#26435;&#38480;?</h2>
<p>&#19968;、&#23398;&#29983;“&#19979;&#21488;”&#21518;&#25945;&#24072;&#21487;&#33021;&#21462;&#24739;&#19978;&#23398;&#29983;&#30340;&#25668;&#20687;&#22836;，&#35805;&#31570;&#31561;&#26435;&#38480; &#22312;&#25105;&#20197;&#25945;&#24072;&#36523;&#20221;&#35759;&#38382;&#20271;&#32034;&#20113;&#23398;&#22530;&#30340;&#21382;&#31243;&#20013;，&#25105;&#21462;&#24739;&#19978;&#21040;&#20102;&#19968;&#20123;&#20449;&#24687;。&#20110;&#26159;&#25105;&#35268;&#30011;&#36864;&#20986;&#20182;&#20204;&#23458;&#26381;&#19987;&#21592;&#30340;&#24494;&#20449;，&#35947;&#22791;&#20197;&#21450;&#20182;&#20132;&#27969;。 &#25105;&#20250;&#32463;&#30001;&#19968;&#20123;&#28192;&#36947;，&#27468;&#21647;&#22788;&#32622;。</p><p>&#20108;、&#25945;&#24072;&#25472;&#24320;&#23567;&#32452;&#35838;，&#40664;&#35748;&#24773;&#26223;&#19979;&#38646;&#26143;&#20840;&#21592;&#23553;&#38145;&#23567;&#40614;，&#24819;&#35753;&#23398;&#29983;&#28857;&#20987;&#23567;&#40614;&#35821;&#35328;&#26102;&#28857;&#20987;&#35821;&#38899;&#22270;&#26631;。&#24320;&#21551;&#35821;&#38899;&#21151;&#33021;&#21518;，&#25152;&#26377;&#23398;&#29983;&#20197;&#21450;&#25945;&#24072;&#37117;&#21487;&#33021;&#19968;&#36215;&#35821;&#35328;&#20132;&#27969;，&#20294;&#22914;&#20170;&#23398;&#29983;&#19981;&#26435;&#38480;&#38381;&#40614;，&#25945;&#24072;&#38656;&#35201;&#28857;&#20987;&#35821;&#38899;&#22270;&#26631;，&#24403;&#22270;&#29255;&#27867;&#36215;&#26102;&#35805;&#31570;&#24050;&#32463;&#23553;&#38145;&#25581;&#31034;&#26102;，&#25152;&#26377;&#23398;&#29983;&#37117;&#38381;&#40614;&#19981;&#33021;&#35821;&#35328;。</p><p>&#19977;、QQ&#32676;&#35838;&#22530;&#23398;&#29983;&#38381;&#40614;&#30340;&#25514;&#26045;&#25945;&#24072;&#25472;&#24320;&#32676;&#35838;&#22530;，&#38646;&#26143;&#40664;&#35748;&#24773;&#26223;&#19979;&#26159;&#20840;&#21592;&#38381;&#40614;&#30340;，&#24819;&#35201;&#35753;&#23398;&#29983;&#24320;&#40614;&#35821;&#35328;&#26102;&#28857;&#20987;“&#35821;&#38899;”&#22270;&#26631;。&#24320;&#21551;&#35821;&#38899;&#21151;&#33021;&#21518;，&#25152;&#26377;&#23398;&#29983;&#20197;&#21450;&#25945;&#24072;&#23601;&#33021;&#19968;&#36215;&#35821;&#35328;&#30456;&#21516;&#20102;，&#21487;&#26159;&#22914;&#20170;&#23398;&#29983;&#19981;&#26435;&#38480;&#38381;&#40614;，&#38656;&#35752;&#25945;&#24072;&#28857;&#20987;“&#35821;&#38899;”&#22270;&#26631;，&#24403;&#30011;&#38754;&#20013;&#27867;&#36215;“&#35805;&#31570;&#24050;&#32463;&#23553;&#38145;”&#25581;&#31034;&#26102;，&#25152;&#26377;&#23398;&#29983;&#23601;&#38381;&#40614;&#19981;&#33021;&#35762;&#35805;&#20102;。</p><p>&#22235;、&#25945;&#24072;&#31471;&#21487;&#33021;&#25472;&#24320;&#23398;&#29983;&#30495;&#20010;&#25668;&#20687;&#22836;。&#20551;&#22914;&#25945;&#24072;&#24819;&#30340;&#35805;&#26159;&#21487;&#33021;&#30340;，&#20551;&#22914;&#39764;&#38590;&#35201;&#27714;&#32771;&#29983;&#25472;&#24320;&#25668;&#20687;&#22836;，&#25945;&#24072;&#37117;&#24066;&#32771;&#21069;&#35265;&#21578;&#20320;&#20204;&#30340;，&#19981;&#20250;&#22312;&#39764;&#38590;&#26102;&#26399;&#29467;&#28982;&#25472;&#24320;&#26576;&#19968;&#24635;&#20307;&#30340;&#25668;&#20687;&#22836;&#25226;&#23432;。</p>                                <div class="haijiaodbce-acfd-3f0e-5a95 tags tagicon"><a href="../tags-184.html" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiaoacfd-3f0e-5a95-aafe turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1108.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1110.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3f0e-5a95-aafe-62f7 booth mt20 mb20">
            </div>       
        <div class="haijiao5a95-aafe-62f7-f2d4 section">
  <div class="haijiaoaafe-62f7-f2d4-8e4e h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao62f7-f2d4-8e4e-e19a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof2d4-8e4e-e19a-898c section" id="comments">
    <div class="haijiao8e4e-e19a-898c-0a3d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe19a-898c-0a3d-91d1 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1109&amp;key=b1c781f115ae5368931fe3b22e3f3637">
        <input type="hidden" name="inpId" id="inpId" value="1109"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao898c-0a3d-91d1-aa59 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4864-3e6e-830a-0a5f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3e6e-830a-0a5f-22a2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao830a-0a5f-22a2-dbce main-right scrollBox">
        

<dl class="haijiao0a5f-22a2-dbce-acfd function" id="fate_rand_article">
<dt class="haijiao22a2-dbce-acfd-3f0e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaodbce-acfd-3f0e-5a95 function_c">


<ul><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="213.html"  title="&#36731;&#36719;&#21941;&#22312;&#32447;"  target=\"_blank\">&#36731;&#36719;&#21941;&#22312;&#32447;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoacfd-3f0e-5a95-aafe function" id="fate_hot_tags">
<dt class="haijiao3f0e-5a95-aafe-62f7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5a95-aafe-62f7-f2d4 function_c">


<ul><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k（-3）" href="../tags-55.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k<span>（-3）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoaafe-62f7-f2d4-8e4e function" id="divCatalog">
<dt class="haijiao62f7-f2d4-8e4e-e19a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof2d4-8e4e-e19a-898c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8e4e-e19a-898c-0a3d function" id="fate_follow">
<dt class="haijiaoe19a-898c-0a3d-91d1 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao898c-0a3d-91d1-aa59 function_c">

<div><div class="haijiao4864-3e6e-830a-0a5f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3e6e-830a-0a5f-22a2 function" id="fate_r_ad">
<dt class="haijiao830a-0a5f-22a2-dbce function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao0a5f-22a2-dbce-acfd function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao22a2-dbce-acfd-3f0e clear"></div>
      <div class="haijiaodbce-acfd-3f0e-5a95 booth mb20">
            </div>      </div></div>
<div class="haijiaoacfd-3f0e-5a95-aafe clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.16 ms , 26 queries , 5778kb memory , 0 error-->