<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#39640;&#20998;&#27714;2013&#24180;4&#26376;&#30058;&#33267;&#20170;&#30340;&#25152;&#26377;&#26032;&#30058;&#21160;&#28459;,&#32780;&#19988;&#20570;&#37325;&#28857;&#25512;&#36873;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;" href="111.html" /><link rel="next" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!" href="113.html" /><link rel="canonical" href="112.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe26b-2365-b899-2fae main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2365-b899-2fae-89e0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob899-2fae-89e0-a393 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2fae-89e0-a393-14eb clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao89e0-a393-14eb-09ee button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa393-14eb-09ee-c048 nav">
                <ul>
                    <li class="haijiao14eb-09ee-c048-ade6 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao09ee-c048-ade6-cc4a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc048-ade6-cc4a-2e0f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoade6-cc4a-2e0f-c955 main">
      <div class="haijiaocc4a-2e0f-c955-ddf7 booth mt20">
            </div>          <div class="haijiao2e0f-c955-ddf7-74da breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc955-ddf7-74da-4921 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoddf7-74da-4921-e21b iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao74da-4921-e21b-624a main-left">
        <div class="haijiao4921-e21b-624a-e26b content">
            <h1>&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</h1>
            <div class="haijiao2365-b899-2fae-89e0 info"><span class="haijiaob899-2fae-89e0-a393 authoricon">admin</span><span class="haijiao2fae-89e0-a393-14eb timeicon">11-25</span><span class="haijiao89e0-a393-14eb-09ee viewicon">27</span>            </div>
            
            <div class="haijiaoa393-14eb-09ee-c048 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#39640;&#20998;&#27714;2013&#24180;4&#26376;&#30058;&#33267;&#20170;&#30340;&#25152;&#26377;&#26032;&#30058;&#21160;&#28459;,&#24182;&#19988;&#20570;&#37325;&#28857;&#25512;&#33616;' title='&#39640;&#20998;&#27714;2013&#24180;4&#26376;&#30058;&#33267;&#20170;&#30340;&#25152;&#26377;&#26032;&#30058;&#21160;&#28459;,&#24182;&#19988;&#20570;&#37325;&#28857;&#25512;&#33616;'>&#39640;&#20998;&#27714;2013&#24180;4&#26376;&#30058;&#33267;&#20170;&#30340;&#25152;&#26377;&#26032;&#30058;&#21160;&#28459;,&#32780;&#19988;&#20570;&#37325;&#28857;&#25512;&#36873;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24481;&#22338;&#33673;&#20122;&#26159;&#19981;&#26159;&#26680;&#37240;&#26816;&#27979;&#30340;&#34920;&#24773;&#21253;' title='&#24481;&#22338;&#33673;&#20122;&#26159;&#19981;&#26159;&#26680;&#37240;&#26816;&#27979;&#30340;&#34920;&#24773;&#21253;'>&#24481;&#22338;&#33673;&#20122;&#26159;&#21542;&#26680;&#37240;&#26816;&#27979;&#30340;&#31070;&#33394;&#21253;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24481;&#22338;&#33673;&#20122;&#26159;&#19981;&#26159;&#25913;&#21517;&#23383;&#20102;' title='&#24481;&#22338;&#33673;&#20122;&#26159;&#19981;&#26159;&#25913;&#21517;&#23383;&#20102;'>&#24481;&#22338;&#33673;&#20122;&#26159;&#21542;&#26356;&#21517;&#23383;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#25105;&#21916;&#27426;&#30340;&#33821;&#33673;&#26159;&#32769;&#24072;&#31532;&#20108;&#23395;&#26377;&#21527;' title='&#25105;&#21916;&#27426;&#30340;&#33821;&#33673;&#26159;&#32769;&#24072;&#31532;&#20108;&#23395;&#26377;&#21527;'>&#25105;&#21916;&#29233;&#30340;xx&#26159;&#25945;&#24072;&#31532;&#20108;&#23395;&#26377;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#33804;&#23064;&#30340;&#20882;&#38505;&#30340;&#28216;&#25103;&#25915;&#30053;' title='&#33804;&#23064;&#30340;&#20882;&#38505;&#30340;&#28216;&#25103;&#25915;&#30053;'>&#33804;&#23064;&#30340;&#20882;&#38505;&#30340;&#28216;&#25103;&#25915;&#30053;</a>
</li>
</ul><h2 id='&#39640;&#20998;&#27714;2013&#24180;4&#26376;&#30058;&#33267;&#20170;&#30340;&#25152;&#26377;&#26032;&#30058;&#21160;&#28459;,&#24182;&#19988;&#20570;&#37325;&#28857;&#25512;&#33616;'>&#39640;&#20998;&#27714;2013&#24180;4&#26376;&#30058;&#33267;&#20170;&#30340;&#25152;&#26377;&#26032;&#30058;&#21160;&#28459;,&#32780;&#19988;&#20570;&#37325;&#28857;&#25512;&#36873;</h2>
<p>&#26576;&#22825;，&#20140;&#20171;&#22312;&#38376;&#21475;&#25441;&#21040;&#22987;&#32456;&#27809;&#30475;&#36807;&#30340;&#37034;&#26415;xx&#21160;&#30011;《&#26143;&#23576;☆&#23567;&#39764;&#22899;&#26757;&#38706;&#38706;》&#30340;DVD&#30418;&#23376;，&#27010;&#20917;&#23621;&#28982;&#19981;&#26159;&#21160;&#30011;&#30340;DVD，&#32780;&#26159;&#25104;&#20154;&#28216;&#25103;《&#20197;&#21450;&#22969;&#22969;&#24651;&#29233;&#21543;~》&#30340;&#20809;&#30879;。&#20140;&#20171;&#22312;&#26202;&#39277;&#26102;&#29992;&#26757;&#38706;&#38706;&#30340;&#35805;&#39064;&#35797;&#25506;&#35841;&#26159;&#20809;&#30879;&#30340;&#29289;&#20027;，&#20294;&#21482;&#24739;&#19978;&#21040;&#24601;&#24643;&#20805;&#26021;&#31169;&#35265;&#30340;&#25307;&#20379;&#24847;&#35265;。</p><p>&#25512;&#36873;&#29702;&#30001;：&#26159;&#21333;&#20803;&#21095;，&#20027;&#32447;&#26159;&#29392;&#22934;&#23567;&#32418;&#23064;&#36741;&#21161;&#22934;&#25214;&#21040;&#23487;&#19990;&#24773;&#20154;，&#38472;&#35828;&#22810;&#23545;&#20110;&#20154;&#22934;&#20043;&#38388;&#24651;&#29233;&#25925;&#20107;，&#20197;&#34384;&#24651;&#23621;&#22810;，&#25925;&#20107;&#24456;&#31934;&#37319;，&#19981;&#20439;&#22871;，&#20154;&#35774;&#24456;&#21560;&#24341;&#20154;。&#25105;&#24635;&#20307;&#26368;&#21916;&#29233;&#26159;，&#26376;&#32418;&#31687;&#19982;&#29579;&#26435;&#31687;。《&#19968;&#20154;&#20043;&#19979;》&#35268;&#33539;：&#28909;&#34880; &#24618;&#24322; &#25112;&#20105; &#21095;&#24773;&#20171;&#32461;：&#36825;&#20010;&#22825;&#19979;&#26159;&#23384;&#22312;&#24322;&#20154;&#30340;。 &#24352;&#26970;&#23706;&#20415;&#26159;&#19968;&#20010;&#28508;&#22312;&#22312;&#33392;&#28145;&#20154;&#20013;&#30340;&#24322;&#20154;。</p><p>&#38646;&#20043;&#20351;&#39764;★★★ &#22899;&#20027;&#35282;&#21160;&#30011;&#20154;&#29289;&#22916;&#24819;&#19981;&#26159;&#37027;&#26411;&#22909;，&#30007;&#20027;&#35282;&#36824;&#25402;cool&#30340;。&#24635;&#20043;&#21095;&#24773;&#36824;&#19981;&#38169;，&#25402;&#24863; &#20154;&#30340;。&#24799;&#29420;&#20320;&#30475;&#20102;，&#30830;&#23450;&#26377;&#19968;&#31181;&#27450;&#21387;&#21147;&#35753;&#20320;&#19981;&#26029;&#30475;&#21040;&#19979;&#22330;&#30340;。&#19968;&#20108;&#20004;&#23395;，&#31532;&#20108; &#23395;7&#26376;&#20221;&#26032;&#30058;，&#31532;&#19968;&#23395;13&#38598;，&#31532;&#20108;&#23395;&#24403;&#21021;&#19981;&#28165;。</p><p>&#35831;&#30041;&#24847;，&#20197;&#19978;&#21015;&#20986;&#30340;&#21160;&#30011;&#21482;&#26159;&#19968;&#37096;&#20221;，&#32780;&#19988;&#21487;&#33021;&#26377;&#20854;&#20313;&#20248;&#24322;&#30340;&#21160;&#30011;&#26032;&#30058;&#34987;&#36951;&#28431;。&#27492;&#22806;，&#26376;&#20221;&#26631;&#27880;&#21487;&#33021;&#20250;&#26377;&#25152;&#20542;&#21521;，&#30001;&#20110;&#25105;&#30340;&#25968;&#25454;&#28304;&#22836;&#21487;&#33021;&#24182;&#19981;&#25628;&#32599;&#25152;&#26377;&#30340;&#21160;&#30011;&#26032;&#30058;&#20449;&#24687;。...2016-01-19 &#27714; &#22830;&#32654;，&#28165;&#21326;，&#22269;&#32654; &#21382;&#24180;（00&#24180;&#30340;&#37117;&#19981;&#20171;&#24847;）&#30340;&#39640;&#20998;&#21367;！（... 2013-10-07 &#39640;&#20998;&#27714;&#19968;&#20123;&#32769;&#30340;&#20856;&#22411;&#21160;&#30011;&#26469;&#30475;。</p><h2 id='&#24481;&#22338;&#33673;&#20122;&#26159;&#19981;&#26159;&#26680;&#37240;&#26816;&#27979;&#30340;&#34920;&#24773;&#21253;'>&#24481;&#22338;&#33673;&#20122;&#26159;&#21542;&#26680;&#37240;&#26816;&#27979;&#30340;&#31070;&#33394;&#21253;</h2>
<p>&#22240;&#27492;，&#21487;&#33021;&#35828;，&#24481;&#22338;&#33673;&#20122;&#30340;&#31070;&#33394;&#21253;&#22312;&#26576;&#31181;&#27700;&#24179;&#19978;&#25104;&#20026;&#20102;B&#31449;&#29992;&#25143;&#30340;&#19968;&#31181;&#27178;&#34542;&#26631;&#24535;，&#32463;&#30001;&#28779;&#20139;&#20197;&#21450;&#36816;&#29992;，&#25104;&#20026;&#20102;&#25910;&#38598;&#19978;&#30340;&#19968;&#31181;&#31070;&#33394;&#20132;&#27969;&#26041;&#24335;，&#32780;&#38750;&#29305;&#24847;&#30340;&#26680;&#37240;&#26816;&#27979;&#30456;&#20851;&#31070;&#33394;。&#36825;&#31181;&#31070;&#33394;&#21253;&#30340;&#30427;&#34892;，&#23637;&#29616;&#20102;&#25910;&#38598;&#29992;&#25143;&#23545;&#20110;&#36731;&#26494;&#24189;&#40664;&#20869;&#23481;&#30340;&#21916;&#29233;&#20197;&#21450;&#21516;&#20139;&#32905;&#20307;。</p><p>&#20570;&#26680;&#37240;&#25630;&#31505;&#31070;&#33394;&#21253;：&#31070;&#33394;&#21253;&#26412;&#24615;&#19978;&#23646;&#20110;&#19968;&#31181;&#30427;&#34892;&#27178;&#34542;。</p><h2 id='&#24481;&#22338;&#33673;&#20122;&#26159;&#19981;&#26159;&#25913;&#21517;&#23383;&#20102;'>&#24481;&#22338;&#33673;&#20122;&#26159;&#21542;&#26356;&#21517;&#23383;&#20102;</h2>
<p>&#19968;、&#19981;&#26159;。&#20973;&#35777;&#26597;&#38382;&#21716;&#21737;&#21716;&#21737;&#23448;&#32593;&#23637;&#29616;，&#24481;&#22338;&#33673;&#20122;&#30340;&#21448;&#21517;&#26159;&#24481;&#22338;りあ&#20197;&#21450;&#20117;&#19978;&#40635;&#34915;&#23376;，&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#20316;&#21697;&#24182;&#26080;&#23637;&#29616;&#27492;&#22806;&#21517;&#23383;，&#20197;&#26159;，&#24481;&#22338;&#33673;&#20122;&#19981;&#26159;&#26356;&#21517;&#23383;。</p><p>&#20108;、&#24481;&#22338;&#33673;&#20122; D 1998&#24180;&#38477;&#29983;，&#38271;&#30456;&#21487;&#29233;，&#30382;&#32932;&#30333;&#30361;，&#20154;&#27668;&#19981;&#39640;&#20294;&#33258;&#21160;&#25552;&#21319;&#28436;&#25216;。&#26575;&#26408;&#23567;&#22799; F 2021&#24180;&#20986;&#36947;，&#26159;“B-Dash Promotion”&#20107;&#20214;&#25152;&#33402;&#20154;，&#20855;&#22791;&#20016;&#28385;&#30340;F&#21697;&#32423;，&#26159;&#39640;&#26657;&#29983;，&#38236;&#22836;&#21069;&#32039;&#36843;&#20294;&#36523;&#27573;&#26834;。&#33457;&#38899;&#20029; D 1999&#24180;&#38477;&#29983;，&#36523;&#39640;148cm，&#20197;&#27785;&#38391;&#29245;&#26391;&#30340;&#33086;&#24615;&#20197;&#21450;&#32431;&#25370;&#27010;&#20917;&#21463;&#21040;&#21916;&#29233;，&#39280;&#28436;&#27668;&#28976;&#22810;&#21464;。</p><p>&#19977;、&#24481;&#22338;&#33673;&#20122;&#30340;&#23478;&#22312;**&#29028;&#30719;&#26862;&#26519;&#22320;&#22495;**，&#20855;xx&#32622;&#22312;&#20892;&#22330;&#20197;&#21450;&#29595;&#22958;&#30340;&#29287;&#22330;&#30340;&#21335;&#26041;。</p><p>&#22235;、&#23433;&#37096;&#26410;&#21326;&#23376;，&#20986;&#36947;&#26089;&#26399;&#23601;&#22240;&#33402;&#21517;&#20197;&#21450;&#20986;&#20247;&#27010;&#20917;&#25490;&#27719;&#20102;&#22823;&#25209;&#31881;&#19997;，&#20247;&#31609;&#24341;&#36864;&#30340;&#36259;&#20107;&#26356;&#26159;&#21066;&#20943;&#20102;&#22905;&#30340;&#21697;&#26684;&#39749;&#21147;。&#24481;&#22338;&#33673;&#20122;，19&#23681;&#30340;&#33510;&#28073;&#31505;&#39068;&#35753;&#20154;&#38590;&#24536;，&#23613;&#31649;&#28436;&#25216;&#23578;&#26377;&#25552;&#21319;&#31354;&#38388;，&#20294;&#22905;&#30340;&#26410;&#26469;&#21487;&#26399;。&#26575;&#26408;&#23567;&#22799;，19&#23681;&#30340;&#26032;&#20154;，F&#32423;&#30340;&#20016;&#20840;&#36523;&#27573;&#20197;&#21450;&#39640;&#26657;&#29983;&#30340;&#21487;&#29233;&#25277;&#35937;，&#35753;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;。</p><p>&#20116;、&#24481;&#22338;&#33673;&#20122;&#21017;&#20197;&#33510;&#28073;&#30340;&#31505;&#39068;&#20197;&#21450;&#32431;&#25370;&#27668;&#36136;&#36194;&#24739;&#19978;&#31881;&#19997;&#21916;&#29233;。&#26575;&#26408;&#23567;&#22799;&#20197;&#21450;&#33457;&#38899;&#20029;&#21017;&#26159;&#24180;&#36808;&#26032;&#20154;，&#20973;&#20183;&#21508;&#33258;&#30340;&#29305;&#33394;&#22312;&#19994;&#30028;&#25581;&#31034;&#20986;&#26377;&#38480;&#21487;&#33021;。&#27827;&#22856;&#20122;&#20381;&#23613;&#31649;&#35780;&#32423;&#19981;&#39640;，&#20294;&#20973;&#20183;&#21248;&#21512;&#36523;&#27573;&#20197;&#21450;&#33510;&#28073;&#30340;&#28436;&#25216;&#20869;&#34892;&#19994;&#20013;&#36194;&#24739;&#20102;&#25307;&#20379;。&#36825;&#20123;xx&#31995;&#22899;&#25945;&#24072;，&#19981;&#35770;&#26159;&#32463;&#30001;&#33258;&#21160;、&#36716;&#22411;&#20173;&#26159;&#20808;&#22825;，&#37117;&#22312;&#21508;&#33258;&#30340;&#35268;&#27169;&#20013;&#31449;&#19978;&#20102;&#19994;&#30028;&#30340;&#39640;&#23792;。</p><h2 id='&#25105;&#21916;&#27426;&#30340;&#33821;&#33673;&#26159;&#32769;&#24072;&#31532;&#20108;&#23395;&#26377;&#21527;'>&#25105;&#21916;&#29233;&#30340;xx&#26159;&#25945;&#24072;&#31532;&#20108;&#23395;&#26377;&#21527;</h2>
<p>&#19994;&#30028;&#30633;&#30446;&#30340;xx&#31995;&#22899;&#25945;&#24072;&#20204;，&#22905;&#20204;&#30340;&#25925;&#20107;&#24439;&#20315;&#20809;&#32447;&#20809;&#32447;&#30340;&#26143;&#26143;，&#29031;&#20142;&#20102;&#28436;&#33402;&#22280;&#30340;&#33310;&#21488;。&#20174;&#39640;&#20013;&#20986;&#36947;&#30340;&#27185;&#30001;&#32599;，&#20197;&#20854;&#29245;&#26391;&#28436;&#25216;&#36194;&#24739;&#20102;&#19981;&#38597;&#20247;&#30340;&#28145;&#28145;&#21916;&#29233;，&#21040;&#39640;&#19977;&#25165;&#23545;&#20110;&#39280;&#28436;&#21457;&#29983;&#20852;&#36259;&#30340;&#26494;&#26412;&#19968;&#39321;，&#22905;&#30340;&#22952;&#30861;&#36712;&#36857;&#23451;&#22914;&#20107;&#19994;&#33324;&#31934;&#37319;。&#27704;&#28625;&#21807;，&#24050;&#32463;&#30340;&#20598;&#20687;&#36716;&#22411;&#26263;&#40657;&#30028;，2022&#24180;&#21021;&#30340;&#20986;&#20181;&#20351;&#20154;&#36855;&#24785;，&#20294;&#22905;&#28145;&#24773;&#30340;&#21578;&#36766;&#30041;&#35328;&#21364;&#25104;&#20026;&#20102;&#19968;&#27573;&#32654;&#35848;。</p><p>&#20154;&#29289;&#20171;&#32461;：&#31532;&#20108;&#23395;&#36864;&#22330;&#20154;&#29289;，&#20855;&#22791;&#30456;&#23545;&#20110;&#38899;&#24863;&#30340;xx，&#26377;&#19968;&#20010;&#22969;&#22969;。&#22312;&#31532;&#20108;&#23395;&#30340;&#31532;3&#20250;&#38598;&#30693;&#36947;&#22905;&#24515;&#30000;&#26159;&#21487;&#29233;&#30340;，&#23613;&#31649;&#22622;&#25289;&#21916;&#29233;&#25671;&#28378;，&#20294;&#20063;&#21916;&#29233;&#29483;&#21674;。&#20197;&#21450;&#33683;&#26159;&#37051;&#20154;。&#31532;&#20108;&#23395;&#31532;&#19968;&#38598;&#20415;&#21462;&#24739;&#20102;&#22825;&#34638;&#24231;&#31036;&#26381;，&#36816;&#29992;&#20986;&#20102;“&#26143;&#24231;&#29305;&#25928;”。</p><p>《&#20035;&#26408;&#22338;&#26149;&#39321;&#30340;&#24618;&#24322;》&#23478;&#37324;&#36229;&#32423;&#26377;&#38065;&#30340;&#23567;&#22992;&#26149;&#39321;&#20197;&#21450;&#33392;&#28145;&#23569;&#24180;&#35029;&#20154;&#30340;&#24651;&#29233;&#31505;&#21095;。&#31532;&#20108;&#23395;&#26032;&#30058;。</p><p>&#39318;&#20808;&#25105;&#35201;&#35265;&#21578;&#20320;&#19981;&#26159;&#25152;&#26377;&#30007;&#29983;&#37117;&#21916;&#29233;xx，&#21487;&#26159;xx&#26159;&#24456;&#31616;&#30053;&#21462;&#24739;&#19978;&#28346;&#29233;。&#33267;&#20110;&#20320;&#24863;&#24212;&#22905;&#33041;&#23376;&#19978;&#36807;&#20110;&#20559;&#28608;，&#21487;&#33021;&#26159;&#22905;&#33041;&#23376;&#20197;&#21450;&#31070;&#24605;&#19978;&#26377;&#29978;&#20040;&#19979;&#22330;。&#21548;&#20320;&#30340;&#24418;&#35980;&#22905;&#29702;&#24403;&#26159;&#19968;&#20010;&#24456;&#20248;&#24322;&#24456;&#26631;&#33268;&#30340;&#22899;&#29983;，&#21487;&#26159;&#38738;&#26149;&#26159;&#23396;&#39640;&#30340;，&#21463;&#20154;&#32673;&#24917;&#26356;&#26159;&#23396;&#39640;&#30340;。&#22905;&#20139;&#21463;&#30528;&#34987;&#21916;&#29233;&#19982;&#30475;&#37325;&#30340;&#28363;&#21619;。</p><h2 id='&#33804;&#23064;&#30340;&#20882;&#38505;&#30340;&#28216;&#25103;&#25915;&#30053;'>&#33804;&#23064;&#30340;&#20882;&#38505;&#30340;&#28216;&#25103;&#25915;&#30053;</h2>
<p>&#19968;、&#22914;&#19979;&#26159;&#33804;&#23064;&#30340;&#20882;&#38505;&#19977;&#20195;&#30446;&#25915;&#30053;&#30340;&#25972;&#29702;：&#26032;&#22686;&#20102;【&#36136;&#26009;&#29255;】&#33804;&#23064;の&#20882;&#38505; - &#27442;&#27714;&#19981;&#28385;の&#37034;&#26415;&#38453;，&#25628;&#32599;19&#20301;&#26032;&#33050;&#33394;：&#22958;&#22982;&#33433;、&#30707;&#21160;&#32654;&#32490;、&#34276;&#20197;&#21450;&#33406;&#33673;&#27431;&#31561;，&#23578;&#26377;5&#20195;&#30446;&#30340;&#20154;&#29289;&#36864;&#20986;，&#22914;&#39118;&#23576;&#23064;&#25552;&#21040;&#30340;。&#28216;&#25103;&#21066;&#20943;&#20102;19&#24635;&#20307;&#29289;&#20197;&#21450;4&#20010;BOSS，&#25361;&#25112;&#38590;&#24230;&#26377;&#25152;&#21518;&#36864;。&#38656;&#35201;&#30041;&#24847;&#30340;&#26159;，&#26032;&#36864;&#20986;&#30340;&#33050;&#33394;&#38656;&#35201;&#22312;&#26862;&#26519;&#26053;&#39302;&#26367;&#25442;，&#20854;&#20313;&#26053;&#39302;&#19981;&#21453;&#23545;&#20110;。</p><p>&#20108;、&#22312;&#28216;&#25103;&#21382;&#31243;&#20013;，&#29609;&#23478;&#38656;&#35201;&#30041;&#24847;&#35013;&#22791;&#38477;&#32423;，&#22914;win7&#22478;&#26159;&#35013;&#22791;&#25552;&#21319;&#30340;&#22909;&#20013;&#38388;。&#26449;&#33853;1&#30340;&#36203;&#33821;&#20197;&#21450;&#27849;&#27492;&#26041;&#21487;&#32463;&#30001;&#23545;&#20110;&#35805;&#36864;&#20986;，&#32780;&#22312;&#26080;&#24618;&#23721;&#31348;&#20013;，&#38271;&#38376;&#26377;&#24076;&#20197;&#21450;&#35799;&#38899;&#30340;&#20837;&#25163;&#38656;&#35201;&#22312;&#29305;&#23450;&#26465;&#20214;&#19979;。&#26449;&#33853;2&#26377;&#19981;&#38169;&#30340;&#29305;&#27530;&#29289;&#21697;&#21457;&#21806;，&#21021;&#38899;&#26410;&#26469;&#21017;&#38656;&#35201;&#32676;&#38598;&#29305;&#23450;&#29289;&#21697;。</p><p>&#19977;、【&#26449;&#33853;5】&#24038;&#19979;&#35282;&#23627;&#23376;&#20869;，&#21487;&#32463;&#30001;&#33804;&#21270;&#30707;&#21046;&#20316;&#34915;&#26381;，&#24314;&#35758;&#32676;&#38598;&#30707;&#22836;&#20197;&#26367;&#25442;&#35013;&#22791;。&#27700;&#38134;&#28783;&#30340;&#26408;&#22836;&#20154;&#38656;&#35201;&#20808;&#19981;&#26029;&#25506;&#31350;，&#25343;&#21040;&#20154;&#20598;&#20043;&#24515;&#21518;&#36820;&#22238;&#23545;&#20110;&#35805;&#25903;&#20986;&#38431;&#20237;。&#38706;&#26131;&#19997;&#37027;&#36793;&#38656;&#35201;&#36816;&#29992;&#26641;&#26438;&#20316;&#20026;&#26725;&#26753;&#36827;&#20837;&#26032;&#22320;&#22495;。&#22312;【&#26449;&#33853;6】，&#20027;&#35282;&#20809;&#29615;&#20197;&#21450;&#35013;&#22791;&#20998;&#35299;&#37117;&#22312;&#21709;&#24212;&#22320;&#22336;。&#28789;&#26790;&#22312;&#26449;&#33853;&#22806;&#25903;&#36335;&#30340;&#21491;&#20391;&#33286;&#22270;&#36864;&#20986;，&#32780;&#21160;&#24863;&#36229;&#20154;&#30340;&#22270;&#21017;&#26377;&#25112;&#20105;&#25225;&#25321;。</p>                                <div class="haijiao14eb-09ee-c048-ade6 tags tagicon"><a href="../tags-13.html" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao09ee-c048-ade6-cc4a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="111.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="113.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc048-ade6-cc4a-2e0f booth mt20 mb20">
            </div>       
        <div class="haijiaoade6-cc4a-2e0f-c955 section">
  <div class="haijiaocc4a-2e0f-c955-ddf7 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2e0f-c955-ddf7-74da list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc955-ddf7-74da-4921 section" id="comments">
    <div class="haijiaoddf7-74da-4921-e21b h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao74da-4921-e21b-624a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=112&amp;key=a1bfe79ac0781e1ccad96389bf8bfd50">
        <input type="hidden" name="inpId" id="inpId" value="112"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4921-e21b-624a-e26b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2365-b899-2fae-89e0 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaob899-2fae-89e0-a393 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2fae-89e0-a393-14eb main-right scrollBox">
        

<dl class="haijiao89e0-a393-14eb-09ee function" id="fate_rand_article">
<dt class="haijiaoa393-14eb-09ee-c048 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao14eb-09ee-c048-ade6 function_c">


<ul><li><a href="50.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;</a></li><li><a href="54.html"  title="【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！"  target=\"_blank\">【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li></ul>

</dd>
</dl>
<dl class="haijiao09ee-c048-ade6-cc4a function" id="fate_hot_tags">
<dt class="haijiaoc048-ade6-cc4a-2e0f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoade6-cc4a-2e0f-c955 function_c">


<ul><li><a target="_blank" title="&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-68.html">&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！（8）" href="../tags-352.html">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！<span>（8）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-240.html">&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-86.html">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaocc4a-2e0f-c955-ddf7 function" id="divCatalog">
<dt class="haijiao2e0f-c955-ddf7-74da function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc955-ddf7-74da-4921 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoddf7-74da-4921-e21b function" id="fate_follow">
<dt class="haijiao74da-4921-e21b-624a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4921-e21b-624a-e26b function_c">

<div><div class="haijiao2365-b899-2fae-89e0 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaob899-2fae-89e0-a393 function" id="fate_r_ad">
<dt class="haijiao2fae-89e0-a393-14eb function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao89e0-a393-14eb-09ee function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa393-14eb-09ee-c048 clear"></div>
      <div class="haijiao14eb-09ee-c048-ade6 booth mb20">
            </div>      </div></div>
<div class="haijiao09ee-c048-ade6-cc4a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.03 ms , 26 queries , 5722kb memory , 0 error-->