<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#20316;&#25991;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#30340;&#21487;&#29233;&#20043;&#29289;&#27611;&#32466;&#23567;&#29066;&#20116;&#24180;&#32423;&#20316;&#25991;&#20316;&#25991;600&#23383;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#29483;&#23627;xx&#35270;&#39057;&#26368;&#26032;&#29256;&#26412;&#26356;&#26032;&#20869;&#23481;" href="1126.html" /><link rel="next" title="&#36719;&#33804;&#20820;&#20820;&#37233;&#30340;&#32536;&#25925;&#20197;&#21450;&#24067;&#26223;&#25925;&#20107;" href="1128.html" /><link rel="canonical" href="1127.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao5d39-6fe4-d830-cc7a main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6fe4-d830-cc7a-14ce logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod830-cc7a-14ce-a43a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocc7a-14ce-a43a-9734 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao14ce-a43a-9734-129f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa43a-9734-129f-f8d8 nav">
                <ul>
                    <li class="haijiao9734-129f-f8d8-6738 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao129f-f8d8-6738-fb09 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof8d8-6738-fb09-b1c7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6738-fb09-b1c7-8fe5 main">
      <div class="haijiaofb09-b1c7-8fe5-740f booth mt20">
            </div>          <div class="haijiaob1c7-8fe5-740f-260f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8fe5-740f-260f-bc36 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao740f-260f-bc36-e5f3 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao260f-bc36-e5f3-12e0 main-left">
        <div class="haijiaobc36-e5f3-12e0-5d39 content">
            <h1>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#20316;&#25991;</h1>
            <div class="haijiao6fe4-d830-cc7a-14ce info"><span class="haijiaod830-cc7a-14ce-a43a authoricon">admin</span><span class="haijiaocc7a-14ce-a43a-9734 timeicon">02-03</span><span class="haijiao14ce-a43a-9734-129f viewicon">10</span>            </div>
            
            <div class="haijiaoa43a-9734-129f-f8d8 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#30340;&#24515;&#29233;&#20043;&#29289;&#27611;&#32466;&#23567;&#29066;&#20116;&#24180;&#32423;&#20316;&#25991;&#20316;&#25991;600&#23383;' title='&#25105;&#30340;&#24515;&#29233;&#20043;&#29289;&#27611;&#32466;&#23567;&#29066;&#20116;&#24180;&#32423;&#20316;&#25991;&#20316;&#25991;600&#23383;'>&#25105;&#30340;&#21487;&#29233;&#20043;&#29289;&#27611;&#32466;&#23567;&#29066;&#20116;&#24180;&#32423;&#20316;&#25991;&#20316;&#25991;600&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;&#24590;&#20040;&#20889;' title='&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;&#24590;&#20040;&#20889;'>&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;&#22856;&#20309;&#26679;&#20889;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#20316;&#25991;300&#23383;10&#31687;' title='&#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#20316;&#25991;300&#23383;10&#31687;'>&#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#20316;&#25991;300&#23383;10&#31687;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;400&#23383;' title='&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;400&#23383;'>&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;400&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#31168;&#20316;&#25991;' title='&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#31168;&#20316;&#25991;'>&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#24322;&#20316;&#25991;</a>
</li>
</ul><h2 id='&#25105;&#30340;&#24515;&#29233;&#20043;&#29289;&#27611;&#32466;&#23567;&#29066;&#20116;&#24180;&#32423;&#20316;&#25991;&#20316;&#25991;600&#23383;'>&#25105;&#30340;&#21487;&#29233;&#20043;&#29289;&#27611;&#32466;&#23567;&#29066;&#20116;&#24180;&#32423;&#20316;&#25991;&#20316;&#25991;600&#23383;</h2>
<p>&#23427;&#26159;&#25105;&#23398;&#20064;&#19978;&#30340;&#22909;&#20110;&#38169;，&#20197;&#26159;&#25105;&#32473;&#36825;&#21482;&#29066;&#21462;&#21517;&#20026;：&#27611;&#29066;&#29066;。</p><p>&#25105;&#21487;&#29233;&#30340;&#23567;&#29066;&#20316;&#25991;1 ″&#25105;”&#21487;&#29233;&#20043;&#29289;——&#23567;&#29066;&#23043;&#23043;，&#26159;&#22312;&#23567;&#26102;&#20505;&#20080;&#30340;。&#22312;&#25105;&#23567;&#26102;&#20505;，&#22825;&#22825;&#30561;&#35273;&#25265;&#30528;&#20182;，&#20182;&#20840;&#36523;&#27611;&#33592;&#33592;&#30340;，&#19968;&#21452;&#27700;&#28789;&#28789;&#30340;&#22823;&#30524;&#30555;，&#23567;&#23567;&#30340;&#22068;&#24052;。&#19981;&#20250;&#35821;&#35328;，&#20320;&#25353;&#19968;&#19979;&#20182;&#30340;&#23567;&#33050;&#20011;，&#27611;&#32466;&#32466;&#30340;，&#29305;&#24847;&#23092;&#38745;。&#37096;&#20221;&#30475;&#20182;&#29305;&#24847;&#21487;&#29233;。</p><p>&#25105;&#30340;&#21487;&#29233;&#20043;&#29289;&#23567;&#29066;&#20316;&#25991;1 &#25105;&#24819;&#24040;&#21280;&#29702;&#24403;&#37117;&#26377;&#33258;&#24049;&#30340;&#21487;&#29233;&#20043;&#29289;，&#25105;&#20063;&#26377;&#19968;&#20010;，&#23427;&#20415;&#26159;&#19981;&#26029;&#20250;&#35821;&#35328;&#30340;&#29609;&#20855;&#23567;&#29066;。 &#37027;&#26159;&#23013;&#23013;&#22312;&#25506;&#26395;&#25105;&#30340;&#26102;&#20505;&#36865;&#30340;，&#21517;&#23383;&#21483;&#29980;&#24515;&#23453;&#23453;。&#23427;&#26377;&#19968;&#21452;&#37329;&#33394;&#30340;、&#22823;&#22823;&#30340;&#30524;&#30555;，&#19968;&#36523;&#30340;&#38134;&#27611;，&#19979;&#38754;&#23578;&#26377;&#38378;&#20142;&#30340;&#31881;，&#39047;&#20026;&#26631;&#33268;。&#32780;&#23427;&#30340;&#24320;&#20851;，&#24456;&#28508;&#22312;，&#26681;&#22522;&#27424;&#22909;&#25214;。</p><h2 id='&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;&#24590;&#20040;&#20889;'>&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;&#22856;&#20309;&#26679;&#20889;</h2>
<p>&#19968;、&#26893;&#29289;&#22253;&#30340;&#29066;&#29483; &#24040;&#21280;&#37117;&#30693;&#36947;&#29066;&#29483;&#26159;&#19968;&#31181;&#21487;&#29233;&#30340;&#26893;&#29289;，&#20294;&#23427;&#30340;&#20064;&#27668;&#21364;&#19981;&#26159;&#27599;&#19968;&#24635;&#20307;&#37117;&#28165;&#26224;。&#20026;&#20102;&#25581;&#24320;&#36825;&#20010;&#35868;&#22242;，&#25105;&#29305;&#24847;&#21435;&#26893;&#29289;&#22253;&#23457;&#26680;&#20102;&#29066;&#29483;。&#29066;&#29483;&#26159;&#19968;&#31181;&#29645;&#36149;&#30340;&#26893;&#29289;，&#39047;&#20026;&#25307;&#20154;&#21916;&#29233;。&#23427;&#30340;&#22235;&#32930;&#24456;&#30701;，&#36208;&#36335;&#26102;&#24930;&#24736;&#24736;&#30340;。&#27611;&#33592;&#33592;&#30340;&#38754;&#23481;&#19978;&#26377;&#19968;&#21452;&#40657;&#20142;&#30340;&#30524;&#30555;，&#23578;&#26377;&#29572;&#33394;&#30456;&#38388;&#30340;&#27611;，&#24840;&#21152;&#21487;&#29233;。</p><p>&#20108;、&#20551;&#22914;&#26377;&#20154;&#38382;&#25105;，&#20320;&#26368;&#21916;&#29233;&#29978;&#20040;&#26893;&#29289;？&#25105;&#20250;&#32477;&#19981;&#29369;&#35947;&#22320;&#23545;&#20110;&#20320;&#35828;：“&#25105;&#26368;&#29233;&#30427;&#24847;&#29233;&#30340;&#22823;&#29066;&#29483;。”&#22823;&#29066;&#29483;&#26159;&#19968;&#31181;&#25384;&#36817;&#28781;&#32477;&#30340;&#29645;&#31232;&#26893;&#29289;，&#20173;&#26159;&#25105;&#22269;&#30340;&#22269;&#23453;&#21602;！&#30446;&#19978;&#20027;&#35201;&#29983;&#28079;&#22312;&#25105;&#22269;&#22235;&#24029;&#30465;&#20020;&#36817;&#30340;&#19968;&#20123;&#22320;&#22495;。&#23427;&#25000;&#24577;&#21487;&#25516;，&#24341;&#20154;&#21916;&#29233;：&#30701;&#30701;&#30340;&#22235;&#32930;，&#32982;&#32982;&#30340;&#36523;&#23376;，&#27611;&#33592;&#33592;&#30340;&#38754;&#23481;&#19978;&#23884;&#30528;&#40669;&#40657;&#21457;&#20142;&#30340;&#30524;&#30555;，&#26356;&#26174;&#24739;&#19978;&#26631;&#33268;&#21487;&#29233;。</p><p>&#19977;、&#22312;&#21516;&#26679;&#33392;&#28145;&#30340;&#23398;&#20064;、&#20351;&#21629;、&#29983;&#28079;&#20013;，&#24040;&#21280;&#37117;&#27599;&#19968;&#27599;&#19968;&#25171;&#20183;&#21040;&#20316;&#25991;&#21543;，&#20316;&#25991;&#26159;&#32463;&#30001;&#32752;&#22696;&#26469;&#34920;&#30333;&#19968;&#20010;&#20027;&#39064;&#24847;&#24605;&#30340;&#35760;&#36848;&#25514;&#26045;。&#33509;&#20309;&#20889;&#19968;&#31687;&#26377;&#33041;&#23376;、&#26377;&#25991;&#24425;&#30340;&#20316;&#25991;&#21602;？&#19979;&#38754;&#26159;&#25105;&#20026;&#24040;&#21280;&#32676;&#38598;&#30340;&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#24322;&#20316;&#25991;，&#24895;&#26395;&#23545;&#20110;&#24040;&#21280;&#26377;&#25152;&#36741;&#21161;。 &#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#24322;&#20316;&#25991;1 &#22823;&#29066;&#29483;&#26159;&#25105;&#22269;&#19968;&#31181;&#29305;&#26377;&#30340;&#29645;&#24322;&#26893;&#29289;，&#22823;&#29066;&#29483;&#23646;&#20110;&#21754;&#20083;&#26893;&#29289;，&#25193;&#25955;&#20110;xx&#22235;&#24029;、&#38485;&#35199;、&#29976;&#32899;&#31561;&#22320;。</p><h2 id='&#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#20316;&#25991;300&#23383;10&#31687;'>&#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#20316;&#25991;300&#23383;10&#31687;</h2>
<p>&#19968;、&#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#20316;&#25991;300&#23383;1 &#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#26159;&#25105;&#22269;&#30340;&#29645;&#31232;&#26893;&#29289;，&#23427;&#20204;&#30340;&#20182;&#20065;&#22312;&#22235;&#24029;，&#20063;&#26159;&#25105;&#26368;&#21916;&#29233;&#30340;&#26893;&#29289;。&#20116;&#24180;&#21069;，&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#22823;&#29066;&#29483;&#26159;&#22312;&#31119;&#24030;&#29066;&#29483;&#20844;&#22253;，&#24403;&#26102;&#25105;&#19968;&#19979;&#23376;&#23601;&#34987;&#23427;&#37027;&#25000;&#24577;&#21487;&#25516;&#30340;&#27169;&#26679;&#25490;&#27719;&#20303;&#20102;。 &#22823;&#29066;&#29483;&#30340;&#27169;&#26679;&#24456;&#19987;&#31070;&#24605;。</p><p>&#20108;、&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#24322;&#20316;&#25991;300&#23383;（&#19968;） &#22312;&#25105;&#22269;&#22235;&#24029;、&#38485;&#35199;&#20197;&#21450;&#29976;&#32899;&#31561;&#22320;，&#22952;&#30861;&#30528;&#19968;&#32676;&#27785;&#38391;&#21487;&#29233;&#30340;&#29645;&#31232;&#26893;&#29289;——&#22269;&#23453;&#22823;&#29066;&#29483;。</p><p>&#19977;、&#22823;&#29066;&#29483;&#26377;&#19968;&#21452;&#27700;&#27754;&#27754;&#30340;&#22823;&#30524;&#30555;&#20197;&#21450;&#40657;&#40657;&#30340;&#30524;&#30555;；&#36523;&#27573;&#32982;&#32982;&#30340;，&#22235;&#32930;&#40657;&#40657;&#30340;，&#36523;&#23376;&#26159;&#28165;&#30333;&#30340;。&#23427;&#20204;&#29983;&#28079;&#22312;&#31481;&#26519;&#26576;&#23478;&#20859;&#24314;&#26641;&#30340;&#22823;&#29066;&#29483;&#22522;&#22320;。&#23427;&#20204;&#21916;&#29233;&#21507;&#31481;&#23376;，&#36208;&#36215;&#36335;&#26469;&#24635;&#26159;&#25671;&#25671;&#26179;&#25670;。&#22823;&#29066;&#29483;&#39047;&#20026;&#21916;&#29233;&#21507;&#31481;&#23376;，&#19968;&#21482;&#25104;&#24180;&#22823;&#29066;&#29483;&#19968;&#22825;&#33021;&#21507;&#21313;&#21315;&#20811;&#25670;&#24067;&#30340;&#31481;&#23376;。</p><p>&#22235;、&#22823;&#29066;&#29483;&#26159;&#19968;&#31181;&#29645;&#31232;&#26893;&#29289;，&#23427;&#20204;&#26159;&#25105;&#22269;&#30340;&#22269;&#23453;。&#26126;&#22825;，&#25105;&#21435;&#20102;&#26893;&#29289;&#22253;，&#30475;&#21040;&#20102;&#36825;&#20123;&#21487;&#29233;&#30340;&#23567;&#23478;&#20249;。&#23427;&#20204;&#26377;&#30528;&#29572;&#33394;&#30456;&#38388;&#30340;&#27611;&#30382;，&#22278;&#22278;&#30340;&#33080;&#19978;&#26377;&#40657;&#30524;&#22280;，&#23601;&#20687;&#25140;&#30528;&#19968;&#21103;&#22696;&#38236;，&#39047;&#20026;&#21487;&#29233;。 &#36825;&#20123;&#22823;&#29066;&#29483;&#37117;&#22312;&#36877;&#36965;&#22320;&#21507;&#30528;&#31481;&#23376;，&#26080;&#24847;&#36824;&#20250;&#29228;&#21040;&#26641;&#19978;&#29609;。&#23427;&#20204;&#30340;&#27169;&#26679;&#30495;&#30340;&#24456;&#24341;&#20154;&#21916;&#29233;，&#25105;&#24819;&#36825;&#20415;&#26159;&#23427;&#20204;&#25104;&#20026;&#25105;&#22269;&#22269;&#23453;&#30340;&#21407;&#22240;&#21543;。</p><h2 id='&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;400&#23383;'>&#22823;&#29066;&#29483;&#30340;&#20316;&#25991;400&#23383;</h2>
<p>&#19968;、&#22823;&#29066;&#29483;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#26893;&#39135;&#26893;&#29289;，&#20027;&#35201;&#20197;&#31481;&#23376;&#20026;&#39135;。&#23427;&#20204;&#22825;&#22825;&#38656;&#35201;&#25668;&#20837;&#22823;&#25209;&#30340;&#31481;&#23376;&#26469;&#30693;&#36275;&#33021;&#37327;&#38656;&#35201;。&#38500;&#20102;&#31481;&#23376;，&#22823;&#29066;&#29483;&#20063;&#20250;&#21507;&#19968;&#20123;&#20854;&#20313;&#30340;&#26893;&#29289;，&#22914;&#23567;&#40614;、&#29577;&#31859;&#31561;。&#22823;&#29066;&#29483;&#21916;&#29233;&#24452;&#33258;&#29983;&#28079;，&#23427;&#20204;&#20010;&#21035;&#22312;&#22812;&#38388;&#34892;&#21160;，&#30333;&#26172;&#21017;&#25225;&#25321;&#25214;&#19968;&#20010;&#28165;&#38745;&#28508;&#22312;&#30340;&#20013;&#38388;&#21171;&#21160;。</p><p>&#20108;、&#22823;&#29066;&#29483;&#26377;&#19968;&#20010;&#32982;&#20046;&#20046;&#30340;&#36523;&#23376;。&#22278;&#22278;&#30340;&#33041;&#22771;&#19978;&#38271;&#26377;&#19968;&#23545;&#20110;&#23567;&#23567;&#30340;&#40657;&#32819;&#26421;，&#27700;&#27754;&#27754;&#30340;&#30524;&#19978;&#24102;&#30528;&#19968;&#21103;&#22696;&#38236;&#20284;&#30340;。&#21448;&#22278;&#21448;&#40657;&#30340;&#40763;&#23376;&#19979;&#38271;&#30528;&#19968;&#24352;&#33021;&#21507;&#30340;&#31481;&#23376;&#30340;&#22823;&#22068;&#24052;。&#26126;&#22825;，&#21681;&#20204;&#19968;&#23478;&#20154;&#24182;&#21534;&#20102;&#26893;&#29289;&#22253;&#37324;&#30475;&#29066;&#29483;。&#22823;&#29066;&#29483;&#26368;&#29233;&#21507;&#31481;&#23376;&#20102;。</p><p>&#19977;、【&#31687;&#19968;】&#19977;&#24180;&#32423;&#21487;&#29233;&#30340;&#22823;&#29066;&#29483;&#20316;&#25991;400&#23383; &#20320;&#20204;&#30693;&#36947;&#25105;&#26368;&#21916;&#29233;&#29978;&#20040;&#23567;&#26893;&#29289;&#21527;？&#36831;&#38045;&#30340;&#23567;&#29483;？&#24069;&#27668;&#30340;&#23567;&#29399;？&#21704;&#21704;，&#37117;&#19981;&#26159;，&#25105;&#26368;&#21916;&#29233;&#30340;&#23567;&#26893;&#29289;&#26159;&#25000;&#24577;&#21487;&#25516;&#30340;&#22823;&#29066;&#29483;。&#22823;&#29066;&#29483;&#30340;&#36523;&#27573;&#32982;&#20046;&#20046;&#30340;，&#36208;&#36335;&#30340;&#26102;&#20505;&#19968;&#25671;&#19968;&#25670;&#30340;，&#32819;&#26421;&#26159;&#21322;&#22278;&#24418;&#30340;，&#30524;&#30555;&#20687;&#38262;&#23884;&#22312;&#33080;&#19978;&#30340;&#40657;&#29645;&#29664;。</p><p>&#22235;、&#22269;&#23453;&#22823;&#29066;&#29483;&#20316;&#25991;400&#23383;&#19977;&#24180;&#32423;&#19979;&#20876;&#22914;&#19979;：&#22823;&#29066;&#29483;&#26159;&#22825;&#19979;&#19978;&#19981;&#22815;&#20026;&#22855;&#30340;&#29645;&#31232;&#29289;&#31181;，&#20063;&#26159;&#21681;&#20204;&#22269;&#23478;&#30340;&#22269;&#23453;。&#22823;&#29066;&#29483;&#30340;&#30524;&#30555;&#21608;&#22260;&#26377;&#19968;&#22280;&#40657;&#20046;&#20046;&#30340;&#30524;&#22280;，&#23427;&#30830;&#23450;&#26159;&#22825;&#22825;&#22812;&#37324;&#37117;&#22312;&#21507;&#21507;&#21507;。</p><p>&#20116;、&#20316;&#25991;1：&#22312;&#25104;&#37117;&#22823;&#29066;&#29483;&#22522;&#22320;，&#25105;&#30524;&#35265;&#20102;&#19968;&#21482;&#29066;&#29483;&#23453;&#23453;&#36538;&#22312;&#22320;&#19978;&#30604;&#30561;，&#25163;&#20013;&#36824;&#25343;&#30528;&#19968;&#22359;&#31481;&#31499;。&#20013;&#38388;&#30340;&#29066;&#29483;&#22920;&#22920;&#27491;&#25670;&#24324;&#30528;&#23567;&#23453;&#23453;，&#24439;&#20315;&#24819;&#35753;&#23427;&#21171;&#21160;。&#29066;&#29483;&#23453;&#23453;&#21364;&#24819;&#35201;&#29228;&#21040;&#26408;&#26550;&#23376;&#21329;&#21155;&#29609;，&#22920;&#22920;&#29066;&#29483;&#19981;&#26029;&#25289;&#25199;&#30528;&#23427;，&#24439;&#20315;&#22312;&#35828;：“&#21171;&#21160;&#19968;&#19979;&#21543;，&#24223;&#29289;。”&#36825;&#21482;&#29066;&#29483;&#23453;&#23453;&#30340;&#30561;&#30456;&#20197;&#21450;&#22920;&#22920;&#30340;&#29233;&#25242;，&#25581;&#31034;&#20102;&#22823;&#29066;&#29483;&#37197;&#21512;&#30340;&#20146;&#24773;。</p><h2 id='&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#31168;&#20316;&#25991;'>&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#24322;&#20316;&#25991;</h2>
<p>&#22269;&#23453;&#22823;&#29066;&#29483;&#20248;&#24322;&#20316;&#25991;1 &#29066;&#29483;&#26159;&#25105;&#22269;&#22269;&#23453;&#20043;&#19968;，&#20063;&#26159;&#25105;&#26368;&#21916;&#29233;&#30340;&#26893;&#29289;。&#26126;&#22825;，&#25105;&#26469;&#32473;&#24040;&#21280;&#20171;&#32461;&#19968;&#19979;&#25105;&#25152;&#28165;&#26224;&#30340;&#22823;&#29066;&#29483;。 &#25945;&#24072;&#35265;&#21578;&#21681;&#20204;，“&#29066;&#29483;”&#36825;&#20010;&#31216;&#35859;&#26159;&#38169;&#30340;，&#30528;&#23454;&#21483;“&#29483;&#29066;”，&#37027;&#20026;&#29978;&#20040;&#20250;&#21483;&#38169;&#21602;？&#39118;&#38395;&#32422;&#26463;&#21069;&#37325;&#24198;&#21271;&#30874;&#21338;&#29289;&#39302;&#23637;&#20986;&#30340;&#29483;&#29066;&#26631;&#26412;&#21078;&#26512;&#29260;&#19978;，&#33258;&#24038;&#24448;&#21491;&#27178;&#20889;&#30528;“&#29483;&#29066;”&#20004;&#23383;。&#24040;&#21280;&#20973;&#35777;&#20174;&#21069;&#30340;&#20064;&#27668;，&#23601;&#35835;&#25104;&#20026;&#20102;“&#29066;&#29483;”。</p><p>&#22269;&#23453;&#22823;&#29066;&#29483;&#20316;&#25991;&#19977;&#24180;&#32423; &#31687;1 &#25105;&#21916;&#29233;&#30340;&#26893;&#29289;&#26377;&#33521;&#27494;&#30340;&#23665;&#21531;、&#27785;&#38391;&#30340;&#23567;&#26494;&#40736;，&#20063;&#23621;&#21487;&#29233;&#30340;&#23567;&#29399;，&#25105;&#26368;&#21916;&#29233;&#30340;&#26893;&#29289;&#26159;&#25105;&#22269;&#30340;&#22269;&#23453;&#22823;&#29066;&#29483;。 &#22823;&#29066;&#29483;&#20027;&#35201;&#25193;&#25955;&#22312;&#22235;&#24029;，&#38485;&#35199;&#20197;&#21450;&#29976;&#32899;&#31561;&#22320;&#22495;，&#26159;xx&#29305;&#26377;&#30340;&#29289;&#31181;。&#22823;&#29066;&#29483;&#20134;&#31216;“&#29066;&#29483;”，&#26159;&#21754;&#20083;&#26893;&#29289;，&#23427;&#26377;&#19968;&#21452;&#24102;&#30528;&#22696;&#38236;&#30340;&#30524;&#30555;，&#34915;&#30528;&#19968;&#20214;&#30333;&#34915;&#26381;&#20197;&#21450;&#19968;&#26465;&#29275;&#23869;&#35044;，&#24102;&#30528;&#19968;&#21452;&#40657;&#25163;&#22871;。</p><p>&#36825;&#20123;&#29066;&#29483;&#20204;&#30495;&#21487;&#29233;，&#20551;&#22914;&#21681;&#20204;&#20154;&#31867;&#24819;&#21621;&#25252;&#29066;&#29483;，&#23601;&#35201;&#25226;&#23427;&#20204;&#25918;&#22238;&#22823;&#20570;&#20316;，&#36825;&#26679;&#33021;&#32784;&#35753;&#23427;&#20204;&#29983;&#28079;&#27426;&#21916;，&#21628;&#21560;&#21035;&#33268;&#31354;&#27668;。&#22269;&#23453;&#22823;&#29066;&#29483;&#20316;&#25991;300&#23383;&#20108;&#35841;&#37117;&#30693;&#36947;&#29066;&#29483;&#26159;&#19968;&#31181;&#21487;&#29233;&#30340;&#26893;&#29289;，&#21487;&#26159;&#23545;&#20110;&#23427;&#30340;&#20064;&#27668;&#26377;&#30340;&#20154;&#23601;&#19981;&#30693;&#36947;&#20102;，&#20026;&#20102;&#28165;&#26224;&#23427;&#30340;&#20064;&#27668;，&#25105;&#26368;&#36817;&#23545;&#20110;&#23427;&#20570;&#20102;&#19968;&#27425;&#23376;&#32454;&#30340;&#23457;&#26680;。</p><p>&#22269;&#23453;&#22823;&#29066;&#29483;&#23567;&#23398;&#22235;&#24180;&#32423;&#20316;&#25991;1 &#22823;&#29066;&#29483;，&#36825;&#20010;800&#19975;&#24180;&#21069;&#30340;&#24618;&#24322;&#29983;&#29289;，&#20197;&#20854;&#37197;&#21512;&#30340;&#29572;&#33394;&#37197;&#33394;&#20197;&#21450;&#22278;&#28070;&#30340;&#20307;&#22411;，&#26159;&#25105;&#22269;&#30340;&#23396;&#39640;。&#23613;&#31649;&#23427;&#19981;&#23646;&#20110;&#29483;&#31185;，&#32780;&#26159;&#29066;&#31185;&#30340;&#19968;&#21592;，&#20294;&#37197;&#21512;&#30340;&#20998;&#31867;&#20105;&#35758;&#35753;&#22823;&#29066;&#29483;&#26174;&#24739;&#19978;&#21152;&#20493;&#24618;&#24322;。&#23427;&#20204;&#30340;&#20182;&#20065;&#20027;&#35201;&#22312;xx&#22235;&#24029;、&#38485;&#35199;&#20197;&#21450;&#29976;&#32899;&#30340;&#23665;&#21306;，&#37027;&#36793;&#26862;&#26519;&#32321;&#30427;、&#39135;&#29289;&#20016;&#30805;，&#20026;&#23427;&#20204;&#25552;&#20379;&#20102;&#20107;&#23454;&#30340;&#26646;&#36523;&#22320;。</p>                                <div class="haijiao9734-129f-f8d8-6738 tags tagicon"><a href="../tags-131.html" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao129f-f8d8-6738-fb09 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1126.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1128.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof8d8-6738-fb09-b1c7 booth mt20 mb20">
            </div>       
        <div class="haijiao6738-fb09-b1c7-8fe5 section">
  <div class="haijiaofb09-b1c7-8fe5-740f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob1c7-8fe5-740f-260f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8fe5-740f-260f-bc36 section" id="comments">
    <div class="haijiao740f-260f-bc36-e5f3 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao260f-bc36-e5f3-12e0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1127&amp;key=fd399ac405979251912dc4bbb522df53">
        <input type="hidden" name="inpId" id="inpId" value="1127"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaobc36-e5f3-12e0-5d39 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao6fe4-d830-cc7a-14ce com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod830-cc7a-14ce-a43a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocc7a-14ce-a43a-9734 main-right scrollBox">
        

<dl class="haijiao14ce-a43a-9734-129f function" id="fate_rand_article">
<dt class="haijiaoa43a-9734-129f-f8d8 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9734-129f-f8d8-6738 function_c">


<ul><li><a href="30.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="235.html"  title="&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;"  target=\"_blank\">&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;</a></li><li><a href="238.html"  title="&#34183;&#34183;&#36974;&#22825;"  target=\"_blank\">&#34183;&#34183;&#36974;&#22825;</a></li><li><a href="257.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;</a></li></ul>

</dd>
</dl>
<dl class="haijiao129f-f8d8-6738-fb09 function" id="fate_hot_tags">
<dt class="haijiaof8d8-6738-fb09-b1c7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6738-fb09-b1c7-8fe5 function_c">


<ul><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;（5）" href="../tags-314.html">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;<span>（5）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-297.html">&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]（0）" href="../tags-39.html">Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaofb09-b1c7-8fe5-740f function" id="divCatalog">
<dt class="haijiaob1c7-8fe5-740f-260f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8fe5-740f-260f-bc36 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao740f-260f-bc36-e5f3 function" id="fate_follow">
<dt class="haijiao260f-bc36-e5f3-12e0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaobc36-e5f3-12e0-5d39 function_c">

<div><div class="haijiao6fe4-d830-cc7a-14ce qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod830-cc7a-14ce-a43a function" id="fate_r_ad">
<dt class="haijiaocc7a-14ce-a43a-9734 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao14ce-a43a-9734-129f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa43a-9734-129f-f8d8 clear"></div>
      <div class="haijiao9734-129f-f8d8-6738 booth mb20">
            </div>      </div></div>
<div class="haijiao129f-f8d8-6738-fb09 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.37 ms , 26 queries , 5714kb memory , 0 error-->