<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36719;&#33804;&#20820;&#20820;&#37233;&#30340;&#32536;&#25925;&#20197;&#21450;&#24067;&#26223;&#25925;&#20107;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20278;&#19969;&#25104;&#30270;?&#20108;、&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#20316;&#25991;" href="1127.html" /><link rel="next" title="&#40657;&#31859;&#31909;&#26159;&#33268;&#30284;&#30340;&#31532;&#19968;&#20301;" href="1129.html" /><link rel="canonical" href="1128.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe8a1-f57e-bb85-f443 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof57e-bb85-f443-d73e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaobb85-f443-d73e-1a30 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof443-d73e-1a30-b4d9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaod73e-1a30-b4d9-b9fb button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1a30-b4d9-b9fb-c9e3 nav">
                <ul>
                    <li class="haijiaob4d9-b9fb-c9e3-017c navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob9fb-c9e3-017c-bf54 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc9e3-017c-bf54-c966 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao017c-bf54-c966-dc27 main">
      <div class="haijiaobf54-c966-dc27-7379 booth mt20">
            </div>          <div class="haijiaoc966-dc27-7379-ff44 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaodc27-7379-ff44-6d2a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao7379-ff44-6d2a-b36c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoff44-6d2a-b36c-a6c0 main-left">
        <div class="haijiao6d2a-b36c-a6c0-e8a1 content">
            <h1>&#36719;&#33804;&#20820;&#20820;&#37233;&#30340;&#32536;&#25925;&#20197;&#21450;&#24067;&#26223;&#25925;&#20107;</h1>
            <div class="haijiaof57e-bb85-f443-d73e info"><span class="haijiaobb85-f443-d73e-1a30 authoricon">admin</span><span class="haijiaof443-d73e-1a30-b4d9 timeicon">02-03</span><span class="haijiaod73e-1a30-b4d9-b9fb viewicon">10</span>            </div>
            
            <div class="haijiao1a30-b4d9-b9fb-c9e3 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23396;&#29420;&#25104;&#30270;?' title='&#23396;&#29420;&#25104;&#30270;?'>&#20278;&#19969;&#25104;&#30270;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;' title='&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;'>&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20820;&#20820;&#37233;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#20820;&#20820;&#37233;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#20820;&#20820;&#37233;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
</ul><h2 id='&#23396;&#29420;&#25104;&#30270;?'>&#20278;&#19969;&#25104;&#30270;?</h2>
<p>“&#20278;&#19969;&#25104;&#30270;”&#30340;&#24847;&#24605;&#26159;&#20278;&#19969;&#30340;&#19978;&#20102;&#30270;，&#30001;&#20110;&#25509;&#21463;&#20102;&#25345;&#20037;&#30340;&#20278;&#19969;，&#32780;&#20064;&#27668;&#19968;&#24635;&#20307;。&#20278;&#19969;&#26159;&#19968;&#31181;&#20027;&#19981;&#38597;&#33258;&#35273;&#19982;&#20182;&#20154;&#25110;&#32773;&#31038;&#20250;&#38459;&#27490;&#19982;&#20919;&#28448;&#30340;&#24863;&#24212;&#20197;&#21450;&#20307;&#39564;，&#32780;&#38750;&#20027;&#19981;&#38597;&#24418;&#24577;；&#26159;&#19968;&#24635;&#20307;&#29983;&#28079;&#31354;&#38388;&#20197;&#21450;&#29983;&#28079;&#24418;&#24577;&#30340;&#33258;&#25105;&#23553;&#38145;，&#20278;&#19969;&#30340;&#20154;&#20250;&#33073;&#31163;&#31038;&#20250;&#32676;&#20307;&#32780;&#29983;&#28079;&#22312;&#19968;&#31181;&#40723;&#21170;&#30340;&#24418;&#24577;&#20043;&#20013;。&#24341;&#35777;：《&#31036;&#35760;·&#29579;&#21046;》：“&#24676;&#20278;&#19969;，&#20197;&#36910;&#32570;&#23569;。</p><p>&#20278;&#19969;&#25104;&#30270;：&#19968;&#24635;&#20307;&#20278;&#19969;&#20037;&#20102;&#20250;&#19978;&#30270;。&#20278;&#19969;，&#23396;&#26159;&#29579;&#32773;，&#29420;&#26159;&#19981;&#22815;&#20026;&#22855;。&#20063;&#20415;&#26159;&#19981;&#22815;&#20026;&#22855;&#30340;&#29579;&#32773;，&#20182;&#19981;&#38656;&#35201;&#25509;&#21463;&#20219;&#20309;&#20154;&#30340;&#35748;&#21516;，&#24840;&#21152;&#19981;&#38656;&#35201;&#20219;&#20309;&#20154;&#30340;&#21533;&#24796;，&#29579;&#32773;&#30456;&#23545;&#20110;&#21487;&#33021;&#22312;&#20219;&#20309;&#24773;&#26223;&#19979;&#24456;&#28165;&#38745;&#30340;&#29420;&#34892;。&#20278;&#19969;&#24182;&#38750;&#26159;&#22312;&#26412;&#22839;&#26131;&#36817;&#24847;&#22659;&#21387;&#21046;，&#27010;&#20917;&#26159;&#22833;&#24651;&#30340;&#26102;&#20505;&#27867;&#36215;&#30340;，&#37027;&#31181;&#24863;&#24212;&#21482;&#26159;&#31354;&#34394;&#20197;&#21450;&#20278;&#19969;，&#31216;&#19981;&#19978;&#26159;&#20278;&#19969;。</p><p>&#24847;&#24605;&#26159;&#25351;&#36825;&#20010;&#22899;&#29983;&#20064;&#27668;&#20102;&#19968;&#24635;&#20307;&#29983;&#28079;。“&#22899;&#29983;&#35828;&#20278;&#19969;&#25104;&#30270;”&#30340;&#24847;&#24605;&#26159;&#25351;&#36825;&#20010;&#22899;&#29983;&#20064;&#27668;&#20102;&#19968;&#24635;&#20307;&#29983;&#28079;，&#23545;&#20110;&#20278;&#19969;&#24050;&#32463;&#21457;&#29983;&#20102;&#20381;&#36182;&#20197;&#21450;&#20064;&#27668;，&#19981;&#21916;&#29233;&#27010;&#20917;&#19981;&#38271;&#20110;&#19982;&#20182;&#20154;&#30456;&#22788;。&#36825;&#31181;&#20064;&#27668;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#22899;&#29983;&#30340;&#31038;&#20132;&#20197;&#21450;&#28608;&#24773;&#30246;&#24369;，&#38656;&#35201;&#36866;&#37327;&#30340;&#35843;&#35299;&#20197;&#21450;&#24178;&#28041;。</p><p>&#20037;&#30149;&#25104;&#27426;&#20278;&#19969;&#25104;&#30270;&#26159;&#36825;&#20123;&#24847;&#24605;：&#24847;&#24605;&#26159;&#30149;&#20037;&#20102;，&#20063;&#25509;&#21463;&#20102;，&#23601;&#19981;&#30171;&#33510;&#20102;。&#27785;&#28024;&#22312;&#20278;&#19969;&#37324;&#22810;&#20102;，&#23601;&#19981;&#24863;&#24212;&#20278;&#19969;&#20102;，&#23601;&#23398;&#20250;&#20139;&#21463;&#20278;&#19969;&#20102;。&#20809;&#38452;&#20037;&#20102;，&#25152;&#26377;&#23601;&#37117;&#20570;&#20316;&#20102;！&#19968;&#24635;&#20307;&#24453;&#20064;&#27668;&#20102;&#21453;&#32780;&#21916;&#29233;&#19968;&#24635;&#20307;&#20102;。&#21738;&#22825;&#26377;&#30007;&#29983;&#23545;&#20110;&#25105;&#24456;&#22909;&#25105;&#21453;&#32780;&#24773;&#32490;&#19981;&#23425;&#24456;&#20919;&#28165;&#30452;&#21040;&#22238;&#21040;&#34987;&#29993;&#24418;&#24577;&#25105;&#25165;&#19981;&#26029;&#24515;&#23433;。</p><p>&#20278;&#19969;&#25104;&#30270;&#20415;&#26159;&#20013;&#25991;&#34920;&#30333;，&#20197;&#26159;&#19981;&#23384;&#22312;&#20004;&#31181;&#35821;&#35328;&#38388;&#30340;&#32763;&#35793;，&#19981;&#22806;&#21487;&#33021;&#25209;&#27880;&#19968;&#19979;&#36825;&#20010;&#35789;&#30340;&#23492;&#20041;。&#20278;&#19969;&#20415;&#26159;&#25351;&#19968;&#31181;&#20027;&#19981;&#38597;&#33258;&#35273;&#19982;&#20182;&#20154;&#25110;&#32773;&#31038;&#20250;&#38459;&#27490;&#19982;&#20919;&#28448;&#30340;&#24863;&#24212;&#20197;&#21450;&#20307;&#39564;。&#25104;&#30270;，&#26159;&#25351;&#32905;&#20307;&#19978;&#21457;&#29983;&#20381;&#36182;。&#36825;&#20010;&#35789;&#35821;&#20415;&#26159;&#35828;，&#20027;&#19981;&#38597;&#19978;&#26159;&#20139;&#21463;&#24182;&#20381;&#36182;&#20278;&#19969;&#36825;&#31181;&#24863;&#24212;&#30340;。</p><h2 id='&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;'>&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;</h2>
<p>&#19968;、&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;&#33392;&#28145;&#20026;&#24456;&#21345;&#21703;&#20234;&#30340;，&#22909;&#27604;&#24039;&#24039;&#21487;&#28363;、&#26126;&#27835;&#32501;&#26691;&#37233;、&#21487;&#21487;&#26524;&#22047;、&#26149;&#30000;&#22856;&#22856;、&#26149;&#26085;&#27185;&#20141;、&#26647;&#23376;&#29066;&#24067;&#26391;、&#27185;&#20117;&#26524;&#22856;&#24935;、&#26376;&#37326;&#27784;&#26691;、&#20820;&#32441;&#26144;&#30011;、&#20820;&#26928;&#21487;&#20029;&#39292;、&#29980;&#22902;&#27874;&#31957;、&#26494;&#26412;&#22856;&#26354;、&#26494;&#23707;&#22958;&#21487;&#31561;。</p><p>&#20108;、&#30001;&#30001;&#30001;&#21152;&#33673; 2&#23567;&#20179;&#20339;&#22856; 2&#20117;&#28304;&#21021;&#27185; 2&#40548;&#19971;&#23547; 2&#40575;&#27901;&#26519;&#36784; 2&#26691;&#27901;&#39321;&#37324;&#22856; &#33298;&#36866;&#25581;&#31034;：&#32463;&#30001;&#20197;&#19978;&#23545;&#20110;&#22909;&#21548;&#30340;&#26085;&#31995;&#20803;&#27668;xx&#32593;&#21517; &#22823;&#28779;&#30340;&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;&#33804;&#22969;xx&#26631;&#37197;&#20869;&#23481;&#20171;&#32461;&#21518;，&#20449;&#25176;&#24040;&#21280;&#20250;&#23545;&#20110;&#22909;&#21548;&#30340;&#26085;&#31995;&#20803;&#27668;xx&#32593;&#21517; &#22823;&#28779;&#30340;&#20108;&#27425;&#20803;&#26085;&#31995;&#32593;&#21517;&#33804;&#22969;xx&#26631;&#37197;&#26377;&#20010;&#26032;&#30340;&#28165;&#26224;，&#26356;&#24895;&#26395;&#21487;&#33021;&#23545;&#20110;&#20320;&#26377;&#25152;&#36741;&#21161;。</p><p>&#19977;、&#20108;&#27425;&#20803;&#32593;&#21517;&#22899;&#29983;&#26089;&#26399;&#30340;&#21160;&#30011;、&#28459;&#30011;&#20316;&#21697;&#37117;&#22240;&#27492;&#20108;&#32500;&#22270;&#20687;&#32452;&#25104;&#30340;，&#20854;&#30011;&#38754;&#26159;&#19968;&#20010;&#24179;&#38754;，&#20197;&#26159;&#34987;&#21916;&#29233;&#32773;&#31216;&#20026;“&#20108;&#27425;&#20803;&#22825;&#19979;”，&#31616;&#31216;“&#20108;&#27425;&#20803;”，&#32780;&#19982;&#20043;&#30456;&#23545;&#20110;&#30340;&#26159;“&#19977;&#27425;&#20803;”，&#21363;“&#21681;&#20204;&#25152;&#23384;&#22312;&#30340;&#36825;&#20010;&#27425;&#20803;”，&#20063;&#20415;&#26159;&#20107;&#23454;&#22825;&#19979;。</p><p>&#22235;、&#40657;&#22530;&#38236;&#33457; 2&#23567;&#29287;&#37057;&#20035; 2&#29980;&#29980;&#22280; 2&#20234;&#34276;&#21315;&#22799; 30、&#30333;&#40479;&#27700;&#32701; 3&#20035;&#26408;&#22338;&#32043;&#33489; 3&#23546;&#27185; 3&#28165;&#30643; 3&#27185;&#24237;&#29577;&#34299; &#33298;&#36866;&#25581;&#31034;：&#32463;&#30001;&#20197;&#19978;&#23545;&#20110;&#20856;&#22411;&#20108;&#27425;&#20803;&#32593;&#22768;&#35465;&#21619;&#30456;&#25237; &#22909;&#21548;&#30340;&#20108;&#27425;&#20803;&#32593;&#21517;&#20869;&#23481;&#20171;&#32461;&#21518;，&#20449;&#25176;&#24040;&#21280;&#20250;&#23545;&#20110;&#20856;&#22411;&#20108;&#27425;&#20803;&#32593;&#22768;&#35465;&#21619;&#30456;&#25237; &#22909;&#21548;&#30340;&#20108;&#27425;&#20803;&#32593;&#21517;&#26377;&#20010;&#26032;&#30340;&#28165;&#26224;，&#26356;&#24895;&#26395;&#21487;&#33021;&#23545;&#20110;&#20320;&#26377;&#25152;&#36741;&#21161;。</p><p>&#20116;、&#26126;&#27835;&#32501;&#26691;&#37233; 2&#21487;&#21487;&#26524;&#22047; 2&#26691;&#33683;&#27185;&#23707; 2&#20248;&#33683;&#26447;&#20083; 30、&#26691;&#26586;&#37240;&#20083;&#33590; 3&#33469;&#28189;&#25253;&#31038; &#33298;&#36866;&#25581;&#31034;：&#32463;&#30001;&#20197;&#19978;&#23545;&#20110;&#22916;&#22270;xx&#20108;&#27425;&#20803;&#32593;&#21517;&#29980;&#29980;&#21345;&#21703;&#20234; &#29980;&#29980;&#21345;&#21703;&#20234;xx&#20108;&#27425;&#20803;&#32593;&#21517;&#25512;&#36873;&#20869;&#23481;&#20171;&#32461;&#21518;，&#20449;&#25176;&#24040;&#21280;&#20250;&#23545;&#20110;&#22916;&#22270;xx&#20108;&#27425;&#20803;&#32593;&#21517;&#29980;&#29980;&#21345;&#21703;&#20234; &#29980;&#29980;&#21345;&#21703;&#20234;xx&#20108;&#27425;&#20803;&#32593;&#21517;&#25512;&#36873;&#26377;&#20010;&#26032;&#30340;&#28165;&#26224;，&#26356;&#24895;&#26395;&#21487;&#33021;&#23545;&#20110;&#20320;&#26377;&#25152;&#36741;&#21161;。</p><p>&#20845;、&#32593;&#19978;&#19982;&#20154;&#24448;&#26469;，&#19968;&#20010;&#29305;&#33394;&#30340;&#32593;&#21517;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;，&#32593;&#21517;&#21487;&#33021;&#21453;&#26144;&#19968;&#24635;&#20307;&#30340;&#26465;&#29702;&#20197;&#21450;&#33086;&#24615;。&#37027;&#26411;&#21487;&#29233;&#30340;&#22899;&#29983;&#21462;&#29978;&#20040;&#26679;&#30340;&#32593;&#21517;&#33021;&#32784;&#32473;&#20154;&#30041;&#19979;&#28145;&#20837;&#30340;&#21360;&#35937;&#21602;？&#23613;&#31649;&#26159;&#20844;&#24179;&#29233;&#39118;&#30340;&#32593;&#21517;&#20102;，&#21462;&#19968;&#20010;&#33804;&#19968;&#20123;、&#32431;&#25370;&#28857;&#20559;&#20108;&#27425;&#20803;&#30340;&#32593;&#21517;，&#21487;&#33021;&#24432;&#26174;&#33258;&#24049;&#22278;&#28369;&#21487;&#29233;&#30340;&#29305;&#33394;，&#20063;&#26356;&#33021;&#25490;&#27719;&#20182;&#20154;&#30340;&#30041;&#24847;。</p><h2 id='&#20820;&#20820;&#37233;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#20820;&#20820;&#37233;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#20820;&#20820;&#37233;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;&#20266;&#36896;&#20027;&#25773;，&#22905;&#30340;&#30495;&#21517;&#26159;&#30333;&#19978;&#21561;&#38634;。&#22905;&#25152;&#20195;&#34920;&#30340;&#20266;&#36896;&#25277;&#35937;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#32418;&#33394;&#20820;&#23376;。&#22905;&#21487;&#33021;&#22312;&#31181;&#31181;&#30452;&#25773;&#24179;&#21488;&#19978;&#30475;&#21040;，&#22905;&#24050;&#32463;&#22240;&#20854;&#21487;&#29233;&#30340;&#25277;&#35937;&#20197;&#21450;&#24189;&#40664;&#30340;&#27668;&#28976;&#32780;&#25104;&#20026;&#28779;&#29190;&#30340;&#32593;&#32418;。&#20820;&#20820;&#37233;&#30340;&#31881;&#19997;&#26222;&#36941;&#20840;&#22825;&#19979;，&#22905;&#26159;&#20266;&#36896;&#20027;&#25773;&#20013;&#30340;&#20348;&#20348;&#32773;。&#20820;&#20820;&#37233;&#36817;&#20123;&#24180;&#32536;&#25925;&#20854;&#22312;&#28216;&#25103;&#20197;&#21450;&#23089;&#20048;&#35268;&#27169;&#30340;&#27785;&#38391;&#20197;&#21450;&#19979;&#22330;&#32780;&#22791;&#21463;&#20851;&#27880;。</p><p>&#20108;、&#20820;&#23376;&#26159;&#27721;&#23383;，&#37233;&#28304;&#22836;&#20110;&#26085;&#35821;&#30340;&#20154;&#31216;&#21518;&#32512;“ちゃん”，&#35856;&#38899;“qi yang”（&#24555;&#25463;&#36830;&#35835;），&#20415;&#26159;&#20146;&#23494;&#30340;&#21483;&#23545;&#20110;&#26041;“&#20820;&#23376;”，&#36825;&#20010;&#21518;&#32512;&#29992;&#20110;&#23562;&#38271;。</p><p>&#19977;、&#20405;&#30053;&#22825;&#25932;：&#20820;&#23376;&#26159;&#19981;&#29978;&#20040;&#20405;&#30053;&#24615;&#30340;，&#20197;&#26159;&#24456;&#31616;&#30053;&#34987;&#22825;&#25932;&#25417;&#20303;，&#31389;&#36793;&#30340;&#33609;&#21487;&#33021;&#28508;&#22312;&#23427;&#20204;&#30340;&#27934;&#21475;&#19981;&#34987;&#21457;&#29616;。&#38450;&#27490;&#19981;&#39135;&#31918;：&#22312;&#24773;&#26223;&#21329;&#21155;&#39135;&#29289;&#30701;&#32570;&#30340;&#26102;&#20505;，&#31389;&#36793;&#30340;&#33609;&#21487;&#33021;&#25937;&#24613;。&#27668;&#24687;&#24433;&#21709;：&#20820;&#23376;&#27599;&#19968;&#27599;&#19968;&#25910;&#25903;&#27934;&#31348;，&#31389;&#36793;&#30340;&#33609;&#29071;&#26579;&#20102;&#20820;&#23376;&#30340;&#28363;&#21619;，&#20197;&#26159;&#20820;&#23376;&#23558;&#36825;&#20123;&#33609;&#30475;&#31435;&#23460;&#20102;。</p>                                <div class="haijiaob4d9-b9fb-c9e3-017c tags tagicon"><a href="../tags-259.html" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaob9fb-c9e3-017c-bf54 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1127.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1129.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc9e3-017c-bf54-c966 booth mt20 mb20">
            </div>       
        <div class="haijiao017c-bf54-c966-dc27 section">
  <div class="haijiaobf54-c966-dc27-7379 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc966-dc27-7379-ff44 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaodc27-7379-ff44-6d2a section" id="comments">
    <div class="haijiao7379-ff44-6d2a-b36c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoff44-6d2a-b36c-a6c0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1128&amp;key=5246c5c4a78af4780956f6a9c1e57055">
        <input type="hidden" name="inpId" id="inpId" value="1128"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6d2a-b36c-a6c0-e8a1 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof57e-bb85-f443-d73e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaobb85-f443-d73e-1a30 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof443-d73e-1a30-b4d9 main-right scrollBox">
        

<dl class="haijiaod73e-1a30-b4d9-b9fb function" id="fate_rand_article">
<dt class="haijiao1a30-b4d9-b9fb-c9e3 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaob4d9-b9fb-c9e3-017c function_c">


<ul><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li><li><a href="257.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob9fb-c9e3-017c-bf54 function" id="fate_hot_tags">
<dt class="haijiaoc9e3-017c-bf54-c966 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao017c-bf54-c966-dc27 function_c">


<ul><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）（0）" href="../tags-341.html">【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaobf54-c966-dc27-7379 function" id="divCatalog">
<dt class="haijiaoc966-dc27-7379-ff44 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaodc27-7379-ff44-6d2a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7379-ff44-6d2a-b36c function" id="fate_follow">
<dt class="haijiaoff44-6d2a-b36c-a6c0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6d2a-b36c-a6c0-e8a1 function_c">

<div><div class="haijiaof57e-bb85-f443-d73e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaobb85-f443-d73e-1a30 function" id="fate_r_ad">
<dt class="haijiaof443-d73e-1a30-b4d9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaod73e-1a30-b4d9-b9fb function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1a30-b4d9-b9fb-c9e3 clear"></div>
      <div class="haijiaob4d9-b9fb-c9e3-017c booth mb20">
            </div>      </div></div>
<div class="haijiaob9fb-c9e3-017c-bf54 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.97 ms , 26 queries , 5759kb memory , 0 error-->