<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#25661;&#25661;&#29978;&#20040;&#24847;&#24605;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25830;&#26159;&#29978;&#20040;&#24847;&#24605;&#20108;、&#25830;&#25830;&#26159;&#29978;&#20040;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;&#30340;&#36719;&#20214;&#26377;&#21738;&#20123;&#21602;" href="1143.html" /><link rel="next" title="&#21335;&#40509;&#19977;&#36718;" href="1145.html" /><link rel="canonical" href="1144.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao3d81-9be2-6416-b752 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9be2-6416-b752-5db1 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao6416-b752-5db1-0e0e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob752-5db1-0e0e-f96d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5db1-0e0e-f96d-2111 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0e0e-f96d-2111-fb24 nav">
                <ul>
                    <li class="haijiaof96d-2111-fb24-24df navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2111-fb24-24df-2df4 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofb24-24df-2df4-62fe navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao24df-2df4-62fe-6aee main">
      <div class="haijiao2df4-62fe-6aee-2985 booth mt20">
            </div>          <div class="haijiao62fe-6aee-2985-bf96 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6aee-2985-bf96-8366 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao2985-bf96-8366-c55c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaobf96-8366-c55c-478d main-left">
        <div class="haijiao8366-c55c-478d-3d81 content">
            <h1>&#23567;&#25661;&#25661;&#29978;&#20040;&#24847;&#24605;</h1>
            <div class="haijiao9be2-6416-b752-5db1 info"><span class="haijiao6416-b752-5db1-0e0e authoricon">admin</span><span class="haijiaob752-5db1-0e0e-f96d timeicon">02-03</span><span class="haijiao5db1-0e0e-f96d-2111 viewicon">10</span>            </div>
            
            <div class="haijiao0e0e-f96d-2111-fb24 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25830;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#25830;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#25830;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25830;&#25830;&#26159;&#20160;&#20040;' title='&#25830;&#25830;&#26159;&#20160;&#20040;'>&#25830;&#25830;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21516;&#23398;&#32473;&#25105;&#21457;“&#25830;&#25830;&#25830;&#25830;”&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#21516;&#23398;&#32473;&#25105;&#21457;“&#25830;&#25830;&#25830;&#25830;”&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21516;&#30746;&#32473;&#25105;&#21457;“&#25830;&#25830;&#25830;&#25830;”&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
</ul><h2 id='&#25830;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#25830;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、“&#25105;&#25830;”，&#20316;&#20026;&#25910;&#38598;&#29992;&#35821;，&#26368;&#21518;&#30340;&#24847;&#24605;&#26159;&#34920;&#30333;&#20026;&#38590;&#30340;&#31070;&#33394;，&#20854;&#21518;&#36880;&#28176;&#30529;&#24320;&#20986;&#24189;&#40664;、&#35843;&#20355;&#30340;&#35937;&#24449;。&#36825;&#20010;&#36766;&#27719;&#22312;&#25910;&#38598;&#19978;&#26497;&#20026;&#32597;&#26377;，&#19981;&#35770;&#26159;&#34920;&#30333;&#27426;&#21916;&#20173;&#26159;&#19981;&#27426;&#21916;，&#27010;&#20917;&#26159;&#24819;&#35201;&#21457;&#27844;&#31070;&#33394;，&#33391;&#22810;&#20154;&#37117;&#24066;&#36153;&#31934;&#34880;&#27735;&#22320;&#36816;&#29992;&#23427;。 “&#25105;&#25830;”&#27010;&#20917;&#24452;&#33258;&#30340;“&#25830;”，&#22312;&#25910;&#38598;&#19978;&#26222;&#36941;&#36716;&#36798;，&#29305;&#24847;&#22312;&#24180;&#36808;&#20154;&#32676;&#20013;，&#25104;&#20026;&#20102;&#19968;&#20010;&#26102;&#26399;&#30340;&#26631;&#24535;。</p><p>&#20108;、&#25830;&#30340;&#24847;&#24605;&#26159;&#25351;&#30952;&#25830;&#25110;&#32773;&#25830;&#25325;&#30340;&#25514;&#26045;。&#22914;&#19979;&#26159;&#35814;&#32454;&#25209;&#27880;： &#26681;&#22522;&#23492;&#20041;。“&#25830;”&#26159;&#19968;&#20010;&#21160;&#35789;，&#20010;&#21035;&#23637;&#29616;&#20004;&#20010;&#29289;&#20307;&#20043;&#38388;&#30340;&#25171;&#20183;&#24182;&#21457;&#29983;&#30952;&#25830;&#30340;&#25514;&#26045;。&#22909;&#27604;，&#25830;&#40657;&#26495;、&#25830;&#29627;&#29827;&#31561;，&#37117;&#26159;&#25351;&#29992;&#26576;&#31181;&#24037;&#20855;&#25110;&#32773;&#25163;&#22312;&#29289;&#20307;&#27010;&#20917;&#22952;&#30861;&#30952;&#25830;，&#20197;&#25269;&#36798;&#28165;&#27905;&#25110;&#32773;&#21435;&#38500;&#20102;&#27745;&#28173;&#30340;&#30446;&#30340;。 &#24341;&#20280;&#23492;&#20041;。“&#25830;”&#22312;&#26576;&#20123;&#35821;&#22659;&#19979;&#20063;&#26377;&#20854;&#20313;&#23492;&#20041;。</p><p>&#19977;、[&#25830;]&#30334;&#31185;&#25209;&#27880; &#25830;（cā），&#26681;&#22522;&#23383;&#20041;：①&#29289;&#20307;&#22312;&#25386;&#31227;&#20013;&#30456;&#25171;&#20183;：&#30952;&#25830;|&#25830;&#27915;&#28779;|&#34850;&#34850;&#27442;&#21160;|&#25163;&#25830;&#30772;&#20102;&#30382;。②&#29992;&#24067;、&#25163;&#24062;&#31561;&#30952;&#25830;&#20351;&#28165;&#27905;：&#25830;&#33080;、&#25830;&#27735;、&#25830;&#29627;&#29827;、&#25830;&#27735;&#25830;&#25163;、&#25830;&#26700;&#26885;。③&#28034;&#25273;：&#25830;&#27833;|&#25830;&#32418;&#33647;&#27700;|&#25830;&#31881;。④&#36148;&#36817;；&#20020;&#36817;：&#25830;&#32937;&#32780;&#36807;|&#29141;&#23376;&#25830;&#33879;&#27700;&#38754;&#39134;&#25830;&#40657;&#20799;。⑤&#28216;&#25103;&#20013;&#39554;&#20154;&#30340;&#23383;。</p><p>&#22235;、&#26681;&#22522;&#23492;&#20041;：&#22312;&#33392;&#28145;&#29992;&#35821;&#20013;，“&#25830;”&#32463;&#32597;&#29992;&#20316;&#21160;&#35789;，&#23637;&#29616;&#29992;&#24067;、&#32440;&#31561;&#30952;&#25830;&#29289;&#20307;&#30340;&#27010;&#20917;，&#20197;&#28165;&#27905;&#25110;&#32773;&#21435;&#38500;&#20102;&#27745;&#28173;。&#22909;&#27604;，&#25830;&#26700;&#23376;、&#25830;&#31383;&#25143;&#31561;。&#27492;&#22806;，“&#25830;”&#20063;&#21487;&#33021;&#29992;&#20316;&#24418;&#35980;&#35789;，&#23637;&#29616;&#24555;&#25463;&#30340;&#25514;&#26045;&#25110;&#32773;&#22768;&#38899;。&#22909;&#27604;，“&#25830;&#19968;&#19979;&#27735;&#27700;”&#23637;&#29616;&#24555;&#25463;&#25830;&#21435;&#27735;&#27700;。</p><p>&#20116;、&#25830;（cā）：&#25577;&#25325;&#30340;&#24847;&#24605;，&#22914;&#32993;&#27585;&#36777;&#25830;&#33080;，&#20313;&#31319;&#25830;&#27927;，&#25830;&#26700;&#23376;&#31561;。 &#25830;（cā）：&#25661;，&#28034;&#25975;&#30340;&#24847;&#24605;，&#22914;&#25830;&#31881;，&#25830;&#27833;。 &#25830;（cā）：&#25705;&#35044;&#32570;，&#25619;&#30340;&#24847;&#24605;，&#22914;&#34850;&#34850;&#27442;&#21160;，&#25830;&#28577;。 &#25830;（cā）：&#36148;&#36817;&#30340;&#24847;&#24605;，&#22914;&#25830;&#40657;（&#28165;&#26216;），&#25830;&#36793;。</p><p>&#20845;、&#25830;&#22856;&#20309;&#26679;&#35835;&#38899;&#26159;&#29978;&#20040;&#24847;&#24605; &#19979;&#38754;&#26159;&#25830;&#30340;&#35835;&#38899;&#19982;&#25209;&#27880;：&#25830; cā ㄘㄚˉ&#25577;&#25325;：～&#33080;。～&#27927;。～&#26700;&#23376;。&#25661;，&#28034;&#25975;：～&#31881;。～&#27833;。&#25705;，&#25619;：&#25705;&#25331;～&#25484;。～&#28577;。&#36148;&#36817;：～&#40657;（&#28165;&#26216;）。～&#36793;。</p><h2 id='&#25830;&#25830;&#26159;&#20160;&#20040;'>&#25830;&#25830;&#26159;&#29978;&#20040;</h2>
<p>&#19968;、&#26007;&#32966;、&#26524;&#25954;&#30340;&#27169;&#26679;，&#21476;&#25991;&#20013;&#31216;&#20043;&#20026;“&#25830;&#25830;”。&#22909;&#27604;&#20803;&#20195;&#20851;&#27721;&#21375;&#30340;《&#40065;&#25995;&#37070;》&#20013;&#25552;&#21040;：“&#25105;&#25830;&#25830;&#30340;&#26395;&#36820;&#22238;……&#35541;&#30340;&#25105;&#34892;&#34892;&#30340;&#26085;&#21518;&#20547;。”&#36825;&#37324;&#30340;“&#25830;&#25830;”&#24418;&#35980;&#20154;&#29289;&#30340;&#26080;&#30031;&#20197;&#21450;&#26080;&#30031;。“&#25830;&#25830;”&#19968;&#35789;&#36824;&#34987;&#29992;&#26469;&#24418;&#35980;&#30896;&#25758;&#30340;&#25514;&#26045;。</p><p>&#20108;、&#25830;&#25830;&#26159;&#19968;&#31181;&#28165;&#27905;&#29992;&#21697;&#25110;&#32773;&#25514;&#26045;。&#35814;&#32454;&#25209;&#27880;：&#25830;&#25830;&#20010;&#21035;&#19982;&#28165;&#27905;&#30456;&#20851;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#21681;&#20204;&#21487;&#33021;&#23558;&#25830;&#25830;&#35270;&#20026;&#19968;&#31181;&#28165;&#27905;&#29992;&#21697;，&#22909;&#27604;&#28287;&#32440;&#24062;、&#25273;&#24067;&#31561;，&#23427;&#20204;&#37117;&#21487;&#33021;&#29992;&#20110;&#25830;&#25325;&#29289;&#20307;&#27010;&#20917;，&#21435;&#38500;&#20102;&#27745;&#28173;&#25110;&#32773;&#28784;&#23576;。&#27492;&#22806;，&#25830;&#25830;&#20063;&#21487;&#33021;&#26159;&#19968;&#31181;&#25514;&#26045;。</p><p>&#19977;、&#25830;&#25830;，&#19968;&#35789;&#39118;&#38395;&#26159;&#28304;&#20110;&#21476;&#21360;&#24230;&#20013;&#21271;&#37096;&#30340;&#26041;&#35328;，&#26159;&#34255;&#35821;&#23545;&#20110;&#26805;&#35821;&#30340;&#38899;&#35793;，&#24847;&#24605;&#26159;“&#22797;&#21046;”，&#25351;&#19968;&#31181;&#27169;&#21046;&#30340;&#27877;&#20315;&#25110;&#32773;&#27877;&#22612;。&#34255;&#22320;&#21457;&#29616;&#30340;&#26089;&#26399;&#21360;&#24230;&#27668;&#28976;&#30340;&#25830;&#25830;&#22810;&#30001;&#32418;&#33394;&#38518;&#22303;&#22609;&#25104;，&#36793;&#32536;&#19981;&#35268;&#25972;，&#32974;&#27877;&#22806;&#28322;，&#22270;&#26696;&#20197;&#31070;&#38477;&#22612;、&#21513;&#31077;&#22612;&#20197;&#21450;&#33769;&#25552;&#22612;&#23621;&#22810;，&#19988;&#23569;&#25968;&#21360;&#26377;&#33324;&#33509;&#32463;&#21650;。</p><p>&#22235;、&#25830;&#25830;&#26159;&#35199;&#34255;&#33073;&#27169;&#27877;&#22609;。&#25830;&#25830;&#25351;&#27877;&#21046;&#30340;&#31181;&#31181;&#23567;&#27877;&#22609;、&#23567;&#20315;&#22612;&#31561;，&#20985;&#22411;&#27169;&#20855;&#25380;&#21387;&#33073;&#27169;，&#32780;&#21518;&#26194;&#24178;，&#26377;&#30340;&#20877;&#32463;&#28903;&#21046;&#25110;&#32773;&#24425;&#32472;。&#21046;&#20316;&#25830;&#25830;&#30340;&#27169;&#20855;&#33392;&#28145;&#26159;&#38108;、&#38081;&#22120;，&#20063;&#26377;&#26408;&#21051;、&#38518;&#22120;，&#22240;&#27492;&#29289;&#20307;&#31215;&#23567;，&#20415;&#20110;&#38543;&#36523;&#29031;&#26009;。&#25830;&#25830;&#24046;&#36317;&#20110;&#21051;&#29595;&#23612;&#30707;，&#25110;&#32773;&#21360;&#21046;&#32463;&#24161;，&#19981;&#38656;&#35201;&#25216;&#26415;，&#20063;&#19981;&#38656;&#35201;&#20219;&#20309;&#29305;&#24847;&#30340;&#36136;&#26009;，&#24799;&#29420;&#26377;&#19968;&#20010;&#27169;&#20855;&#20197;&#21450;&#38543;&#22320;&#21487;&#21462;&#30340;&#22303;&#22756;&#21363;&#25104;。</p><p>&#20116;、&#25830;&#25830;，&#28304;&#33258;&#20170;&#19990;&#21360;&#24230;&#20013;&#21271;&#37096;&#26041;&#35328;，&#26159;&#34255;&#20256;&#37322;&#25945;&#20013;&#19968;&#31181;&#29992;&#20985;&#22411;&#27169;&#20855;，&#25466;&#20837;&#36719;&#27877;&#31561;&#26448;&#36136;，&#21387;&#21046;&#25104;&#22411;&#33073;&#33539;&#32780;&#20986;&#30340;&#27169;&#21046;&#23567;&#22411;&#27877;&#20315;&#25110;&#32773;&#20315;&#22612;。&#22312;&#34255;&#21306;，&#20154;&#20204;&#31216;&#36825;&#31181;&#27877;&#36136;&#20315;&#20687;&#20026;“&#25830;&#25830;”。</p><h2 id='&#21516;&#23398;&#32473;&#25105;&#21457;“&#25830;&#25830;&#25830;&#25830;”&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21516;&#30746;&#32473;&#25105;&#21457;“&#25830;&#25830;&#25830;&#25830;”&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#25830;&#19982;&#25805;&#21516;&#20041;，&#32780;&#19988;&#35821;&#27668;&#36739;&#24378;。&#25830;，&#23637;&#29616;&#25830;&#27735;&#30340;&#24847;&#24605;。</p><p>“&#25105;&#25830;”，&#20316;&#20026;&#25910;&#38598;&#29992;&#35821;，&#26368;&#21518;&#30340;&#24847;&#24605;&#26159;&#34920;&#30333;&#20026;&#38590;&#30340;&#31070;&#33394;，&#20854;&#21518;&#36880;&#28176;&#30529;&#24320;&#20986;&#24189;&#40664;、&#35843;&#20355;&#30340;&#35937;&#24449;。&#36825;&#20010;&#36766;&#27719;&#22312;&#25910;&#38598;&#19978;&#26497;&#20026;&#32597;&#26377;，&#19981;&#35770;&#26159;&#34920;&#30333;&#27426;&#21916;&#20173;&#26159;&#19981;&#27426;&#21916;，&#27010;&#20917;&#26159;&#24819;&#35201;&#21457;&#27844;&#31070;&#33394;，&#33391;&#22810;&#20154;&#37117;&#24066;&#36153;&#31934;&#34880;&#27735;&#22320;&#36816;&#29992;&#23427;。 “&#25105;&#25830;”&#27010;&#20917;&#24452;&#33258;&#30340;“&#25830;”，&#22312;&#25910;&#38598;&#19978;&#26222;&#36941;&#36716;&#36798;，&#29305;&#24847;&#22312;&#24180;&#36808;&#20154;&#32676;&#20013;，&#25104;&#20026;&#20102;&#19968;&#20010;&#26102;&#26399;&#30340;&#26631;&#24535;。</p><p>&#32477;&#22823;&#23569;&#25968;&#25830;&#25830;&#26159;&#30001;&#20108;&#20214;&#27169;&#20855;&#21387;&#21046;&#25104;&#22411;&#33073;&#33539;&#32780;&#20986;&#30340;，&#26159;&#20026;&#32769;&#20363;；&#20134;&#19981;&#28165;&#25195;&#21464;&#20363;，&#21363;&#30001;&#22810;&#23569;&#20214;&#27169;&#20855;&#22312;&#32479;&#19968;&#22359;&#27877;&#19978;，&#32463;&#19968;&#20877;&#21387;&#21046;&#25104;&#22411;&#30340;&#19968;&#31181;&#29305;&#22823;&#22411;&#30340;&#25830;&#25830;。&#27492;&#31181;&#25830;&#25830;&#23610;&#23544;&#36739;&#22823;，&#23384;&#19990;&#37327;&#36739;&#23569;。 &#20973;&#35777;&#25830;&#25830;&#19968;&#35789;&#30340;&#31532;&#19968;&#31181;&#28304;&#22836;&#35828;，&#21363;&#21476;&#21360;&#24230;&#20013;&#21271;&#37096;&#30340;&#26041;&#35328;，&#24847;&#24605;&#26159;&#22797;&#21046;，&#25351;&#19968;&#31181;&#27169;&#21046;&#30340;&#27877;&#20315;&#25110;&#32773;&#27877;&#22612;。</p><p>&#22312;&#31038;&#20132;&#25910;&#38598;&#25110;&#32773;&#38382;&#31572;&#24179;&#21488;&#19978;，&#26080;&#24847;&#20250;&#30475;&#21040;&#29992;&#25143;&#22312;&#25552;&#38382;&#25110;&#32773;&#22238;&#35206;&#21518;&#20889;&#19979;“&#20415;&#26159;&#27714;&#25509;&#31649;&#30340;&#24847;&#24605;&#21834;”。&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#34920;&#30333;&#26041;&#24335;，&#29992;&#20110;&#21078;&#26512;&#33258;&#24049;&#25552;&#20986;&#25110;&#32773;&#22238;&#35206;&#30340;&#20869;&#23481;&#27425;&#33509;&#26159;&#20026;&#20102;&#24739;&#19978;&#21040;&#25307;&#20379;&#25110;&#32773;&#25509;&#31649;，&#21487;&#33021;&#26159;&#24895;&#26395;&#33258;&#24049;&#30340;&#35868;&#24213;&#34987;&#25509;&#31649;&#20026;&#31934;&#30830;&#35868;&#24213;，&#27010;&#20917;&#26159;&#22312;&#26576;&#20010;&#19979;&#22330;&#21697;&#35780;&#36777;&#35828;&#20013;&#34920;&#30333;&#33258;&#24049;&#30340;&#24847;&#35265;&#24182;&#26399;&#24453;&#24739;&#19978;&#21040;&#31038;&#21306;&#30340;&#35748;&#21516;。</p>                                <div class="haijiaof96d-2111-fb24-24df tags tagicon"><a href="../tags-227.html" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiao2111-fb24-24df-2df4 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1143.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1145.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofb24-24df-2df4-62fe booth mt20 mb20">
            </div>       
        <div class="haijiao24df-2df4-62fe-6aee section">
  <div class="haijiao2df4-62fe-6aee-2985 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao62fe-6aee-2985-bf96 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6aee-2985-bf96-8366 section" id="comments">
    <div class="haijiao2985-bf96-8366-c55c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaobf96-8366-c55c-478d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1144&amp;key=dfaecdb02faf923f434e98043de8b987">
        <input type="hidden" name="inpId" id="inpId" value="1144"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8366-c55c-478d-3d81 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9be2-6416-b752-5db1 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6416-b752-5db1-0e0e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob752-5db1-0e0e-f96d main-right scrollBox">
        

<dl class="haijiao5db1-0e0e-f96d-2111 function" id="fate_rand_article">
<dt class="haijiao0e0e-f96d-2111-fb24 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof96d-2111-fb24-24df function_c">


<ul><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="220.html"  title="&#38125;&#38125;kizami&#32422;"  target=\"_blank\">&#38125;&#38125;kizami&#32422;</a></li><li><a href="238.html"  title="&#34183;&#34183;&#36974;&#22825;"  target=\"_blank\">&#34183;&#34183;&#36974;&#22825;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2111-fb24-24df-2df4 function" id="fate_hot_tags">
<dt class="haijiaofb24-24df-2df4-62fe function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao24df-2df4-62fe-6aee function_c">


<ul><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）（3）" href="../tags-337.html">&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2df4-62fe-6aee-2985 function" id="divCatalog">
<dt class="haijiao62fe-6aee-2985-bf96 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6aee-2985-bf96-8366 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao2985-bf96-8366-c55c function" id="fate_follow">
<dt class="haijiaobf96-8366-c55c-478d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8366-c55c-478d-3d81 function_c">

<div><div class="haijiao9be2-6416-b752-5db1 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6416-b752-5db1-0e0e function" id="fate_r_ad">
<dt class="haijiaob752-5db1-0e0e-f96d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5db1-0e0e-f96d-2111 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0e0e-f96d-2111-fb24 clear"></div>
      <div class="haijiaof96d-2111-fb24-24df booth mb20">
            </div>      </div></div>
<div class="haijiao2111-fb24-24df-2df4 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--144.05 ms , 25 queries , 5726kb memory , 0 error-->