<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#27973;&#27973;&#26159;&#29978;&#20040;&#24847;&#24605;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27973;&#27973;&#20195;&#34920;&#29978;&#20040;&#23492;&#20041;&#20108;、&#22914;&#20170;&#35828;&#27973;&#27973;&#26159;&#29978;&#20040;&#24847;&#24605;&#21568;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31070;&#20048;&#22338;&#30495;&#20908;&#26089;&#26399;&#21334;&#32905;" href="1153.html" /><link rel="next" title="&#26159;&#20381;&#37233;&#21526;&#31119;&#21033;&#22270;" href="1155.html" /><link rel="canonical" href="1154.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1edb-8dba-e3a3-7c30 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8dba-e3a3-7c30-8955 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe3a3-7c30-8955-5992 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao7c30-8955-5992-9114 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8955-5992-9114-b390 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5992-9114-b390-19a0 nav">
                <ul>
                    <li class="haijiao9114-b390-19a0-5d51 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob390-19a0-5d51-29a4 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao19a0-5d51-29a4-4aad navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5d51-29a4-4aad-a7ab main">
      <div class="haijiao29a4-4aad-a7ab-8fd7 booth mt20">
            </div>          <div class="haijiao4aad-a7ab-8fd7-23aa breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa7ab-8fd7-23aa-38a6 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8fd7-23aa-38a6-d449 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao23aa-38a6-d449-075f main-left">
        <div class="haijiao38a6-d449-075f-1edb content">
            <h1>&#27973;&#27973;&#26159;&#29978;&#20040;&#24847;&#24605;</h1>
            <div class="haijiao8dba-e3a3-7c30-8955 info"><span class="haijiaoe3a3-7c30-8955-5992 authoricon">admin</span><span class="haijiao7c30-8955-5992-9114 timeicon">02-03</span><span class="haijiao8955-5992-9114-b390 viewicon">10</span>            </div>
            
            <div class="haijiao5992-9114-b390-19a0 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27973;&#27973;&#20195;&#34920;&#20160;&#20040;&#21547;&#20041;' title='&#27973;&#27973;&#20195;&#34920;&#20160;&#20040;&#21547;&#20041;'>&#27973;&#27973;&#20195;&#34920;&#29978;&#20040;&#23492;&#20041;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#29616;&#22312;&#35828;&#27973;&#27973;&#26159;&#20160;&#20040;&#24847;&#24605;&#21568;' title='&#29616;&#22312;&#35828;&#27973;&#27973;&#26159;&#20160;&#20040;&#24847;&#24605;&#21568;'>&#22914;&#20170;&#35828;&#27973;&#27973;&#26159;&#29978;&#20040;&#24847;&#24605;&#21568;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30007;&#20154;&#21483;&#27973;&#27973;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#30007;&#20154;&#21483;&#27973;&#27973;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#22899;&#23376;&#21483;&#27973;&#27973;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27973;&#27973;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#27973;&#27973;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#27973;&#27973;&#30340;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
</ul><h2 id='&#27973;&#27973;&#20195;&#34920;&#20160;&#20040;&#21547;&#20041;'>&#27973;&#27973;&#20195;&#34920;&#29978;&#20040;&#23492;&#20041;</h2>
<p>&#27973;&#27973;&#21487;&#33021;&#20316;&#20026;&#24418;&#35980;&#35789;，&#29992;&#26469;&#24418;&#35980;&#20107;&#29289;&#30340;&#27010;&#20917;&#25110;&#32773;&#27700;&#24179;&#19981;&#28145;。&#22909;&#27604;，“&#27973;&#27973;&#30340;&#27700;&#22353;”&#23637;&#29616;&#27700;&#22353;&#24456;&#27973;，“&#27973;&#27973;&#30340;&#31505;&#39068;”&#23637;&#29616;&#31505;&#39068;&#24456;&#21333;&#34180;&#25110;&#32773;&#27700;&#24179;&#19981;&#28145;。 &#27973;&#27973;&#20063;&#21487;&#33021;&#29992;&#20316;&#21160;&#35789;，&#23637;&#29616;&#26576;&#31181;&#25514;&#26045;&#25110;&#32773;&#24418;&#24577;&#30340;&#27700;&#24179;&#32454;&#23567;&#25110;&#32773;&#36866;&#25165;&#36215;&#27493;。</p><p>&#24418;&#35980;&#35789;：&#27973;&#27973;&#21487;&#33021;&#29992;&#26469;&#24418;&#35980;&#39068;&#33394;&#25110;&#32773;&#20809;&#32447;&#36739;&#27973;&#25110;&#32773;&#36739;&#24369;&#30340;&#29305;&#33394;。&#22909;&#27604;，&#27973;&#27973;&#30340;&#34013;&#33394;&#23637;&#29616;&#39068;&#33394;&#30456;&#23545;&#20110;&#36739;&#27973;&#30340;&#34013;&#33394;，&#27973;&#27973;&#30340;&#20809;&#32447;&#23637;&#29616;&#20809;&#32447;&#19981;&#24378;&#28872;。&#21103;&#35789;：&#27973;&#27973;&#20316;&#20026;&#21103;&#35789;，&#21487;&#33021;&#23637;&#29616;&#27700;&#24179;&#36739;&#36731;、&#19981;&#22815;&#28145;&#20837;&#25110;&#32773;&#19981;&#22815;&#24378;&#28872;。&#22909;&#27604;，&#20182;&#21482;&#26159;&#27973;&#27973;&#22320;&#24494;&#31505;&#20102;&#19968;&#19979;，&#23637;&#29616;&#20182;&#21482;&#26159;&#32454;&#23567;&#22320;&#24494;&#31505;&#20102;&#19968;&#19979;。</p><p>&#22312;&#19968;&#31181;&#32597;&#26377;&#30340;&#35299;&#35835;&#20013;，&#27973;&#27973;&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#26576;&#31181;&#27700;&#24179;&#19978;&#30340;&#19981;&#28145;&#27010;&#20917;&#19981;&#22815;&#28145;&#20837;。&#22909;&#27604;，&#27973;&#27973;&#30340;&#28165;&#26224;&#35937;&#24449;&#30528;&#21482;&#26159;&#27010;&#20917;&#19978;&#30340;&#28165;&#26224;，&#19981;&#28145;&#20837;&#25506;&#31350;&#20107;&#29289;&#30340;&#26412;&#24615;&#27010;&#20917;&#22806;&#22312;&#36923;&#36753;。</p><p>&#27973;&#27973;&#26159;&#19968;&#20010;&#24418;&#35980;&#35789;，&#24847;&#24605;&#26159;&#39068;&#33394;&#27604;&#21147;&#27973;&#28129;，&#19981;&#27987;&#37057;&#30340;&#24863;&#24212;。&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#39068;&#33394;、&#27668;&#24687;、&#22768;&#38899;&#31561;&#26041;&#38754;。&#22909;&#27604;，&#21681;&#20204;&#21487;&#33021;&#35828;&#33457;&#20799;&#30340;&#39068;&#33394;&#24456;&#27973;&#27973;，&#26149;&#22825;&#30340;&#27668;&#24687;&#20063;&#24456;&#27973;&#27973;。&#36825;&#31181;&#27973;&#28129;&#30340;&#24863;&#24212;&#26080;&#24847;&#20998;&#36824;&#20250;&#32473;&#20154;&#24102;&#26469;&#28165;&#26032;、&#28165;&#38745;&#30340;&#24863;&#24212;，&#35753;&#22839;&#26131;&#36817;&#24847;&#22659;&#24841;&#24742;。&#27973;&#27973;&#20063;&#21487;&#33021;&#29992;&#26469;&#24418;&#35980;&#20154;&#30340;&#33086;&#24615;&#25110;&#32773;&#24577;&#24230;，&#24847;&#24605;&#26159;&#26377;&#20123;&#25345;&#37325;&#25110;&#32773;&#19981;&#22815;&#23376;&#32454;。</p><p>&#22899;&#29983;&#21483;&#27973;&#27973;&#30340;&#23507;&#24847;&#26377;&#22914;&#19979;&#22810;&#23569;&#28857;：&#27973;&#27973;&#23507;&#24847;&#30528;&#22899;&#29983;&#33086;&#24615;&#26262;&#20197;&#21450;，&#19981;&#20250;&#35851;&#27714;&#36807;&#22810;&#30340;&#23485;&#24944;&#20197;&#21450;&#20882;&#38505;，&#26356;&#21916;&#29233;&#28165;&#38745;&#22320;&#29983;&#28079;。&#27973;&#27973;&#36825;&#20010;&#21517;&#23383;&#23492;&#25176;&#20102;&#24601;&#24643;&#24895;&#26395;&#22899;&#20799;&#22952;&#30861;&#20026;&#19968;&#20010;&#39047;&#20026;&#29702;&#26234;&#30693;&#24615;&#30340;&#20154;，&#20197;&#20415;&#22312;&#26410;&#26469;&#33945;&#21463;&#39034;&#22659;&#30340;&#26102;&#20505;&#20063;&#21487;&#33021;&#20919;&#28165;&#33258;&#33509;，&#36716;&#31096;&#20026;&#31119;。</p><h2 id='&#29616;&#22312;&#35828;&#27973;&#27973;&#26159;&#20160;&#20040;&#24847;&#24605;&#21568;'>&#22914;&#20170;&#35828;&#27973;&#27973;&#26159;&#29978;&#20040;&#24847;&#24605;&#21568;</h2>
<p>&#27973;&#27973;&#26159;&#19968;&#20010;&#24418;&#35980;&#35789;，&#24847;&#20026;&#19981;&#28145;&#30340;、&#19981;&#37325;&#30340;、&#32454;&#23567;&#30340;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#27973;&#27973;&#24120;&#34987;&#29992;&#26469;&#24418;&#35980;&#36731;&#25463;&#30340;&#33310;&#23039;、&#26580;&#26580;&#30340;&#27468;&#22768;、&#24494;&#31505;&#30340;&#31070;&#33394;&#31561;，&#34920;&#30333;&#19968;&#31181;&#36731;&#26494;&#24841;&#24742;&#30340;&#24863;&#24212;。&#27973;&#27973;&#20063;&#21487;&#33021;&#29992;&#26469;&#24418;&#35980;&#19968;&#31181;&#28608;&#24773;，&#22909;&#27604;&#20559;&#36828;&#30340;&#24605;&#24565;、&#20559;&#36828;&#30340;&#28212;&#24819;、&#28129;&#28129;&#30340;&#24515;&#24847;&#31561;。</p><p>&#27973;&#27973;&#26159;&#19968;&#20010;&#24418;&#35980;&#35789;，&#24847;&#24605;&#26159;&#39068;&#33394;&#27604;&#21147;&#27973;&#28129;，&#19981;&#27987;&#37057;&#30340;&#24863;&#24212;。&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#39068;&#33394;、&#27668;&#24687;、&#22768;&#38899;&#31561;&#26041;&#38754;。&#22909;&#27604;，&#21681;&#20204;&#21487;&#33021;&#35828;&#33457;&#20799;&#30340;&#39068;&#33394;&#24456;&#27973;&#27973;，&#26149;&#22825;&#30340;&#27668;&#24687;&#20063;&#24456;&#27973;&#27973;。&#36825;&#31181;&#27973;&#28129;&#30340;&#24863;&#24212;&#26080;&#24847;&#20998;&#36824;&#20250;&#32473;&#20154;&#24102;&#26469;&#28165;&#26032;、&#28165;&#38745;&#30340;&#24863;&#24212;，&#35753;&#22839;&#26131;&#36817;&#24847;&#22659;&#24841;&#24742;。&#27973;&#27973;&#20063;&#21487;&#33021;&#29992;&#26469;&#24418;&#35980;&#20154;&#30340;&#33086;&#24615;&#25110;&#32773;&#24577;&#24230;，&#24847;&#24605;&#26159;&#26377;&#20123;&#25345;&#37325;&#25110;&#32773;&#19981;&#22815;&#23376;&#32454;。</p><p>&#25910;&#38598;&#29992;&#35821;。&#21681;&#20415;&#26159;&#35828;&#35201;&#27973;&#27973;&#30340;&#25171;&#19968;&#20010;&#24847;&#24605;&#20415;&#26159;&#21681;&#20204;&#23601;&#31245;&#24494;、&#20559;&#36828;&#22320;&#25171;&#19968;&#20010;，&#27973;&#27973;&#20415;&#26159;&#31245;&#24494;&#22320;、&#20559;&#36828;&#22320;&#30340;&#24847;&#24605;，&#26159;&#19968;&#31181;&#25910;&#38598;&#29992;&#35821;。&#25910;&#38598;&#29992;&#35821;&#27973;&#27973;&#26159;&#31245;&#24494;&#35797;&#39564;&#22320;&#30475;&#19968;&#19979;，&#21516;&#26102;&#23427;&#30340;&#32553;&#30701;&#24847;&#24605;&#20415;&#26159;&#25945;&#32946;&#21040;&#20026;&#27490;&#30340;&#22788;&#20107;&#27668;&#28976;。</p><p>&#22899;&#23401;&#35828;&#24847;&#24605;&#27973;&#27973;，&#26159;&#25351;&#22905;&#20204;&#35762;&#30340;&#35805;&#27010;&#20917;&#20570;&#30340;&#20351;&#21629;&#39047;&#20026;&#37325;&#22823;&#26131;&#25026;，&#32780;&#19988;&#24456;&#31616;&#30053;&#34987;&#20154;&#28165;&#26224;。&#22899;&#23401;&#20204;&#21916;&#29233;&#29992;&#36825;&#20010;&#35789;&#35821;&#26469;&#24418;&#35980;&#33258;&#24049;&#27010;&#20917;&#24418;&#35980;&#20182;&#20154;，&#30001;&#20110;&#23427;&#26082;&#21487;&#33021;&#34920;&#30333;&#33258;&#24049;&#30340;&#28165;&#26224;&#20197;&#21450;&#30452;&#25509;，&#20063;&#21487;&#33021;&#34920;&#30333;&#20182;&#20154;&#30340;&#20146;&#23494;&#20197;&#21450;&#21487;&#29233;。&#22899;&#23401;&#20204;&#30340;&#35821;&#35328;&#20064;&#27668;&#24456;&#29305;&#24847;，&#20182;&#20204;&#32597;&#29992;&#32553;&#20889;&#20197;&#21450;&#31616;&#21270;&#30340;&#35821;&#35328;&#26469;&#22952;&#30861;&#20132;&#27969;。</p><p>&#27973;&#27973;&#23376;&#26159;&#19968;&#20010;&#27604;&#21147;&#32597;&#26377;&#30340;&#32593;&#21517;&#27010;&#20917;&#26165;&#31216;，&#33392;&#28145;&#26469;&#35828;，&#27973;&#27973;&#23376;&#30340;&#23383;&#38754;&#19978;&#30340;&#24847;&#24605;&#20415;&#26159;“&#27973;&#27973;&#30340;&#23401;&#23376;”，&#26159;&#19968;&#31181;&#33258;&#22066;&#30340;&#26041;&#24335;。&#20294;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#35828;，&#27973;&#27973;&#23376;&#36824;&#21487;&#33021;&#35299;&#35835;&#25104;&#21916;&#29233;&#20570;&#20316;、&#35851;&#27714;&#37325;&#22823;&#29983;&#28079;&#30340;&#23637;&#29616;。&#19981;&#35770;&#33509;&#20309;，&#27973;&#27973;&#23376;&#37117;&#36716;&#36798;&#20986;&#19968;&#31181;&#31616;&#26420;、&#27985;&#26420;&#30340;&#35937;&#24449;。&#33392;&#28145;&#26469;&#35828;，&#27973;&#27973;&#23376;&#30340;&#21697;&#26684;&#27604;&#21147;&#31471;&#24196;、&#20869;&#25947;，&#19981;&#21916;&#29233;&#20559;&#28608;&#24352;&#25196;&#33258;&#24049;。</p><p>&#27973;&#25351;&#27973;&#27973;&#35797;&#39564;&#19968;&#19979;，&#23581;&#25351;&#21697;&#21619;&#26576;&#20123;&#39135;&#29289;&#25110;&#32773;&#20107;&#29289;。&#27973;&#23581;&#19968;&#19979;&#20415;&#26159;&#25351;&#27973;&#27973;&#21697;&#21619;&#19968;&#19979;&#26576;&#20010;&#39135;&#29289;&#27010;&#20917;&#26159;&#26576;&#20214;&#20107;&#29289;。&#27973;&#23581;&#19968;&#19979;&#26377;&#31181;&#35843;&#20355;&#30340;&#35821;&#27668;，&#36319;&#21407;&#26412;&#35789;&#35821;&#30340;&#34920;&#30333;&#23492;&#20041;&#20173;&#26159;&#26377;&#25910;&#25903;&#30340;。&#20063;&#21487;&#33021;&#28165;&#26224;&#25104;&#26377;&#20123;&#20351;&#21629;&#19981;&#24819;&#28145;&#20837;&#20570;，&#23601;&#33021;&#35828;&#25104;&#27973;&#23581;&#19968;&#19979;。&#26775;&#30340;&#32536;&#25925; &#20986;&#33258;&#25238;&#38899;&#21338;&#20027;＠&#35805;&#22810;&#39321;&#33756;&#30340;&#34892;&#21160;&#31109;。</p><h2 id='&#30007;&#20154;&#21483;&#27973;&#27973;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#22899;&#23376;&#21483;&#27973;&#27973;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#22899;&#23376;&#31216;&#35859;&#33258;&#24049;&#20026;“&#27973;&#27973;”，&#24847;&#25351;&#20182;&#19981;&#22815;&#28145;&#25370;、&#19981;&#22815;&#25104;&#29087;，&#36824;&#38656;&#35201;&#19981;&#26029;&#22320;&#23398;&#20064;&#22952;&#30861;。&#27010;&#20917;&#20182;&#24050;&#32463;&#23653;&#21382;&#36807;&#19968;&#20123;&#25387;&#25240;&#26262;&#20197;&#21450;&#22659;，&#20294;&#36825;&#20123;&#23653;&#21382;&#24182;&#26080;&#35753;&#20182;&#27785;&#28024;，&#21453;&#32780;&#28608;&#21457;&#20102;&#20182;&#37325;&#26032;&#24847;&#35265;&#33258;&#24049;&#30340;&#23450;&#22842;。&#36825;&#20010;&#31216;&#35859;&#35937;&#24449;&#30528;&#20182;&#23545;&#20110;&#33258;&#25105;&#25552;&#21319;&#20197;&#21450;&#35851;&#27714;&#33258;&#25105;&#32654;&#28385;&#30340;&#24577;&#24230;。&#22899;&#23376;&#34987;&#31216;&#20026;“&#27973;&#27973;”，&#27010;&#20917;&#26159;&#30001;&#20110;&#20182;&#24182;&#19981;&#21916;&#29233;&#25226;&#33258;&#24049;&#20559;&#28608;&#22320;&#22840;&#24352;&#25110;&#32773;&#31361;&#20986;。</p><p>&#27973;&#27973;&#21916;&#29233;&#25351;&#30340;&#26159;&#19968;&#31181;&#28129;&#28129;&#30340;、&#19981;&#28145;&#25370;&#30340;&#21916;&#29233;，&#20010;&#21035;&#19981;&#27874;&#21450;&#21040;&#28145;&#20837;&#30340;&#28608;&#24773;&#25237;&#20837;&#27010;&#20917;&#24212;&#25215;。&#22312;&#28608;&#24773;&#34920;&#30333;&#20013;，&#27973;&#27973;&#21916;&#29233;&#21487;&#33021;&#35937;&#24449;&#30528;&#36825;&#20010;&#22899;&#23376;&#23545;&#20110;&#26576;&#20010;&#22899;&#24615;&#26377;&#22909;&#24863;，&#20294;&#36825;&#31181;&#22909;&#24863;&#24182;&#32570;&#23569;&#20197;&#31216;&#20043;&#20026;&#24651;&#29233;&#27010;&#20917;&#24378;&#28872;&#30340;&#28608;&#24773;&#25490;&#27719;。</p><p>&#20063;&#20415;&#26159;&#35828;，&#30495;&#27491;&#30340;&#29233;&#20250;&#35753;&#20320;&#24863;&#24212;&#33258;&#24049;&#24456;&#22909;，&#32780;&#27973;&#27973;&#30340;&#29233;&#21017;&#20250;&#35753;&#20320;&#26469;&#29577;&#25104;&#20182;&#20154;，&#19968;&#20010;&#34987;&#29233;，&#19968;&#20010;&#29233;&#20154;，&#24456;&#28165;&#26224;&#30340;&#24046;&#36317;&#23601;&#27867;&#36215;&#20102;。</p><p>&#36825;&#30528;&#23454;&#19981;&#29978;&#20040;&#28145;&#20837;&#30340;&#23492;&#20041;，&#33392;&#28145;&#23562;&#38271;&#23545;&#20110;&#23562;&#38271;&#37117;&#26159;&#25293;&#25293;&#32937;&#33152;，&#32780;&#20004;&#20154;&#22352;&#22312;&#19968;&#36215;&#20063;&#24456;&#31616;&#30053;&#32937;&#33152;&#30896;&#35302;，&#20197;&#26159;&#35828;&#24403;&#30007;&#29983;&#19981;&#30041;&#24847;&#30896;&#35302;&#20320;&#30340;&#32937;&#33152;&#26102;，&#20063;&#19981;&#29978;&#20040;&#24847;&#24605;，&#19981;&#35201;&#24819;&#22826;&#22810;。</p><h2 id='&#27973;&#27973;&#30340;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#27973;&#27973;&#30340;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#27973;&#27973;&#26159;&#19968;&#20010;&#24418;&#35980;&#35789;，&#24847;&#24605;&#26159;&#39068;&#33394;&#27604;&#21147;&#27973;&#28129;，&#19981;&#27987;&#37057;&#30340;&#24863;&#24212;。&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#39068;&#33394;、&#27668;&#24687;、&#22768;&#38899;&#31561;&#26041;&#38754;。&#22909;&#27604;，&#21681;&#20204;&#21487;&#33021;&#35828;&#33457;&#20799;&#30340;&#39068;&#33394;&#24456;&#27973;&#27973;，&#26149;&#22825;&#30340;&#27668;&#24687;&#20063;&#24456;&#27973;&#27973;。&#36825;&#31181;&#27973;&#28129;&#30340;&#24863;&#24212;&#26080;&#24847;&#20998;&#36824;&#20250;&#32473;&#20154;&#24102;&#26469;&#28165;&#26032;、&#28165;&#38745;&#30340;&#24863;&#24212;，&#35753;&#22839;&#26131;&#36817;&#24847;&#22659;&#24841;&#24742;。&#27973;&#27973;&#20063;&#21487;&#33021;&#29992;&#26469;&#24418;&#35980;&#20154;&#30340;&#33086;&#24615;&#25110;&#32773;&#24577;&#24230;，&#24847;&#24605;&#26159;&#26377;&#20123;&#25345;&#37325;&#25110;&#32773;&#19981;&#22815;&#23376;&#32454;。</p><p>&#20108;、&#27973;&#27973;&#30340;&#24847;&#24605;&#26377;&#22810;&#31181;，&#38656;&#35201;&#20973;&#35777;&#35814;&#32454;&#30340;&#35821;&#22659;&#26469;&#20998;&#35828;。 &#27973;&#27973;&#21487;&#33021;&#20316;&#20026;&#24418;&#35980;&#35789;，&#29992;&#26469;&#24418;&#35980;&#20107;&#29289;&#30340;&#27010;&#20917;&#25110;&#32773;&#27700;&#24179;&#19981;&#28145;。&#22909;&#27604;，“&#27973;&#27973;&#30340;&#27700;&#22353;”&#23637;&#29616;&#27700;&#22353;&#24456;&#27973;，“&#27973;&#27973;&#30340;&#31505;&#39068;”&#23637;&#29616;&#31505;&#39068;&#24456;&#21333;&#34180;&#25110;&#32773;&#27700;&#24179;&#19981;&#28145;。 &#27973;&#27973;&#20063;&#21487;&#33021;&#29992;&#20316;&#21160;&#35789;，&#23637;&#29616;&#26576;&#31181;&#25514;&#26045;&#25110;&#32773;&#24418;&#24577;&#30340;&#27700;&#24179;&#32454;&#23567;&#25110;&#32773;&#36866;&#25165;&#36215;&#27493;。</p><p>&#19977;、&#27973;&#27973;&#26159;&#19968;&#20010;&#24418;&#35980;&#35789;，&#24847;&#20026;&#19981;&#28145;&#30340;、&#19981;&#37325;&#30340;、&#32454;&#23567;&#30340;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#27973;&#27973;&#24120;&#34987;&#29992;&#26469;&#24418;&#35980;&#36731;&#25463;&#30340;&#33310;&#23039;、&#26580;&#26580;&#30340;&#27468;&#22768;、&#24494;&#31505;&#30340;&#31070;&#33394;&#31561;，&#34920;&#30333;&#19968;&#31181;&#36731;&#26494;&#24841;&#24742;&#30340;&#24863;&#24212;。&#27973;&#27973;&#20063;&#21487;&#33021;&#29992;&#26469;&#24418;&#35980;&#19968;&#31181;&#28608;&#24773;，&#22909;&#27604;&#20559;&#36828;&#30340;&#24605;&#24565;、&#20559;&#36828;&#30340;&#28212;&#24819;、&#28129;&#28129;&#30340;&#24515;&#24847;&#31561;。</p><p>&#22235;、&#24418;&#35980;&#35789;：&#27973;&#27973;&#21487;&#33021;&#29992;&#26469;&#24418;&#35980;&#39068;&#33394;&#25110;&#32773;&#20809;&#32447;&#36739;&#27973;&#25110;&#32773;&#36739;&#24369;&#30340;&#29305;&#33394;。&#22909;&#27604;，&#27973;&#27973;&#30340;&#34013;&#33394;&#23637;&#29616;&#39068;&#33394;&#30456;&#23545;&#20110;&#36739;&#27973;&#30340;&#34013;&#33394;，&#27973;&#27973;&#30340;&#20809;&#32447;&#23637;&#29616;&#20809;&#32447;&#19981;&#24378;&#28872;。&#21103;&#35789;：&#27973;&#27973;&#20316;&#20026;&#21103;&#35789;，&#21487;&#33021;&#23637;&#29616;&#27700;&#24179;&#36739;&#36731;、&#19981;&#22815;&#28145;&#20837;&#25110;&#32773;&#19981;&#22815;&#24378;&#28872;。&#22909;&#27604;，&#20182;&#21482;&#26159;&#27973;&#27973;&#22320;&#24494;&#31505;&#20102;&#19968;&#19979;，&#23637;&#29616;&#20182;&#21482;&#26159;&#32454;&#23567;&#22320;&#24494;&#31505;&#20102;&#19968;&#19979;。</p><p>&#20116;、&#22312;&#19968;&#31181;&#32597;&#26377;&#30340;&#35299;&#35835;&#20013;，&#27973;&#27973;&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#26576;&#31181;&#27700;&#24179;&#19978;&#30340;&#19981;&#28145;&#27010;&#20917;&#19981;&#22815;&#28145;&#20837;。&#22909;&#27604;，&#27973;&#27973;&#30340;&#28165;&#26224;&#35937;&#24449;&#30528;&#21482;&#26159;&#27010;&#20917;&#19978;&#30340;&#28165;&#26224;，&#19981;&#28145;&#20837;&#25506;&#31350;&#20107;&#29289;&#30340;&#26412;&#24615;&#27010;&#20917;&#22806;&#22312;&#36923;&#36753;。</p>                                <div class="haijiao9114-b390-19a0-5d51 tags tagicon"><a href="../tags-226.html" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaob390-19a0-5d51-29a4 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1153.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1155.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao19a0-5d51-29a4-4aad booth mt20 mb20">
            </div>       
        <div class="haijiao5d51-29a4-4aad-a7ab section">
  <div class="haijiao29a4-4aad-a7ab-8fd7 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4aad-a7ab-8fd7-23aa list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoa7ab-8fd7-23aa-38a6 section" id="comments">
    <div class="haijiao8fd7-23aa-38a6-d449 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao23aa-38a6-d449-075f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1154&amp;key=b8a1c96b333255cab815c0c2bb077613">
        <input type="hidden" name="inpId" id="inpId" value="1154"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao38a6-d449-075f-1edb com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8dba-e3a3-7c30-8955 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe3a3-7c30-8955-5992 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao7c30-8955-5992-9114 main-right scrollBox">
        

<dl class="haijiao8955-5992-9114-b390 function" id="fate_rand_article">
<dt class="haijiao5992-9114-b390-19a0 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9114-b390-19a0-5d51 function_c">


<ul><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="211.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob390-19a0-5d51-29a4 function" id="fate_hot_tags">
<dt class="haijiao19a0-5d51-29a4-4aad function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5d51-29a4-4aad-a7ab function_c">


<ul><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]（4）" href="../tags-43.html">043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]<span>（4）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao29a4-4aad-a7ab-8fd7 function" id="divCatalog">
<dt class="haijiao4aad-a7ab-8fd7-23aa function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa7ab-8fd7-23aa-38a6 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8fd7-23aa-38a6-d449 function" id="fate_follow">
<dt class="haijiao23aa-38a6-d449-075f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao38a6-d449-075f-1edb function_c">

<div><div class="haijiao8dba-e3a3-7c30-8955 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe3a3-7c30-8955-5992 function" id="fate_r_ad">
<dt class="haijiao7c30-8955-5992-9114 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8955-5992-9114-b390 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5992-9114-b390-19a0 clear"></div>
      <div class="haijiao9114-b390-19a0-5d51 booth mb20">
            </div>      </div></div>
<div class="haijiaob390-19a0-5d51-29a4 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.61 ms , 26 queries , 5752kb memory , 0 error-->