<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title> &#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w – &#20840;&#22871;19&#26399;[6.8G]_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#30007;&#23401;&#26368;&#20339;&#21548;&#30340;&#21488;&#29995;&#20108;、&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#24067;&#19969;&#21160;&#28459;" href="1158.html" /><link rel="next" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;&#30340;&#24494;&#21338;" href="1160.html" /><link rel="canonical" href="1159.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoab5f-6ee8-8c28-cbd7 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6ee8-8c28-cbd7-fc1a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8c28-cbd7-fc1a-5910 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocbd7-fc1a-5910-6272 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaofc1a-5910-6272-5cac button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5910-6272-5cac-725e nav">
                <ul>
                    <li class="haijiao6272-5cac-725e-4afb navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5cac-725e-4afb-362d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao725e-4afb-362d-b75e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4afb-362d-b75e-5324 main">
      <div class="haijiao362d-b75e-5324-6d91 booth mt20">
            </div>          <div class="haijiaob75e-5324-6d91-5626 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5324-6d91-5626-1bac iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao6d91-5626-1bac-7804 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5626-1bac-7804-e8d9 main-left">
        <div class="haijiao1bac-7804-e8d9-ab5f content">
            <h1> &#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w – &#20840;&#22871;19&#26399;[6.8G]</h1>
            <div class="haijiao6ee8-8c28-cbd7-fc1a info"><span class="haijiao8c28-cbd7-fc1a-5910 authoricon">admin</span><span class="haijiaocbd7-fc1a-5910-6272 timeicon">02-03</span><span class="haijiaofc1a-5910-6272-5cac viewicon">10</span>            </div>
            
            <div class="haijiao5910-6272-5cac-725e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#30007;&#23401;&#26368;&#22909;&#21548;&#30340;&#23567;&#21517;' title='&#30007;&#23401;&#26368;&#22909;&#21548;&#30340;&#23567;&#21517;'>&#30007;&#23401;&#26368;&#20339;&#21548;&#30340;&#21488;&#29995;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696;' title='&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696;'>&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24188;&#20799;&#22253;&#23567;&#26379;&#21451;&#35762;&#21355;&#29983;&#20799;&#27468;' title='&#24188;&#20799;&#22253;&#23567;&#26379;&#21451;&#35762;&#21355;&#29983;&#20799;&#27468;'>&#24188;&#20799;&#22253;&#23567;&#21516;&#20249;&#35762;&#21355;&#29983;&#31461;&#35875;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27665;&#38388;&#31461;&#35875;' title='&#27665;&#38388;&#31461;&#35875;'>&#27665;&#38388;&#31461;&#35875;</a>
</li>
</ul><h2 id='&#30007;&#23401;&#26368;&#22909;&#21548;&#30340;&#23567;&#21517;'>&#30007;&#23401;&#26368;&#20339;&#21548;&#30340;&#21488;&#29995;</h2>
<p>&#19968;、&#23567;&#21894;：&#21894;&#23637;&#29616;&#26234;&#24935;、&#36132;&#21746;、&#20426;&#21746;。&#30693;&#30693;：&#30693;&#23637;&#29616;&#23398;&#35782;、&#30693;&#35782;、&#39536;&#21517;。&#38463;&#28189;：&#28189;&#23637;&#29616;&#30690;&#24535;&#19981;&#28189;、&#24544;&#36126;&#19981;&#28189;。&#34701;&#34701;：&#34701;&#23637;&#29616;&#27704;&#19990;、&#20852;&#38534;、&#26262;&#20197;&#21450;。&#38463;&#20136;：&#20136;&#23637;&#29616;&#39034;&#36930;、&#36890;&#26195;、&#20136;&#27888;。&#23567;&#26391;：&#26391;&#23637;&#29616;&#29824;&#29864;、&#26041;&#27491;、&#21709;&#20142;。&#23567;&#31934;：&#31934;&#23637;&#29616;&#19987;&#29312;&#21033;、&#27424;&#32570;。&#38463;&#36164;：&#36164;&#23637;&#29616;&#20808;&#22825;、&#36164;&#30053;、&#36164;&#26395;。</p><p>&#20108;、&#26635;&#26635;：&#23507;&#24847;&#30528;&#30007;&#23401;&#26410;&#26469;&#21487;&#33021;&#25104;&#20026;&#21453;&#23545;&#20110;&#36215;&#36523;&#24237;&#20197;&#21450;&#20107;&#19994;&#30340;&#26635;&#26753;&#20043;&#25165;。 &#26524;&#20799;：&#31616;&#27905;&#21487;&#29233;，&#23507;&#24847;&#30007;&#23401;&#26410;&#26469;&#29983;&#28079;&#32654;&#28385;，&#28385;&#36733;&#32780;&#24402;。 &#23433;&#20799;：&#34920;&#30333;&#20102;&#23545;&#20110;&#30007;&#23401;&#28165;&#38745;&#22952;&#30861;&#30340;&#31069;&#24895;，&#27785;&#31283;&#32780;&#20146;&#23494;。 &#21746;&#21746;：&#21547;&#26377;&#26234;&#24935;&#19982;&#25165;&#23398;&#30340;&#23507;&#24847;，&#26399;&#26395;&#30007;&#23401;&#26234;&#24935;&#36831;&#38045;，&#26377;&#36828;&#35265;。 &#26976;&#26976;：&#25351;&#26976;&#26408;，&#22362;&#36126;&#32784;&#29992;，&#35937;&#24449;&#30007;&#23401;&#26410;&#26469;&#21018;&#24378;&#19981;&#31227;，&#26377;&#24658;&#24515;。</p><p>&#19977;、&#22810;&#22810;：&#23507;&#24847;&#22810;&#31119;&#22810;&#23551;，&#20805;&#26021;&#24754;&#30171;。&#20811;&#21046;&#38590;&#39064;&#21518;，&#21487;&#36814;&#26469;&#20048;&#25104;&#20197;&#21450;&#21457;&#36798;，&#20855;&#22791;&#25165;&#27668;&#20197;&#21450;&#36132;&#33021;，&#20294;&#21487;&#33021;&#20250;&#33945;&#21463;&#24651;&#29233;&#25387;&#25240;，&#26089;&#24180;&#36816;&#21183;&#20852;&#38534;。 &#33804;&#33804;：&#24418;&#35980;&#24188;&#24180;&#26102;&#26399;&#36739;&#20026;&#36763;&#21220;，&#20294;&#20855;&#22791;&#22909;&#27721;&#33324;&#30340;&#22362;&#36126;。&#20013;&#24180;&#38656;&#35880;&#20005;&#34892;&#20107;，&#26089;&#24180;&#21017;&#21513;&#31077;&#22914;&#24847;。 &#29980;&#29980;：&#35937;&#24449;&#30528;&#29983;&#28079;&#33510;&#28073;，&#20389;&#24184;&#32654;&#28385;。 &#26421;&#26421;：&#24439;&#20315;&#26580;&#36719;&#30340;&#33457;&#26421;，&#23507;&#24847;&#23478;&#20013;&#30340;&#23567;&#24223;&#29289;。</p><p>&#22235;、&#23567;&#37995;（xīn）：&#37995;&#23383;&#30001;&#19977;&#20010;“&#37329;”&#23383;&#32452;&#25104;，&#23507;&#24847;&#36130;&#23500;&#22914;&#37329;，&#24895;&#26395;&#23401;&#23376;&#26410;&#26469;&#20016;&#35029;。 &#23567;&#34382;（hǔ）：&#34382;&#20026;&#30334;&#20861;&#20043;&#29579;，&#35937;&#24449;&#26524;&#25954;&#20197;&#21450;&#23454;&#21147;，&#26399;&#26395;&#23401;&#23376;&#33021;&#26377;&#21018;&#24378;&#30340;&#24847;&#24535;。 &#23567;&#21486;&#24403;（dīng dāng）：&#24439;&#20315;&#21160;&#30011;&#29255;&#20013;&#30340;&#23567;&#31934;&#28789;，&#36831;&#38045;&#21487;&#29233;，&#23507;&#24847;&#23401;&#23376;&#26234;&#24935;&#36831;&#38045;。</p><p>&#20116;、&#33457;&#21367;：&#25225;&#25321;&#36825;&#20010;&#21517;&#23383;&#20316;&#20026;&#30007;&#23401;&#30340;&#21488;&#29995;，&#19981;&#20809;&#21548;&#36215;&#26469;&#26031;&#25991;&#20837;&#32819;，&#32780;&#19988;&#19982;&#21516;&#26679;&#33392;&#28145;&#39135;&#29289;&#33457;&#21367;&#30456;&#20851;，&#23507;&#24847;&#30528;&#23401;&#23376;&#23558;&#19968;&#29983;&#37117;&#20139;&#26377;&#30528;&#21884;&#39269;&#21495;&#23506;。 &#29864;&#29864;：&#36825;&#20010;&#21517;&#23383;&#35937;&#24449;&#30528;&#23401;&#23376;&#23558;&#20855;&#22791;&#20809;&#32447;&#20809;&#32447;&#30340;&#20154;&#29983;，&#27599;&#19968;&#22825;&#37117;&#20805;&#26021;&#27426;&#21916;，&#20855;&#22791;&#31934;&#37319;&#30340;&#20154;&#38469;&#20851;&#36830;，&#24182;&#24739;&#19978;&#21040;&#20182;&#20154;&#30340;&#36741;&#21161;&#20197;&#21450;&#25552;&#25658;。</p><p>&#20845;、&#21488;&#29995;&#30007;&#23401;&#22303;&#27668;&#28857;&#30340;&#20083;&#21517; &#33457;&#21367; &#29864;&#29864; &#26524;&#23453; &#23567;&#19971; &#26976;&#26976; &#22823;&#29066; &#29976;&#34071; &#39118;&#39118; &#33495;&#33495; &#20896;&#20799; &#32473;&#30007;&#23401;&#21462;&#21488;&#29995;&#26102;，&#21487;&#33021;&#25225;&#25321;&#19968;&#20123;&#29983;&#28079;&#20013;&#32597;&#26377;&#30340;&#20107;&#29289;，&#22914;“&#33457;&#21367;”，&#23507;&#24847;&#23401;&#23376;&#29983;&#28079;&#20016;&#35029;，&#34915;&#39135;&#26080;&#24551;。&#20063;&#21487;&#33021;&#25225;&#25321;&#22914;“&#29864;&#29864;”&#36825;&#26679;&#30340;&#21517;&#23383;，&#23507;&#24847;&#23401;&#23376;&#29983;&#28079;&#20809;&#32447;&#20809;&#32447;，&#20389;&#24184;&#32654;&#28385;。</p><h2 id='&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696;'>&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696;</h2>
<p>&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696; &#31687;1 &#34892;&#21160;&#30446;&#30340;： &#36829;&#24515;&#36864;&#20986;&#20999;&#35199;&#29916;&#28216;&#25103;，&#20307;&#39564;&#22312;&#28216;&#25103;&#20013;&#39134;&#36291;、&#36861;&#36214;&#30340;&#21916;&#29233;。 &#33021;&#20973;&#35777;&#25351;&#20196;&#20570;&#29031;&#24212;&#30340;&#25514;&#26045;。 &#33021;&#33258;&#21160;&#36864;&#20986;&#28216;&#25103;&#34892;&#21160;，&#24182;&#23398;&#20250;&#33258;&#25105;&#21621;&#25252;。 &#30529;&#24320;&#24188;&#20799;&#25163;&#37096;&#25514;&#26045;&#30340;&#38160;&#25935;&#24615;。 &#34892;&#21160;&#35947;&#22791;： &#24050;&#32463;&#29087;&#20064;&#35199;&#29916;，&#28165;&#26224;&#35199;&#29916;&#30340;&#24418;&#24577;&#29305;&#33394;。 &#21507;&#36807;&#35199;&#29916;。</p><p>&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696; &#31687;1 &#34892;&#21160;&#30446;&#30340; &#32463;&#30001;&#31181;&#31181;&#28216;&#25103;&#34892;&#21160;，&#21521;&#23548;&#24188;&#20799;&#23545;&#20110;1&#20197;&#21450;2&#30340;&#28857;&#23376;&#21345;&#29255;&#22952;&#30861;&#23454;&#29289;&#31958;&#26524;&#30340;&#31435;&#23460;。 &#32463;&#30001;&#26041;&#24335;&#22810;&#26679;、&#24189;&#40664;&#30340;&#25805;&#20316;，&#28608;&#21457;&#24188;&#20799;&#20048;&#20110;&#36864;&#20986;&#34892;&#21160;&#30340;&#20852;&#36259;。 &#21754;&#32946;&#24188;&#20799;&#30340;&#31435;&#24322;&#33041;&#23376;&#20197;&#21450;&#30340;&#26007;&#26524;&#25954;&#32966;&#35797;&#39564;&#30340;&#32905;&#20307;。 &#39764;&#38590;&#23567;&#21516;&#20249;&#20204;&#30340;&#21453;&#26144;&#33021;&#32784;，&#30952;&#28860;&#20182;&#20204;&#30340;&#24635;&#20307;&#33021;&#32784;。</p><p>&#24188;&#20799;&#22253;&#23567;&#29677;&#28216;&#25103;&#25945;&#26696; &#31687;1 &#25163;&#25351;&#20116;&#20804;&#24351; 【&#34892;&#21160;&#30446;&#30340;】 &#30693;&#36947;&#33258;&#24049;&#27599;&#19968;&#20010;&#25163;&#25351;&#30340;&#31216;&#35859;，&#20307;&#39564;&#25163;&#25351;&#30340;&#38160;&#25935;&#24615;。 &#21464;&#26356;&#25163;&#30340;&#31181;&#31181;&#25514;&#26045;，&#24863;&#35302;&#21452;&#25163;&#30340;&#29071;&#26579;，&#23545;&#20110;&#33258;&#24049;&#30340;&#33258;&#25720;&#20852;&#36259;。 【&#34892;&#21160;&#21382;&#31243;】 &#25945;&#24072;&#36793;&#24565;《&#25163;&#25351;&#20116;&#20804;&#24351;》（&#31461;&#35875;）&#36793;&#20570;&#25514;&#26045;，&#21521;&#23548;&#23401;&#23376;&#20204;&#20415;&#21809;&#36793;&#20570;&#25514;&#26045;。</p><h2 id='&#24188;&#20799;&#22253;&#23567;&#26379;&#21451;&#35762;&#21355;&#29983;&#20799;&#27468;'>&#24188;&#20799;&#22253;&#23567;&#21516;&#20249;&#35762;&#21355;&#29983;&#31461;&#35875;</h2>
<p>&#23567;&#21516;&#20249;&#20204;&#26469;&#27927;&#25163;，&#20808;&#21367;&#36215;&#34966;&#20280;&#21160;&#25163;，&#20877;&#26469;&#25319;&#24320;&#27700;&#40857;&#22836;，&#27700;&#27969;&#25918;&#25104;&#32454;&#27700;&#27969;。&#19981;&#35201;&#20809;&#27927;&#25163;&#25351;&#22836;，&#35201;&#26345;&#26132;&#26469;&#27927;&#21040;&#21518;。&#25171;&#19978;&#39321;&#30338;&#24324;&#19968;&#24324;，&#20877;&#29992;&#28165;&#27700;&#20914;&#20914;&#25163;，&#25163;&#19978;&#32454;&#33740;&#20840;&#20914;&#36208;，&#25343;&#36807;&#27611;&#24062;&#25830;&#24178;&#25163;，&#21681;&#20204;&#20877;&#30475;&#36825;&#21452;&#25163;，&#36825;&#25165;&#26159;&#21452;&#28165;&#27905;&#25163;。</p><p>&#31461;&#35875;1：&#27927;&#25163; &#23567;&#21516;&#20249;，&#29233;&#27927;&#25163;。&#27927;&#21069;&#20808;&#21367;&#34915;&#34966;&#21475;，&#25472;&#24320;&#40857;&#22836;&#28287;&#28287;&#25163;，&#25273;&#28857;&#39321;&#30338;&#25619;&#25619;&#25163;，&#25163;&#24515;&#25163;&#32972;&#37117;&#35201;&#25619;，&#20877;&#29992;&#28165;&#27700;&#20914;&#20914;&#25163;，&#20914;&#28165;&#27905;，&#29993;&#19977;&#19979;，&#19968;&#20108;&#19977;，&#21435;&#25830;&#25163;。&#31461;&#35875;2：&#39277;&#21069;&#35201;&#27927;&#25163; &#23567;&#21516;&#20249;，&#35201;&#35760;&#29282;，&#39277;&#21069;&#27927;&#25163;&#24456;&#32039;&#24352;，&#19981;&#32454;&#33740;&#19981;&#24739;&#30149;，&#35762;&#21355;&#29983;，&#22909;&#23453;&#23453;。</p><p>. 《&#27927;&#25163;》&#23567;&#21516;&#20249;&#20204;&#26469;&#27927;&#25163;，&#20808;&#21367;&#36215;&#34966;&#20280;&#21160;&#25163;，&#20877;&#26469;&#25319;&#24320;&#27700;&#40857;&#22836;，&#27700;&#27969;&#25918;&#25104;&#32454;&#27700;&#27969;。&#19981;&#35201;&#20809;&#27927;&#25163;&#25351;&#22836;，&#35201;&#26345;&#26132;&#26469;&#27927;&#21040;&#21518;。&#25171;&#19978;&#39321;&#30338;&#24324;&#19968;&#24324;，&#20877;&#29992;&#28165;&#27700;&#20914;&#20914;&#25163;，&#25163;&#19978;&#32454;&#33740;&#20840;&#20914;&#36208;，&#25343;&#36807;&#27611;&#24062;&#25830;&#24178;&#25163;，&#21681;&#20204;&#20877;&#30475;&#36825;&#21452;&#25163;，&#36825;&#25165;&#26159;&#21452;&#28165;&#27905;&#25163;。&#30246;&#24369;、&#21355;&#29983;&#24188;&#31461;&#35875; &#35762;&#35268;&#23450; &#23567;&#21516;&#20249;，&#36807;&#23567;&#26725;，&#36208;&#21040;&#26725;&#19978;&#30631;&#19968;&#30631;。</p><h2 id='&#27665;&#38388;&#31461;&#35875;'>&#27665;&#38388;&#31461;&#35875;</h2>
<p>&#19968;、&#23665;&#19996;&#27665;&#38388;&#31461;&#35875;：&#23567;&#23401;&#30561;&#22114;，&#22114;，&#22114;，&#30561;&#35273;&#20102;……&#32769;&#29483;&#23665;&#20844;&#24182;&#21534;&#20102;。&#23043;&#23043;&#30561;，&#30422;&#33457;&#34987;，&#23043;&#23043;&#37266;，&#21507;&#27833;&#39292;，&#23043;&#23043;&#19981;&#30561;&#25384;&#26834;&#27084;。&#27880;：&#32769;&#29483;&#23665;&#20844;，&#20256;&#35828;&#20013;&#21507;&#23567;&#23401;&#30340;&#24694;&#39764;。 &#23665;&#19996;&#27665;&#38388;&#31461;&#35875;：&#25720;&#23567;&#23567;&#34411;&#36825;&#27754;&#38738;，&#36825;&#27754;&#32418;，&#36825;&#27754;&#25644;&#26799;&#23376;——&#36825;&#27754;&#25720;&#23567;&#23567;&#34411;。&#27880;：&#36825;&#26159;&#23567;&#23401;&#20799;&#36887;&#24341;&#24188;&#20799;&#30340;&#28216;&#25103;&#27468;。</p><p>&#20108;、&#27665;&#38388;&#31461;&#35875;&#39034;&#21475;&#28316;&#22914;&#19979;：&#39640;&#24179;&#24029;&#19978;&#19968;&#26465;&#34276;，&#34276;&#26465;&#22836;&#19978;&#25346;&#38108;&#38083;。&#39118;&#21561;&#34276;&#21160;&#38108;&#38083;&#21160;，&#39118;&#20572;&#34276;&#20572;&#38108;&#38083;&#20572;。&#23567;&#23453;&#23453;，&#23398;&#30011;&#30011;，&#22823;&#34593;&#31508;，&#25163;&#20013;&#25343;，&#30011;&#23567;&#40493;，&#21483;&#22030;&#22030;，&#30011;&#23567;&#39532;，&#28040;&#34972;&#34913;&#39569;&#22238;&#23478;。&#19968;&#20010;&#22823;，&#19968;&#20010;&#23567;，&#19968;&#21482;&#23665;&#21531;&#19968;&#21482;&#29483;，&#19968;&#36793;&#22810;，&#19968;&#36793;&#23569;，&#19968;&#32676;&#22823;&#38593;&#19968;&#21482;&#40479;，&#25968;&#19968;&#25968;，&#30631;&#19968;&#30631;，&#24040;&#32454;&#22810;&#23569;&#22810;&#35760;&#24739;&#19978;&#29282;。</p><p>&#19977;、&#27665;&#38388;&#31461;&#35875;&#31461;&#35875;&#39034;&#21475;&#28316;&#22914;&#19979;：&#23567;&#30333;&#20820;，&#30333;&#21448;&#30333;，&#20004;&#21482;&#32819;&#26421;&#31446;&#36215;&#26469;，&#29233;&#21507;&#33821;&#21340;&#20197;&#21450;&#38738;&#33756;，&#36454;&#36454;&#36339;&#36339;&#30495;&#21487;&#29233;。&#19968;&#20108;&#19977;&#22235;&#20116;，&#19978;&#23665;&#25171;&#23665;&#21531;，&#23665;&#21531;&#27809;&#25171;&#21040;，&#25171;&#21040;&#23567;&#26494;&#40736;，&#26494;&#40736;&#26377;&#22810;&#23569;&#21482;，&#21681;&#20204;&#25968;&#19968;&#25968;，&#25968;&#26469;&#21448;&#25968;&#21435;，&#19968;&#20108;&#19977;&#22235;&#20116;。&#23567;&#32769;&#40736;，&#19978;&#28783;&#21488;，&#20599;&#27833;&#21917;，&#19979;&#19981;&#26469;，&#21941;&#21941;&#21941;，&#29483;&#26469;&#20102;，&#21501;&#21737;&#39592;&#30860;&#28378;&#19979;&#26469;。</p><p>&#22235;、&#36866;&#23452;&#20799;&#31461;&#30340;&#20856;&#22411;&#31461;&#35875; &#25351;&#30002;&#38271;&#20102;&#25351;&#30002;&#38271;&#20102;&#19981;&#21098;&#25481;，&#21448;&#35937;&#23567;&#29399;&#21448;&#35937;&#29483;，&#23567;&#25163;&#20280;&#32473;&#22902;&#22902;&#30631;，&#21523;&#20102;&#22902;&#22902;&#19968;&#22823;&#36339;。 &#25163;&#25351;&#27468;&#20004;&#20010;&#25287;&#25351;&#24367;&#24367;&#33136;，&#28857;&#39060;&#39318;。&#20004;&#20010;&#39135;&#25351;&#21464;&#20844;&#40481;，&#26007;&#19968;&#26007;。&#20004;&#20010;&#23567;&#25351;&#38057;&#19968;&#38057;，&#20570;&#21516;&#20249;。&#20004;&#20010;&#25163;&#25484;&#30896;&#19968;&#30896;，&#25293;&#25293;&#25163;。 &#22534;&#38634;&#20154;&#20908;&#39118;&#21561;，&#38634;&#33457;&#39128;，&#22534;&#38634;&#20154;，&#30495;&#20939;&#25949;。&#20004;&#20010;&#32993;&#26691;&#24403;&#30524;&#29664;，&#36771;&#26898;&#40763;&#23376;&#26397;&#19978;&#32728;。&#22826;&#38451;&#19981;&#20986;&#23427;&#24494;&#31505;。</p>                                <div class="haijiao6272-5cac-725e-4afb tags tagicon"><a href="../tags-203.html" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao5cac-725e-4afb-362d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1158.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1160.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao725e-4afb-362d-b75e booth mt20 mb20">
            </div>       
        <div class="haijiao4afb-362d-b75e-5324 section">
  <div class="haijiao362d-b75e-5324-6d91 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob75e-5324-6d91-5626 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5324-6d91-5626-1bac section" id="comments">
    <div class="haijiao6d91-5626-1bac-7804 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5626-1bac-7804-e8d9 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1159&amp;key=949828a41da4a6cf75154cb58df7ef0a">
        <input type="hidden" name="inpId" id="inpId" value="1159"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1bac-7804-e8d9-ab5f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao6ee8-8c28-cbd7-fc1a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8c28-cbd7-fc1a-5910 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocbd7-fc1a-5910-6272 main-right scrollBox">
        

<dl class="haijiaofc1a-5910-6272-5cac function" id="fate_rand_article">
<dt class="haijiao5910-6272-5cac-725e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao6272-5cac-725e-4afb function_c">


<ul><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li><li><a href="232.html"  title="&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;"  target=\"_blank\">&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;</a></li><li><a href="233.html"  title="&#38634;&#26228;astra&#30495;&#20154;"  target=\"_blank\">&#38634;&#26228;astra&#30495;&#20154;</a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5cac-725e-4afb-362d function" id="fate_hot_tags">
<dt class="haijiao725e-4afb-362d-b75e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4afb-362d-b75e-5324 function_c">


<ul><li><a target="_blank" title="Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]（0）" href="../tags-39.html">Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-86.html">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-287.html">&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;（2）" href="../tags-355.html">【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;<span>（2）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao362d-b75e-5324-6d91 function" id="divCatalog">
<dt class="haijiaob75e-5324-6d91-5626 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5324-6d91-5626-1bac function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6d91-5626-1bac-7804 function" id="fate_follow">
<dt class="haijiao5626-1bac-7804-e8d9 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1bac-7804-e8d9-ab5f function_c">

<div><div class="haijiao6ee8-8c28-cbd7-fc1a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8c28-cbd7-fc1a-5910 function" id="fate_r_ad">
<dt class="haijiaocbd7-fc1a-5910-6272 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaofc1a-5910-6272-5cac function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5910-6272-5cac-725e clear"></div>
      <div class="haijiao6272-5cac-725e-4afb booth mb20">
            </div>      </div></div>
<div class="haijiao5cac-725e-4afb-362d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--147.36 ms , 26 queries , 5736kb memory , 0 error-->