<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36719;&#36719;&#20820;&#26159;&#35841;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;&#21738;&#20123;&#20108;、&#26143;&#40667;&#38706;&#30340;&#21516;&#20249;&#20204;&#26159;&#35841;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#35269;&#22280;&#24494;&#23494;&#22280;&#38125;&#38125;Kizami&#38081;&#31881;&#31354;&#38388;&#32593;&#32418;&#20027;&#25773;&#20889;&#30495;&#36164;&#28304;&#21512;&#38598;" href="1161.html" /><link rel="next" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）" href="1163.html" /><link rel="canonical" href="1162.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao01b2-bf05-1007-3576 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaobf05-1007-3576-297c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1007-3576-297c-33d9 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3576-297c-33d9-f483 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao297c-33d9-f483-2c0f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao33d9-f483-2c0f-bbd5 nav">
                <ul>
                    <li class="haijiaof483-2c0f-bbd5-dead navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2c0f-bbd5-dead-4e52 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaobbd5-dead-4e52-d11d navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaodead-4e52-d11d-2535 main">
      <div class="haijiao4e52-d11d-2535-ad38 booth mt20">
            </div>          <div class="haijiaod11d-2535-ad38-10ff breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2535-ad38-10ff-731a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoad38-10ff-731a-2a7d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao10ff-731a-2a7d-7fc5 main-left">
        <div class="haijiao731a-2a7d-7fc5-01b2 content">
            <h1>&#36719;&#36719;&#20820;&#26159;&#35841;</h1>
            <div class="haijiaobf05-1007-3576-297c info"><span class="haijiao1007-3576-297c-33d9 authoricon">admin</span><span class="haijiao3576-297c-33d9-f483 timeicon">02-03</span><span class="haijiao297c-33d9-f483-2c0f viewicon">10</span>            </div>
            
            <div class="haijiao33d9-f483-2c0f-bbd5 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;&#21738;&#20123;' title='&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;&#21738;&#20123;'>&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;&#21738;&#20123;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26143;&#40667;&#38706;&#30340;&#26379;&#21451;&#20204;&#26159;&#35841;?' title='&#26143;&#40667;&#38706;&#30340;&#26379;&#21451;&#20204;&#26159;&#35841;?'>&#26143;&#40667;&#38706;&#30340;&#21516;&#20249;&#20204;&#26159;&#35841;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23569;&#22899;&#26102;&#20195;&#30340;&#38431;&#38271;&#26159;&#35841;' title='&#23569;&#22899;&#26102;&#20195;&#30340;&#38431;&#38271;&#26159;&#35841;'>xx&#26102;&#26399;&#30340;&#38431;&#38271;&#26159;&#35841;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23478;&#37324;&#20859;&#20820;&#23376;&#37034;&#38376;&#21527;' title='&#23478;&#37324;&#20859;&#20820;&#23376;&#37034;&#38376;&#21527;'>&#23478;&#37324;&#20859;&#20820;&#23376;&#37034;&#38376;&#21527;</a>
</li>
</ul><h2 id='&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;&#21738;&#20123;'>&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;&#21738;&#20123;</h2>
<p>&#19968;、&#24515;、&#37326;&#24515;&#26410;&#27887;、&#24453;&#35265;&#24402;&#26149;、&#19968;&#34989;&#27700;&#34966;、&#26376;&#37326;&#20820;、&#25552;&#36171;、&#36855;&#20320;&#20185;、&#27743;&#22478;、&#30340;&#22909;&#27721;&#26790;、&#20320;&#31505;&#22312;&#30473;&#30524;、&#31389;&#22218;&#28608;&#24773;、&#21247;&#24536;&#21021;&#24515;、&#20064;&#27668;、&#23567;&#20809;&#38452;、&#19977;&#23681;&#38125;、&#36719;&#30340;&#35201;&#21629;、&#29483;&#23567;&#20185;&#22899;、&#23613;&#25597;&#24515;、&#29980;&#21619;&#25342;&#33618;&#32773;、&#22068;&#35282;&#30340;&#27185;&#26691;&#27713;。</p><p>&#20108;、&#21487;&#30416;&#21487;&#29980;：&#20219;&#30340;&#23567;&#20185;&#22899;、&#27700;&#26230;&#20844;&#20027;&#20043;&#24651;、&#23567;&#32650;&#30561;&#30528;&#20102;、&#26143;&#26143;&#30561;&#30528;&#20102;、&#23567;&#32650;&#21507;&#19981;&#39281;、&#33804;&#33804;&#21714;&#23567;&#20185;&#22899;、&#38144;&#21806;&#26085;&#33853;、&#25105;&#29233;&#25171;&#30604;&#30561;、&#23567;&#29483;&#30561;&#19981;&#37266;、&#21507;&#36135;&#23567;&#20185;&#22899;、&#21345;&#21703;&#20234;&#23567;&#20185;&#22899;、&#33804;&#33804;&#21714;&#23567;&#21507;&#36135;、&#29980;&#37239;&#23567;&#20185;&#22899;、&#22902;&#21628;&#21628;&#30340;&#30041;&#24847;&#29233;、&#36719;&#22969;&#23567;&#20185;&#22899;、&#20658;&#23047;&#23567;&#20185;&#22899;、&#22902;&#39321;&#23567;&#20185;&#22899;、&#20185;&#22899;&#24799;&#29420;&#29483;、&#19968;&#36523;&#20185;&#22899;&#21619;、&#21507;&#21487;&#29233;&#38271;&#22823;&#30340;。</p><p>&#19977;、&#21621;&#21621;，&#24456;&#24039;，&#21069;&#27573;&#20809;&#38452;&#25105;&#21018;&#30001;&#20110;&#21462;&#21681;&#20204;&#28902;&#24700;&#36807;&#19968;&#27573;&#20809;&#38452;，&#20854;&#21518;&#32463;&#30001;&#25105;&#30340;&#32676;&#38598;&#28436;&#32462;&#24635;&#32467;&#20102;100&#20010;&#32593;&#21517;，&#20320;&#20063;&#21487;&#33021;&#21442;&#32771;&#19968;&#19979;，&#36873;&#19968;&#20010;。</p><p>&#22235;、&#20658;&#24615;&#23567;&#20185;&#22899;、&#29483;&#33147;&#20185;&#22899;&#25265;、&#36176;&#25105;&#19981;&#33391;&#21517;、&#30041;&#24847;&#29233;&#30340;&#26149;&#22825;、&#21367;&#27611;&#23567;&#26691;&#23376;。&#33804;&#38899;&#23567;&#36719;&#22969;、&#26106;&#20180;&#23567;&#27185;&#26691;、&#21487;&#29233;&#33609;&#33683;、&#37034;&#26415;xx&#21941;、&#30422;&#19990;&#30041;&#24847;&#29233;、xx&#25945;&#22836;、&#36807;&#27668;&#36719;&#22969;、&#21487;&#29233;&#21040;&#21457;&#33469;、&#21487;&#29233;&#39740;、&#33804;&#38899;&#33609;&#33683;、&#31958;&#26524;&#23567;&#22958;&#23376;、&#21487;&#33821;&#21487;&#24481;、&#21487;&#29233;&#20820;、&#33457;&#24515;&#23567;&#23453;&#23453;、&#26377;&#28857;&#28857;&#33804;、&#25105;&#33804;&#20320;&#19985;、&#33804;&#22899;&#21487;&#29233;&#33539;、&#22612;&#22612;&#29483;、&#21553;&#21553;&#20820;、&#36719;&#26524;&#20799;。</p><h2 id='&#26143;&#40667;&#38706;&#30340;&#26379;&#21451;&#20204;&#26159;&#35841;?'>&#26143;&#40667;&#38706;&#30340;&#21516;&#20249;&#20204;&#26159;&#35841;?</h2>
<p>&#19968;、&#26143;&#40667;&#38706;&#30340;&#22909;&#21516;&#20249;&#25628;&#32599;&#36798;&#33778;、&#38634;&#33673;&#29611;、&#26480;&#25289;&#22810;&#23612;、&#21487;&#29734;&#23433;、&#29618;&#23068;&#36125;&#20799;&#31561;。&#36825;&#20301;&#36842;&#22763;&#23612;&#33050;&#33394;&#26143;&#40667;&#38706;，&#26159;&#19968;&#29420;&#36523;&#31359;&#34224;&#34915;&#32043;&#32466;&#27611;&#30340;&#20820;&#23376;，&#22905;&#20855;&#22791;&#38271;&#32819;&#26421;、&#26837;&#33394;&#19982;&#29572;&#33394;&#30456;&#38388;&#30340;&#30524;&#30555;&#20197;&#21450;&#36855;&#20154;&#30340;&#38271;&#30571;&#27611;。&#29618;&#23068;&#36125;&#20799;，&#21448;&#34987;&#31216;&#20026;&#24029;&#27801;&#22962;&#24049;，&#26159;&#19968;&#21482;&#31881;&#32418;&#33394;&#30340;&#27611;&#32466;&#20142;&#30606;&#38649;&#29392;&#29432;。&#22905;&#22312;&#36798;&#33778;&#22312;&#26862;&#26519;&#36855;&#36335;&#26102;&#36935;&#35265;，&#20855;&#22791;&#26143;&#31354;&#34013;&#30340;&#22823;&#30524;&#30555;&#20197;&#21450;&#26494;&#25955;&#30340;&#22823;&#23614;&#24052;。</p><p>&#20108;、&#26143;&#40667;&#38706;&#30340;&#22909;&#21516;&#20249;&#21483;&#36798;&#33778;、&#38634;&#33673;&#29611;、&#26480;&#25289;&#22810;&#23612;、&#21487;&#29734;&#23433;、&#29618;&#23068;&#36125;&#20799;&#31561;。&#26143;&#40667;&#38706;&#26159;&#36842;&#22763;&#23612;&#37324;&#30340;&#29609;&#20598;&#33050;&#33394;，&#26159;&#19968;&#21482;&#20840;&#36523;&#20026;&#29071;&#34915;&#32043;&#32466;&#27611;，&#26377;&#30528;&#38271;&#38271;&#32819;&#26421;，&#20855;&#22791;&#26837;&#33394;&#19982;&#29572;&#33394;&#30456;&#38388;&#30340;&#30524;&#30555;，&#20197;&#21450;&#26377;&#30528;&#38271;&#38271;&#30571;&#27611;&#30340;&#20820;&#23376;。</p><p>&#19977;、&#26143;&#40667;&#38706;&#30340;&#21516;&#20249;&#25628;&#32599;： &#36798;&#33778;&#29066;：&#19968;&#21482;&#37239;&#29233;&#36968;&#28216;、&#25668;&#24433;&#20197;&#21450;&#20132;&#21516;&#20249;&#30340;&#23567;&#30007;&#29983;，&#20182;&#30340;&#33050;&#25484;&#20197;&#21450;&#23617;&#23617;&#19978;&#26377;&#31859;&#22855;&#22836;&#30340;&#21487;&#29233;&#21360;&#35760;。&#36798;&#33778;&#29066;&#26159;&#20010;&#26377;&#28857;&#24597;&#32670;&#30340;&#26102;&#23578;&#23567;&#36798;&#20154;，&#20182;&#30340;&#19968;&#20010;&#29066;&#25265;&#23601;&#33021;&#30636;&#38388;&#27835;&#24840;&#20320;。 &#38634;&#33673;&#29611;：&#31859;&#22958;&#36865;&#32473;&#36798;&#33778;&#30340;&#19968;&#20010;&#38506;&#21516;，&#20063;&#26159;&#38506;&#21516;&#31859;&#22855;&#30340;&#23567;&#22899;&#29983;。</p><p>&#22235;、&#36798;&#33778;，&#36798;&#33778;&#20182;&#26159;&#19968;&#20010;&#23567;&#30007;&#29983;，&#22312;&#33050;&#25484;&#20197;&#21450;&#23617;&#23617;&#19978;&#26377;&#31859;&#22855;&#22836;&#24418;&#24577;&#30340;&#21487;&#29233;&#21360;&#35760;。&#20182;&#19981;&#20809;&#29233;&#36968;&#28216;、&#29233;&#25668;&#24433;、&#29233;&#20132;&#21516;&#20249;，&#20173;&#26159;&#20010;&#26377;&#28857;&#24597;&#32670;&#30340;&#26102;&#23578;&#23567;&#36798;&#20154;。</p><h2 id='&#23569;&#22899;&#26102;&#20195;&#30340;&#38431;&#38271;&#26159;&#35841;'>xx&#26102;&#26399;&#30340;&#38431;&#38271;&#26159;&#35841;</h2>
<p>xx&#26102;&#26399;&#30456;&#21161;： &#37329;&#27888;&#22925;（Taeyeon）：&#36127;&#36131;&#38431;&#38271;，&#20027;&#35201;&#36127;&#36131;&#27468;&#21647;，&#25285;&#24403;&#39640;&#38899;&#37096;&#20221;。 &#37073;&#31168;&#22925;（Jessica Jung）：&#20027;&#35201;&#32844;&#36131;&#20026;&#27468;&#21647;，&#21516;&#26102;&#36127;&#36131;&#21103;&#39046;&#33310;。 &#26446;&#39034;&#22317;（Sunny）：&#26412;&#21517;&#26446;&#32431;&#25542;，&#20027;&#35201;&#36127;&#36131;&#27468;&#21647;，&#24182;&#36127;&#36131;&#21103;&#39046;&#33310;。 &#40644;&#32654;&#33521;（Tiffany Young）：&#20027;&#35201;&#36127;&#36131;&#27468;&#21647;，&#21516;&#26102;&#36127;&#36131;&#21103;&#39046;&#33310;。</p><p>&#26519;&#20801;&#20799;，&#33402;&#21517;YoonA，&#20197;&#20854;&#33510;&#28073;&#30340;&#25277;&#35937;&#20197;&#21450;&#21331;&#36234;&#30340;&#27468;&#21647;&#23454;&#21147;，&#25104;&#20026;&#20102;xx&#26102;&#26399;&#20013;&#22791;&#21463;&#30633;&#30446;&#30340;&#25104;&#21592;。&#24464;&#29664;&#36132;，&#33402;&#21517;Seohyun，&#20197;&#20854;&#21331;&#36234;&#30340;&#27468;&#21647;&#23454;&#21147;&#20197;&#21450;&#33310;&#21488;&#23637;&#29616;&#21147;，&#25104;&#20026;&#20102;&#32452;&#21512;&#20013;&#30340;&#32039;&#24352;&#25104;&#21592;。&#37329;&#27888;&#22925;&#19981;&#20809;&#26159;xx&#26102;&#26399;&#30340;&#38431;&#38271;，&#26356;&#26159;&#20840;&#37096;&#32452;&#21512;&#30340;&#28789;&#39746;&#20154;&#29289;。</p><p>xx&#26102;&#26399;&#30340;&#38431;&#38271;&#26159;&#37329;&#27888;&#22925;，&#33402;&#21517;&#27888;&#22925;，&#26412;&#21517;&#37329;&#27888;&#22925;，&#38889;&#25991;&#21517;。xx&#26102;&#26399;&#20849;&#26377;&#20061;&#21517;&#25104;&#21592;，&#20998;&#35828;&#26159;：&#37329;&#27888;&#22925;（&#27888;&#22925;）、&#37073;&#31168;&#22925;（Jessica）、&#26446;&#39034;&#22317;（Sunny）、&#40644;&#32654;&#33521;（Tiffany）、&#37329;&#23389;&#28170;（&#23389;&#28170;）、&#26435;&#20369;&#33673;（Yuri）、&#23828;&#31168;&#33521;（&#31168;&#33521;）、&#26519;&#20801;&#20799;（&#20801;&#20799;）&#20197;&#21450;&#24464;&#29664;&#36132;（&#24464;&#36132;）。</p><p>&#37329;&#27888;&#22925; （&#38431;&#38271;）&#37329;&#27888;&#22925;，1989&#24180;3&#26376;9&#26085;&#38477;&#29983;&#20110;&#38889;&#22269;&#20840;&#32599;&#21271;&#36947;&#20840;&#24030;&#24066;，&#20316;&#20026;xx&#26102;&#26399;&#30340;&#38431;&#38271;，&#22905;&#26159;&#38889;&#22269;&#30340;&#22899;&#27468;&#25163;&#20197;&#21450;&#20027;&#25345;&#20154;。 &#37073;&#31168;&#22925; （&#21069;&#25104;&#21592;）&#37073;&#31168;&#22925;，1989&#24180;4&#26376;18&#26085;&#29983;&#20110;&#32654;&#22269;&#26087;&#37329;&#23665;，&#26366;&#32463;&#26159;&#22242;&#38431;&#20013;&#30340;&#19968;&#21592;，2014&#24180;&#22240;&#24635;&#20307;&#20107;&#19994;&#21407;&#22240;&#24182;&#21534;&#24635;&#20307;。</p><p>&#37329;&#27888;&#22925;&#26159;xx&#26102;&#26399;&#30340;&#38431;&#38271;，&#20063;&#26159;&#32452;&#21512;&#20013;&#24180;&#32426;&#26368;&#22823;&#30340;&#25104;&#21592;。&#22905;&#38477;&#29983;&#20110;1989&#24180;，&#20973;&#20183;&#33510;&#28073;&#30340;&#27010;&#20917;&#20197;&#21450;&#21331;&#36234;&#30340;&#27468;&#21647;&#23454;&#21147;，&#36194;&#24739;&#20102;&#24191;&#28448;&#31881;&#19997;&#30340;&#21916;&#29233;。&#26446;&#39034;&#22317;，&#20063;&#31216;sunny，&#22312;&#25104;&#21592;&#20013;&#24180;&#32426;&#25490;&#21517;&#38752;&#21069;。&#22905;&#20197;&#20854;&#27785;&#38391;&#30340;&#33086;&#24615;&#20197;&#21450;&#37197;&#21512;&#30340;&#39749;&#21147;，&#20026;&#32452;&#21512;&#21066;&#20943;&#20102;&#33391;&#22810;&#39068;&#33394;。&#26420;&#21892;&#24604;&#22312;xx&#26102;&#26399;&#20013;&#30340;&#24180;&#32426;&#23621;&#20013;&#31561;。</p><h2 id='&#23478;&#37324;&#20859;&#20820;&#23376;&#37034;&#38376;&#21527;'>&#23478;&#37324;&#20859;&#20820;&#23376;&#37034;&#38376;&#21527;</h2>
<p>&#20820;&#23376;&#26159;&#25307;&#37034;。&#32769;&#20154;&#20043;&#20197;&#26159;&#35828;&#20820;&#23376;&#24456;&#37034;&#38376;，&#20415;&#26159;&#30001;&#20110;&#23478;&#37324;&#20551;&#22914;&#20859;&#20102;&#20820;&#23376;&#20043;&#21518;，&#23478;&#24237;&#25104;&#21592;&#31616;&#30053;&#27867;&#36215;&#33391;&#22810;&#30142;&#30149;，&#29305;&#24847;&#26159;&#32905;&#20307;&#26041;&#38754;&#20250;&#21464;&#24739;&#19978;&#24456;&#20940;&#20081;，&#23478;&#20013;&#30340;&#30007;&#22899;&#35199;&#23869;&#21487;&#33021;&#22312;&#31070;&#33394;&#19978;&#20250;&#29305;&#24847;&#24754;&#19981;&#38597;，&#19981;&#35770;&#20570;&#29978;&#20040;&#20351;&#21629;&#37117;&#19981;&#25514;&#26045;&#25552;&#36215;&#32905;&#20307;，&#27599;&#19968;&#22825;&#24635;&#26159;&#25429;&#39118;&#25417;&#24433;。&#20043;&#20197;&#26159;&#35828;&#20859;&#20820;&#23376;&#24456;&#37034;&#38376;，&#26159;&#30001;&#20110;&#20859;&#20102;&#20820;&#23376;&#20043;&#21518;，&#23478;&#20154;&#20043;&#38388;&#24456;&#31616;&#30053;&#30001;&#20110;&#26434;&#20107;&#36777;&#35828;。</p><p>&#20174;&#39118;&#27700;&#23398;&#30340;&#35282;&#24230;&#26469;&#30475;，&#19981;&#24314;&#35758;&#23558;&#20820;&#23376;&#24102;&#20837;&#23478;&#20013;，&#36825;&#24182;&#38750;&#30001;&#20110;&#20820;&#23376;&#33258;&#24049;&#20855;&#22791;&#37034;&#38376;&#29305;&#36136;，&#32780;&#26159;&#22522;&#20110;&#20820;&#23376;&#30340;&#20570;&#20316;&#20064;&#27668;&#24605;&#32771;。</p><p>&#20154;&#20204;&#24120;&#35828;&#20820;&#23376;&#37034;&#38376;，&#37096;&#20221;&#21407;&#22240;&#22312;&#20110;&#20859;&#20820;&#21487;&#33021;&#23548;&#33268;&#23478;&#24237;&#25104;&#21592;&#30246;&#24369;&#19979;&#22330;，&#29305;&#24847;&#26159;&#32905;&#20307;&#30246;&#24369;。&#23478;&#20013;&#30007;&#22899;&#35199;&#23869;&#21487;&#33021;&#20250;&#21464;&#24739;&#19978;&#31070;&#33394;&#39134;&#33150;，&#38590;&#20197;&#39640;&#26114;&#32905;&#20307;，&#19988;&#31616;&#30053;&#25429;&#39118;&#25417;&#24433;。&#20820;&#23376;&#34987;&#20197;&#20026;&#20250;&#28608;&#21457;&#36798;&#24237;&#29916;&#33883;，&#20943;&#36731;&#23478;&#24237;&#30683;&#30462;，&#24433;&#21709;&#35843;&#20197;&#21450;。&#23478;&#24237;&#25104;&#21592;&#38388;&#21487;&#33021;&#20114;&#19981;&#20449;&#25176;，&#30456;&#21516;&#19981;&#39034;&#30021;，&#32473;&#20154;&#20197;&#21547;&#33988;&#20107;&#29289;&#30340;&#21360;&#35937;。</p>                                <div class="haijiaof483-2c0f-bbd5-dead tags tagicon"><a href="../tags-221.html" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiao2c0f-bbd5-dead-4e52 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1161.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1163.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaobbd5-dead-4e52-d11d booth mt20 mb20">
            </div>       
        <div class="haijiaodead-4e52-d11d-2535 section">
  <div class="haijiao4e52-d11d-2535-ad38 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod11d-2535-ad38-10ff list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao2535-ad38-10ff-731a section" id="comments">
    <div class="haijiaoad38-10ff-731a-2a7d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao10ff-731a-2a7d-7fc5 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1162&amp;key=68a0dca666a5304aa19832ca56901a05">
        <input type="hidden" name="inpId" id="inpId" value="1162"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao731a-2a7d-7fc5-01b2 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaobf05-1007-3576-297c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1007-3576-297c-33d9 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3576-297c-33d9-f483 main-right scrollBox">
        

<dl class="haijiao297c-33d9-f483-2c0f function" id="fate_rand_article">
<dt class="haijiao33d9-f483-2c0f-bbd5 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof483-2c0f-bbd5-dead function_c">


<ul><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="220.html"  title="&#38125;&#38125;kizami&#32422;"  target=\"_blank\">&#38125;&#38125;kizami&#32422;</a></li><li><a href="224.html"  title="&#30011;&#24072;&#29483;&#30000;"  target=\"_blank\">&#30011;&#24072;&#29483;&#30000;</a></li><li><a href="237.html"  title="&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;"  target=\"_blank\">&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;</a></li><li><a href="250.html"  title="&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;]["  target=\"_blank\">&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;][</a></li></ul>

</dd>
</dl>
<dl class="haijiao2c0f-bbd5-dead-4e52 function" id="fate_hot_tags">
<dt class="haijiaobbd5-dead-4e52-d11d function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaodead-4e52-d11d-2535 function_c">


<ul><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao4e52-d11d-2535-ad38 function" id="divCatalog">
<dt class="haijiaod11d-2535-ad38-10ff function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao2535-ad38-10ff-731a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoad38-10ff-731a-2a7d function" id="fate_follow">
<dt class="haijiao10ff-731a-2a7d-7fc5 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao731a-2a7d-7fc5-01b2 function_c">

<div><div class="haijiaobf05-1007-3576-297c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1007-3576-297c-33d9 function" id="fate_r_ad">
<dt class="haijiao3576-297c-33d9-f483 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao297c-33d9-f483-2c0f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao33d9-f483-2c0f-bbd5 clear"></div>
      <div class="haijiaof483-2c0f-bbd5-dead booth mb20">
            </div>      </div></div>
<div class="haijiao2c0f-bbd5-dead-4e52 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.67 ms , 25 queries , 5702kb memory , 0 error-->