<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29233;&#25945;&#24072;phd&#40657;xx&#21574;&#31036;&#35013;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、FGO2018&#24773;&#20154;&#33410;&#21345;&#27744;&#38480;&#24230;&#20174;&#32773;&#21738;&#20123;&#20540;&#24739;&#19978;&#25277;&#21462;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）" href="1163.html" /><link rel="next" title="&#22962;&#24049;&#28436;&#21592;" href="1165.html" /><link rel="canonical" href="1164.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa2b5-d2ed-91a1-bed3 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaod2ed-91a1-bed3-a314 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao91a1-bed3-a314-0ed8 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaobed3-a314-0ed8-ea0a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoa314-0ed8-ea0a-2bd6 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0ed8-ea0a-2bd6-b168 nav">
                <ul>
                    <li class="haijiaoea0a-2bd6-b168-96bd navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2bd6-b168-96bd-3bfb navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob168-96bd-3bfb-51be navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao96bd-3bfb-51be-2caf main">
      <div class="haijiao3bfb-51be-2caf-d6c9 booth mt20">
            </div>          <div class="haijiao51be-2caf-d6c9-f1a5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2caf-d6c9-f1a5-6739 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaod6c9-f1a5-6739-f8f9 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof1a5-6739-f8f9-1e4c main-left">
        <div class="haijiao6739-f8f9-1e4c-a2b5 content">
            <h1>&#29233;&#25945;&#24072;phd&#40657;xx&#21574;&#31036;&#35013;</h1>
            <div class="haijiaod2ed-91a1-bed3-a314 info"><span class="haijiao91a1-bed3-a314-0ed8 authoricon">admin</span><span class="haijiaobed3-a314-0ed8-ea0a timeicon">02-03</span><span class="haijiaoa314-0ed8-ea0a-2bd6 viewicon">11</span>            </div>
            
            <div class="haijiao0ed8-ea0a-2bd6-b168 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#FGO2018&#24773;&#20154;&#33410;&#21345;&#27744;&#38480;&#23450;&#20174;&#32773;&#21738;&#20123;&#20540;&#24471;&#25277;&#21462;' title='FGO2018&#24773;&#20154;&#33410;&#21345;&#27744;&#38480;&#23450;&#20174;&#32773;&#21738;&#20123;&#20540;&#24471;&#25277;&#21462;'>FGO2018&#24773;&#20154;&#33410;&#21345;&#27744;&#38480;&#24230;&#20174;&#32773;&#21738;&#20123;&#20540;&#24739;&#19978;&#25277;&#21462;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21508;&#20301;&#21069;&#36744;&#33021;&#32473;&#25105;&#35299;&#37322;&#19968;&#19979;FZ,FSN&#30340;&#21508;&#31181;&#26775;&#21527;' title='&#21508;&#20301;&#21069;&#36744;&#33021;&#32473;&#25105;&#35299;&#37322;&#19968;&#19979;FZ,FSN&#30340;&#21508;&#31181;&#26775;&#21527;'>&#21015;&#20301;&#23562;&#38271;&#33021;&#32473;&#25105;&#25209;&#27880;&#19968;&#19979;FZ,FSN&#30340;&#31181;&#31181;&#26775;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#FGO&#40657;&#26538;&#21574;&#38453;&#23481;&#31036;&#35013;&#24590;&#20040;&#37197;' title='FGO&#40657;&#26538;&#21574;&#38453;&#23481;&#31036;&#35013;&#24590;&#20040;&#37197;'>FGO&#40657;xx&#21574;&#38453;&#23481;&#31036;&#35013;&#22856;&#20309;&#26679;&#37197;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#fate&#20013;&#30340;&#26775;&#26377;&#21738;&#20123;' title='fate&#20013;&#30340;&#26775;&#26377;&#21738;&#20123;'>fate&#20013;&#30340;&#26775;&#26377;&#21738;&#20123;</a>
</li>
</ul><h2 id='FGO2018&#24773;&#20154;&#33410;&#21345;&#27744;&#38480;&#23450;&#20174;&#32773;&#21738;&#20123;&#20540;&#24471;&#25277;&#21462;'>FGO2018&#24773;&#20154;&#33410;&#21345;&#27744;&#38480;&#24230;&#20174;&#32773;&#21738;&#20123;&#20540;&#24739;&#19978;&#25277;&#21462;</h2>
<p>&#19968;&#20877;up：&#36798;&#33452;&#22855;、&#22825;&#33609;、&#24635;&#21496;、&#20234;&#33673;&#38597;、&#37329;&#26102;、&#37202;&#21534;、&#33457;&#23233;、&#37329;&#38378;&#38378;、&#24072;&#21280;、&#22902;&#20809;、&#24339;&#20955;&#37117;up&#19968;&#20877;，&#20854;&#20013;&#37202;&#21534;&#25512;&#36873;3&#26085;&#26367;&#25277;&#21462;，&#39740;&#23707;&#31532;&#19968;&#27425;&#36864;&#20986;&#25512;&#36873;&#22797;&#21051;&#25277;&#21462;，&#24050;&#32463;&#36864;&#20986;&#24182;&#24819;&#34917;&#34917;&#39640;&#23453;&#24314;&#35758;3&#26085;&#26367;、&#33457;&#23233;&#25512;&#36873;&#23612;&#31108;&#31085;，&#36798;&#33452;&#22855;&#22312;&#33310;&#21488;&#21095;up&#26102;&#21487;&#33021;&#25277;&#23567;&#36125;，&#27604;&#21147;&#25512;&#36873;。&#20854;&#20313;&#20174;&#32773;&#20973;&#35777;&#33258;&#24049;&#36164;&#37329;&#24675;&#24847;&#25225;&#25321;&#21363;&#21487;。</p><p>fgo&#24052;&#27901;&#29305;&#24773;&#20154;&#33410;&#24120;&#39547;&#22899;&#20174;&#32773;&#25277;&#21462;&#24314;&#35758; &#19987;&#22353;&#20900;&#31181; &#21009;&#37096;&#23020;：&#20320;&#23601;&#35760;&#20303;&#21009;&#37096;&#23020;&#27704;&#19990;&#19981;&#21487;，&#29305;&#24847;&#26159;&#24448;&#24180;&#27891;&#35013;&#36824;&#20250;&#27867;&#36215;&#20854;&#27531;&#32570;&#19978;&#20301;&#30340;RBA &#21335;&#19969;&#26684;&#23572;：&#22443;&#24213;&#30340;&#31435;&#32472;&#36896;&#22411;，&#23578;&#26377;&#27531;&#32570;&#22443;&#24213;&#30340;&#24378;&#24230;，&#39030;&#32423;&#21416;&#21147;&#30340;&#35937;&#24449;。</p><p>&#22269;&#26381;&#24320;&#21551;&#20102;&#24773;&#20154;&#33410;&#34892;&#21160;&#21345;&#27744;，UP&#33050;&#33394;&#20026;“&#21345;&#33714;”，&#36825;&#26159;&#19968;&#20301;&#32511;&#21345;&#20809;&#28846;&#20174;&#32773;，&#33258;&#24049;&#30340;&#24378;&#24230;&#36824;&#40657;&#30333;&#24120;&#20248;&#24322;&#30340;。&#19979;&#38754;&#24102;&#26469;fgo&#21345;&#33714;&#27744;&#23376;&#25277;&#21462;&#24314;&#35758;，&#21015;&#20301;&#29609;&#23478;&#20204;&#24555;&#26469;&#30475;&#30475;&#21543;。fgo&#21345;&#33714;&#35201;&#19981;&#35201;&#25277;？&#23545;&#20110;&#21916;&#29233;&#29609;&#32511;&#21345;&#38431;&#30340;&#29609;&#23478;&#26469;&#35828;，&#30495;&#30340;&#26377;&#38656;&#35201;&#24605;&#32771;&#25277;&#19968;&#19979;。</p><p>FA&#27744;&#23376;：&#26080;&#20219;&#20309;&#20116;&#26143;&#31036;&#35013;UP&#30340;&#32431;&#25370;&#27744;&#23376;，&#26159;&#25277;&#21462;&#23453;&#30707;2030&#40657;&#26479;&#26865;&#38236;&#31561;&#31561;&#30340;&#22909;&#26426;&#32536;。&#23613;&#31649;，&#24773;&#20154;&#33410;&#27744;&#23376;&#20063;&#26377;&#21487;&#33021;&#25277;&#21040;&#23453;&#30707;，&#20294;&#22810;&#23569;&#20010;&#26376;&#21069;，&#22269;&#26381;&#24050;&#32463;&#36319;&#19978;&#26085;&#26381;&#33410;&#22863;，&#25226;&#24403;&#26399;UP&#30340;5&#26143;&#31036;&#35013;&#30340;&#20986;&#36135;&#29575;&#30001;5%/4%&#35843;&#39640;&#33267;8%/4%，&#24819;&#21462;&#24739;&#19978;&#38750;UP&#31036;&#35013;&#26356;&#26159;&#38590;&#19978;&#21152;&#38590;。（4%&#20026;&#37096;&#20221;&#20116;&#26143;&#31036;&#35013;&#20986;&#36135;&#29575;）&#27604;&#21147;&#26381;&#20174;。FA&#27744;&#23376;WIN。</p><p>&#25512;&#36873;&#21628;&#21483;&#26102;&#26399;，&#38480;&#24230;&#20174;&#32773;&#30340;&#27867;&#36215;&#22810;&#23569;&#29575;&#25552;&#21319;！10&#36830;&#21628;&#21483;&#21487;&#33267;&#23569;&#21462;&#24739;&#19978;1&#26522;&#22235;&#26143;&#20197;&#19978;（&#21547;&#22235;&#26143;）&#21345;&#29260;，&#20197;&#21450;1&#39569;&#19977;&#26143;&#20197;&#19978;（&#21547;&#19977;&#26143;）&#20174;&#32773;！※&#20445;&#24213;&#30340;&#22235;&#26143;&#21345;&#29260;&#25628;&#32599;&#20174;&#32773;&#21450;&#24847;&#34892;&#31036;&#35013;。※&#26412;&#21628;&#21483;&#20013;&#30340;「&#27867;&#36215;&#22810;&#23569;&#29575;UP」&#25152;&#25351;&#30340;&#26159;，&#19982;&#20854;&#20313;&#30456;&#21516;&#32597;&#26377;&#24230;&#30340;&#20174;&#32773;、&#24847;&#34892;&#31036;&#35013;&#27604;&#29031;，&#20855;&#22791;&#26356;&#39640;&#30340;&#27867;&#36215;&#22810;&#23569;&#29575;。</p><h2 id='&#21508;&#20301;&#21069;&#36744;&#33021;&#32473;&#25105;&#35299;&#37322;&#19968;&#19979;FZ,FSN&#30340;&#21508;&#31181;&#26775;&#21527;'>&#21015;&#20301;&#23562;&#38271;&#33021;&#32473;&#25105;&#25209;&#27880;&#19968;&#19979;FZ,FSN&#30340;&#31181;&#31181;&#26775;&#21527;</h2>
<p>“&#26238;&#34915;&#26438;”&#26159;fsn&#20013;Assassin&#20304;&#20304;&#26408;&#23567;&#27425;&#37070;&#30340;&#20992;，&#22240;&#20854;&#36807;&#38271;&#30340;&#20992;&#36523;&#32780;&#24739;&#19978;&#21517;。 “&#30475;&#38376;&#21531;”&#26159;fsn&#20013;Assassin&#20304;&#20304;&#26408;&#23567;&#27425;&#37070;&#30340;&#21035;&#31216;，&#28304;&#33258;&#20182;&#22312;&#19982;saber&#23545;&#20110;&#25112;&#26102;&#30340;&#33258;&#31216;。1 &#20027;&#35282;&#30340;&#26775;&#25628;&#32599;“&#27491;&#20041;&#30340;&#21619;&#26041;”（&#21363;&#27491;&#20041;&#30340;&#36807;&#38169;），&#26159;&#21355;&#23467;&#20999;&#21987;&#20197;&#21450;&#21355;&#23467;&#22763;&#37070;&#30340;&#37197;&#21512;&#24895;&#26395;。</p><p>FZ&#20197;&#21450;FSN&#37117;&#26159;&#25351;&#30340;&#26085;&#26412;&#21160;&#30011;&#20844;&#21496;Type-Moon&#21046;&#20316;&#30340;&#20004;&#37096;&#20316;&#21697;，&#20998;&#35828;&#26159;《Fate/Zero》&#20197;&#21450;《Fate/Stay Night》。&#36825;&#20123;&#20316;&#21697;&#30001;&#20110;&#20854;&#37197;&#21512;&#30340;&#21095;&#24773;&#20197;&#21450;&#33050;&#33394;&#35774;&#23450;，&#21457;&#29983;&#20102;&#33391;&#22810;&#26775;&#20197;&#21450;&#30427;&#34892;&#35821;。&#20854;&#20013;&#27604;&#21147;&#39536;&#21517;&#30340;&#26775;&#25628;&#32599;&#21566;&#29579;&#21073;&#38155;&#25152;&#25351;，&#21566;&#31561;&#24515;&#20043;&#25152;&#21521;，&#36825;&#21477;&#35805;&#26159;&#24418;&#35980;&#20316;&#21697;&#20013;&#20027;&#35282;Saber&#30340;&#24378;&#30427;&#20197;&#21450;&#24544;&#23454;。</p><p>FZ&#20197;&#21450;FSN&#26159;&#20809;&#38452;&#28857;&#32439;&#27604;&#26041;&#26679;，FZ&#26159;&#31532;&#22235;&#27425;&#22307;&#26479;&#28165;&#38745;，FSN&#26159;&#31532;&#20116;&#27425;&#22307;&#26479;&#28165;&#38745;。FZ&#29190;&#21457;&#22312;FSN&#21313;&#24180;&#21069;，FZ&#30340;&#21442;&#25112;&#20154;&#29289;&#26681;&#22522;&#26159;FSN&#30340;&#29238;&#36744;，&#36828;&#22338;&#26102;&#33251;（&#36828;&#22338;&#20955;&#20197;&#21450;&#36828;&#22338;&#27185;），&#21355;&#23467;&#20999;&#21987;（&#21355;&#23467;&#22763;&#37070;&#20197;&#21450;&#20234;&#33673;&#38597;）。</p><h2 id='FGO&#40657;&#26538;&#21574;&#38453;&#23481;&#31036;&#35013;&#24590;&#20040;&#37197;'>FGO&#40657;xx&#21574;&#38453;&#23481;&#31036;&#35013;&#22856;&#20309;&#26679;&#37197;</h2>
<p>&#19968;、&#26415;&#26412;，&#25512;&#36873;50NP&#31036;&#35013;R&#33707;+&#25289;&#20108;+&#40857;&#39532;+2004&#30862;&#29255;，&#20854;&#20013;&#25289;&#20108;&#40857;&#39532;&#30340;&#23453;&#20855;&#20197;&#21450;&#32451;&#24230;&#26681;&#22522;&#27809;&#21861;&#35201;&#27714;，&#20294;R&#33707;&#38656;&#35201;2&#23453;&#20197;&#19978;&#21542;&#21017;&#34917;&#20992;&#21306;&#38388;&#22826;&#22823;。&#30001;&#20110;&#26408;&#22836;&#21152;&#25104;&#28322;&#20986;，&#20551;&#22914;&#25171;&#21040;&#21035;&#39302;&#30340;&#26102;&#20505;&#21830;&#38138;&#31036;&#35013;&#21487;&#33021;&#28385;&#30772;&#20102;，&#21487;&#33021;&#24605;&#32771;&#23601;&#22320;&#28385;&#30772;，&#20316;&#20026;R&#33707;&#30340;50NP&#31036;&#35013;&#29992;。</p><p>&#20108;、&#27492;&#22806;，&#40657;xx&#21574;&#30340;&#21462;&#24739;&#19978;&#36947;&#36335;&#20063;&#27604;&#21147;&#31616;&#30053;。&#32463;&#30001;&#20027;&#32447;&#20351;&#21629;&#25110;&#32773;&#20174;&#32773;&#24378;&#21270;&#20351;&#21629;，&#29609;&#23478;&#21487;&#33021;&#36739;&#20026;&#36731;&#26494;&#22320;&#21462;&#24739;&#19978;&#20182;。&#32437;&#28982;&#26159;&#22312;&#36164;&#28304;&#36739;&#20026;&#32039;&#36843;&#30340;&#24773;&#26223;&#19979;，&#20063;&#21487;&#33021;&#32463;&#30001;&#20854;&#20313;&#36947;&#36335;&#36880;&#28176;&#21754;&#32946;&#20182;。&#22240;&#27492;，&#19981;&#35770;&#26159;&#20174;&#24378;&#24230;&#20173;&#26159;&#21462;&#24739;&#19978;&#38590;&#24230;&#26469;&#30475;，&#40657;xx&#21574;&#37117;&#26159;&#19968;&#20010;&#39047;&#20026;&#20540;&#24739;&#19978;&#32451;&#30340;&#33050;&#33394;。&#24635;&#30340;&#26469;&#35828;，&#40657;xx&#21574;&#26159;&#19968;&#20010;&#32508;&#21512;&#23454;&#21147;&#24456;&#24378;&#30340;&#33521;&#28789;。</p><p>&#19977;、&#21487;&#26159;，&#20043;&#21518;&#30340;&#24773;&#26223;&#23545;&#20110;&#19981;&#33258;&#20805;&#33021;&#32784;&#30340;&#32418;&#21345;&#20174;&#32773;&#26469;&#35828;&#24182;&#19981;&#21451;&#22909;，&#40657;xx&#21574;&#30340;np&#21462;&#24739;&#19978;&#36895;&#29575;&#39134;&#24555;，&#36827;&#19968;&#27493;&#38480;&#24230;&#20102;&#22905;&#30340;&#36827;&#22330;&#26426;&#32536;。&#21152;&#20043;&#22905;&#20316;&#20026;&#21095;&#24773;&#38480;&#24230;&#33050;&#33394;，&#21462;&#24739;&#19978;&#36947;&#36335;&#26377;&#38480;，&#36825;&#20063;&#20351;&#24739;&#19978;&#22905;&#22312;&#38431;&#20237;&#20013;&#30340;&#20301;&#32622;&#26377;&#25152;&#30528;&#33853;。&#23545;&#20110;&#37027;&#20123;&#20855;&#22791;c&#24072;&#21280;&#26031;&#21345;&#21704;&#19997;&#21345;&#33922;&#30340;&#29609;&#23478;&#26469;&#35828;，&#22312;xx&#38454;&#20809;&#28846;&#30340;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#20013;，&#38634;&#23665;&#27185;&#20197;&#21450;&#22899;&#27494;&#31070;&#30340;&#20248;&#20808;&#32423;&#26174;&#26126;&#26356;&#39640;。</p><p>&#22235;、&#30772;：10&#38134;&#26827;&#23376;、4&#36420;&#38081; 3&#30772;：4&#37329;&#26827;&#23376;、7&#32701;&#27611;、2&#40857;&#40158; &#28385;&#30772;：10&#37329;&#26827;&#23376;、4&#40857;&#40158;、4&#24515;&#33039; fgo&#40657;xx&#21574;&#20248;&#32570;&#38519;&#21512;&#25104; &#30701;&#22788;：&#26377;&#23453;&#20855;&#26412;，&#32780;&#19988;&#26159;&#36731;&#24573;&#20405;&#30053;&#30340;xx&#38454;&#20809;&#28846;，&#32437;&#28982;&#26159;&#22312;&#26085;&#26381;&#20063;&#26159;&#22235;&#26143;&#33521;&#28789;&#20013;T1&#32423;&#27492;&#22806;&#24378;&#21147;&#33521;&#28789;。</p><h2 id='fate&#20013;&#30340;&#26775;&#26377;&#21738;&#20123;'>fate&#20013;&#30340;&#26775;&#26377;&#21738;&#20123;</h2>
<p>&#39318;&#20808;，&#35753;&#21681;&#20204;&#22238;&#39038;“&#19968;&#25331;&#19971;&#26432;”&#25110;&#32773;“&#37034;&#26415;&#33521;&#20185;&#25331;”&#36825;&#19968;&#26775;。&#36825;&#20010;&#26775;&#28304;&#20110;Fate&#31995;&#21015;&#20013;&#22763;&#37070;&#20197;&#21450;&#21574;&#27611;&#30340;&#29233;&#20043;&#21073;，&#19968;&#21073;&#26025;&#26432;&#20102;&#29378;&#28023;&#30340;&#19971;&#26465;&#21629;。&#21487;&#26159;，&#24403;&#26102;&#26377;&#19968;&#37096;&#20221;“&#20108;&#29239;&#20826;”&#25552;&#20986;&#20102;&#19968;&#20010;&#37197;&#21512;&#30340;&#35299;&#35835;：&#29378;&#28023;&#24739;&#19978;&#21040;&#19971;&#26465;&#21629;&#26159;&#30001;&#20110;&#24910;&#20108;&#22312;&#25112;&#20105;&#20013;&#32473;&#20197;&#30340;&#36741;&#21161;。</p><p>&#23478;&#21947;&#25143;&#26195;&#22411;：&#19981;&#26159;fate&#31881;&#20063;&#30693;&#36947;&#30340;&#26775;。&#33258;&#21476;xx&#20853;&#20389;&#24184;E——&#27809;&#21861;&#22909;&#35828;&#30340;，&#33391;&#22810;&#27809;&#30475;fate&#30340;&#20154;&#20063;&#30693;&#36947;&#36825;&#20010;&#26775;，&#33268;&#20351;&#34987;&#24341;&#20280;&#21040;&#19977;&#27425;&#20803;&#21382;&#21490;&#20256;&#35828;&#20013;&#30340;&#25152;&#26377;&#24754;&#20652;&#30340;xx&#20853;&#22909;&#27604;&#26472;&#23478;&#23558;&#23731;&#27494;&#31302;……&#30456;&#20284;&#30340;&#23578;&#26377;“&#33258;&#21476;&#24339;&#20853;&#22810;&#25346;B”&#31561;&#20294;&#37117;&#19981;&#36845;&#20389;&#24184;E&#26775;&#37027;&#26679;&#28145;&#20837;&#22839;&#26131;&#36817;&#24847;。</p><p>&#21487;&#26159;，&#38543;&#30528;Fate&#22825;&#19979;&#30340;&#25193;&#23637;，&#36825;&#20123;&#26775;&#23384;&#22312;&#30830;&#23450;&#19979;&#22330;，&#22909;&#27604;“&#33258;&#21476;xx&#20853;&#20389;&#24184;E”&#20877;&#20063;&#31105;&#32477;&#30830;，&#30001;&#20110;&#24681;&#22855;&#37117;、&#26031;&#21345;&#21704;&#20197;&#21450;&#36838;&#23572;&#32435;&#24182;&#38750;&#20389;&#24184;E。【Saber&#33080;（&#38463;&#23572;&#25176;&#33673;&#38597;&#33080;）】&#27494;&#20869;&#23815;&#32532;&#36896;&#20102;Saber&#38463;&#23572;&#25176;&#33673;&#38597;，&#24182;&#36127;&#36131;&#21518;&#32493;&#19968;&#20123;&#20316;&#21697;&#30340;&#20154;&#35774;。&#30001;&#20110;&#27494;&#20869;&#23815;&#21916;&#29233;Saber，&#20197;&#26159;&#20998;&#24515;&#25171;&#36896;&#19968;&#25903;Saber&#25112;&#38431;。</p><p>&#20854;&#20013;&#27604;&#21147;&#39536;&#21517;&#30340;&#26775;&#25628;&#32599;&#21566;&#29579;&#21073;&#38155;&#25152;&#25351;，&#21566;&#31561;&#24515;&#20043;&#25152;&#21521;，&#36825;&#21477;&#35805;&#26159;&#24418;&#35980;&#20316;&#21697;&#20013;&#20027;&#35282;Saber&#30340;&#24378;&#30427;&#20197;&#21450;&#24544;&#23454;。&#27492;&#22806;&#23578;&#26377;&#27491;&#20041;&#30340;&#36807;&#38169;，&#36825;&#26159;&#20316;&#21697;&#20013;&#21478;&#19968;&#20010;&#33050;&#33394;&#21355;&#23467;&#22763;&#37070;&#30340;&#21475;&#21495;，&#30001;&#20110;&#20182;&#22312;&#20316;&#21697;&#20013;&#27599;&#19968;&#27599;&#19968;&#22840;&#24352;&#33258;&#24049;&#30340;&#27491;&#20041;&#24863;。</p>                                <div class="haijiaoea0a-2bd6-b168-96bd tags tagicon"><a href="../tags-368.html" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;</a>                </div>
                            </div>

                        <ul class="haijiao2bd6-b168-96bd-3bfb turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1163.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1165.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob168-96bd-3bfb-51be booth mt20 mb20">
            </div>       
        <div class="haijiao96bd-3bfb-51be-2caf section">
  <div class="haijiao3bfb-51be-2caf-d6c9 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao51be-2caf-d6c9-f1a5 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao2caf-d6c9-f1a5-6739 section" id="comments">
    <div class="haijiaod6c9-f1a5-6739-f8f9 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof1a5-6739-f8f9-1e4c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1164&amp;key=553fa17a74b0bf7ba68a9f74f513ecde">
        <input type="hidden" name="inpId" id="inpId" value="1164"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6739-f8f9-1e4c-a2b5 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod2ed-91a1-bed3-a314 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao91a1-bed3-a314-0ed8 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaobed3-a314-0ed8-ea0a main-right scrollBox">
        

<dl class="haijiaoa314-0ed8-ea0a-2bd6 function" id="fate_rand_article">
<dt class="haijiao0ed8-ea0a-2bd6-b168 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoea0a-2bd6-b168-96bd function_c">


<ul><li><a href="26.html"  title="&#26257;&#20551;&#20316;&#19994;&#23637;&#29616;&#22909;&#30340;&#22870;&#29366;&#33539;&#26412;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#23637;&#29616;&#22909;&#30340;&#22870;&#29366;&#33539;&#26412;</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="233.html"  title="&#38634;&#26228;astra&#30495;&#20154;"  target=\"_blank\">&#38634;&#26228;astra&#30495;&#20154;</a></li><li><a href="236.html"  title="&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;"  target=\"_blank\">&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li><li><a href="253.html"  title="&#37325;&#30917;–&#22839;&#26131;&#36817;&#20247;&#35746;&#21046;|&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;"  target=\"_blank\">&#37325;&#30917;–&#22839;&#26131;&#36817;&#20247;&#35746;&#21046;|&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;</a></li><li><a href="262.html"  title="azami&#29976;&#38706;&#23546;&#34588;&#29827;cos"  target=\"_blank\">azami&#29976;&#38706;&#23546;&#34588;&#29827;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiao2bd6-b168-96bd-3bfb function" id="fate_hot_tags">
<dt class="haijiaob168-96bd-3bfb-51be function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao96bd-3bfb-51be-2caf function_c">


<ul><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-297.html">&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3bfb-51be-2caf-d6c9 function" id="divCatalog">
<dt class="haijiao51be-2caf-d6c9-f1a5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao2caf-d6c9-f1a5-6739 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod6c9-f1a5-6739-f8f9 function" id="fate_follow">
<dt class="haijiaof1a5-6739-f8f9-1e4c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6739-f8f9-1e4c-a2b5 function_c">

<div><div class="haijiaod2ed-91a1-bed3-a314 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao91a1-bed3-a314-0ed8 function" id="fate_r_ad">
<dt class="haijiaobed3-a314-0ed8-ea0a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoa314-0ed8-ea0a-2bd6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0ed8-ea0a-2bd6-b168 clear"></div>
      <div class="haijiaoea0a-2bd6-b168-96bd booth mb20">
            </div>      </div></div>
<div class="haijiao2bd6-b168-96bd-3bfb clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.05 ms , 26 queries , 5735kb memory , 0 error-->