<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21448;&#21448;&#21448;&#21448;&#40493;&#22914;&#20170;&#21483;&#29978;&#20040;&#21517;&#23383;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#40493;&#23376;&#21462;&#29978;&#20040;&#21517;&#23383;&#20108;、&#27915;&#40493;&#21448;&#21483;&#29978;&#20040;&#21517;&#23383;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27931;&#20029;&#22612;&#24180;&#36808;" href="1197.html" /><link rel="next" title="&#35768;&#23706;" href="1199.html" /><link rel="canonical" href="1198.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao07cf-23ac-4833-f749 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao23ac-4833-f749-ec12 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao4833-f749-ec12-ba8e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof749-ec12-ba8e-f692 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoec12-ba8e-f692-777e button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoba8e-f692-777e-adbb nav">
                <ul>
                    <li class="haijiaof692-777e-adbb-45b3 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao777e-adbb-45b3-2486 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoadbb-45b3-2486-c8dc navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao45b3-2486-c8dc-1d9c main">
      <div class="haijiao2486-c8dc-1d9c-1b4d booth mt20">
            </div>          <div class="haijiaoc8dc-1d9c-1b4d-0daf breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1d9c-1b4d-0daf-1b0b iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao1b4d-0daf-1b0b-15e8 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0daf-1b0b-15e8-b374 main-left">
        <div class="haijiao1b0b-15e8-b374-07cf content">
            <h1>&#21448;&#21448;&#21448;&#21448;&#40493;&#22914;&#20170;&#21483;&#29978;&#20040;&#21517;&#23383;</h1>
            <div class="haijiao23ac-4833-f749-ec12 info"><span class="haijiao4833-f749-ec12-ba8e authoricon">admin</span><span class="haijiaof749-ec12-ba8e-f692 timeicon">02-03</span><span class="haijiaoec12-ba8e-f692-777e viewicon">10</span>            </div>
            
            <div class="haijiaoba8e-f692-777e-adbb article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#40493;&#23376;&#21462;&#20160;&#20040;&#21517;&#23383;' title='&#40493;&#23376;&#21462;&#20160;&#20040;&#21517;&#23383;'>&#40493;&#23376;&#21462;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27915;&#40493;&#21448;&#21483;&#20160;&#20040;&#21517;&#23383;' title='&#27915;&#40493;&#21448;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#27915;&#40493;&#21448;&#21483;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35831;&#38382;&#21448;&#21483;&#20160;&#20040;&#21517;&#23383;' title='&#35831;&#38382;&#21448;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#35831;&#31034;&#21448;&#21483;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#40493;&#23376;&#21483;&#20160;&#20040;&#22909;&#21548;&#21834;.' title='&#23567;&#40493;&#23376;&#21483;&#20160;&#20040;&#22909;&#21548;&#21834;.'>&#23567;&#40493;&#23376;&#21483;&#29978;&#20040;&#22909;&#21548;&#21834;.</a>
</li>
</ul><h2 id='&#40493;&#23376;&#21462;&#20160;&#20040;&#21517;&#23383;'>&#40493;&#23376;&#21462;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#19968;、&#21517;&#23383;：&#29366;&#20803;&#40493; &#21078;&#26512;：&#29366;&#20803;&#21568;，&#40493;&#31867;&#21697;&#29260;&#31532;&#19968;。&#21517;&#23383;：&#24481;&#21348;&#25995; &#21078;&#26512;：&#23467;&#24237;&#31192;&#21348;&#37197;&#26041;。&#21517;&#23383;：&#40493;&#38376;&#34917;&#31607; &#21078;&#26512;：&#34905;&#38376;&#25506;&#21592;。&#34917;&#31607;，&#20877;&#26469;&#19968;&#31607;&#23376;。&#21517;&#23383;：&#40493;&#22204;&#22763; &#21078;&#26512;：&#29237;&#22763;&#21697;&#21619;。&#21517;&#23383;：&#21348;&#23567;&#21416; &#21078;&#26512;：&#25277;&#35937;&#21270;，&#21345;&#36890;&#21270;。&#21517;&#23383;：&#26970;&#21348;&#39321; &#21078;&#26512;：&#26970;（&#28246;&#21271;&#21476;&#31216;）&#21348;（&#21348;&#40493;&#23376;）&#39321;（&#19975;&#37324;&#39128;&#39321;），&#23507;&#24847;&#23458;&#20284;&#20113;&#26469;，&#34903;&#30693;&#24055;&#38395;。</p><p>&#20108;、&#30333;&#40493;&#23376;&#22909;&#21548;&#30340;&#19977;&#20010;&#23383;&#30340;&#21517;&#23383;&#26377;&#23567;&#39321;&#34121;、&#27611;&#32466;&#32466;、&#23567;&#40493;&#23869;、&#30333;&#23567;&#30333;、&#23567;&#23869;&#23869;、&#23567;&#22242;&#23376;、&#38634;&#22242;&#23376;。&#21517;&#23383;&#26159;&#25351;&#20154;&#27010;&#20917;&#20135;&#29289;、&#29289;&#20307;&#30340;&#31216;&#35859;，&#22995;&#21517;&#26377;&#29421;&#20041;&#19982;&#29421;&#20041;&#20043;&#20998;，&#23578;&#26377;&#21488;&#29995;、&#21448;&#21517;、&#22806;&#21495;、&#20083;&#21517;&#31561;。&#29421;&#20041;&#30340;&#22995;&#21517;&#25628;&#32599;&#33485;&#29983;&#30340;&#22995;&#27663;&#20197;&#21450;&#21517;&#23383;&#20197;&#21450;&#27861;&#20154;&#20197;&#21450;&#27491;&#24403;&#20154;&#24635;&#20307;&#30340;&#31216;&#35859;；&#29421;&#20041;&#30340;&#22995;&#21517;&#20165;&#25351;&#33485;&#29983;&#30340;&#22995;&#27663;&#20197;&#21450;&#21517;&#23383;，&#20026;&#21517;&#20197;&#21450;&#23383;&#30340;&#21512;&#31216;。</p><p>&#19977;、&#21487;&#29233;&#30340;&#23567;&#40644;&#40493;，&#27611;&#32466;&#32466;&#30340;&#23567;&#40493;&#23869;，&#23567;&#40493;&#23376;&#21038;&#21038;&#21483;，&#36208;&#36335;&#25341;&#25341;&#30340;&#23567;&#40493;&#23376;，&#27426;&#21916;&#28216;&#27891;&#30340;&#23567;&#40493;&#23376;，&#23567;&#19985;&#40493;&#30340;&#25925;&#20107;。&#19985;&#23567;&#40493;&#21464;&#30333;&#26172;&#40517;，&#40493;&#22836;&#40493;&#33041;&#30340;，&#40635;&#36771;&#23567;&#40493;&#22836;，&#21487;&#29233;&#30340;&#31528;&#23567;&#40493;，&#22320;&#38754;&#39134;&#30340;&#37326;&#40493;&#23376;，&#36208;&#19981;&#21160;&#30340;&#23567;&#32933;&#40493;，&#23567;&#40493;&#23376;&#21038;&#21038;&#21483;，&#21487;&#24604;&#30340;&#19985;&#23567;&#40493;，&#32982;&#32982;&#30340;&#23567;&#40493;&#23376;，&#20250;&#39134;&#30340;&#23567;&#40493;&#23376;。</p><h2 id='&#27915;&#40493;&#21448;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#27915;&#40493;&#21448;&#21483;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#19996;&#27915;&#40493;、&#40605;&#39321;&#40493;&#31561;。&#20973;&#35777;&#20859;&#27542;&#19968;&#28857;&#36890;&#23637;&#29616;，&#27915;&#40493;&#26159;&#19968;&#21619;&#20013;&#33647;，&#20026;&#40493;&#31185;&#26893;&#29289;&#40605;&#40493;&#30340;&#32905;。&#27915;&#40493;&#21448;&#21517;&#19996;&#27915;&#40493;、&#40605;&#39321;&#40493;、&#30058;&#40493;、&#20851;&#40493;、&#26097;&#40493;、&#39321;&#40529;&#38593;、&#32418;&#22068;&#38593;、&#38451;&#26032;&#23663;&#40479;，&#30244;&#22836;&#40493;&#31561;&#21517;&#23383;。&#27915;&#40493;&#30340;&#20307;&#24577;&#20197;&#21450;&#21681;&#20204;&#23478;&#24237;&#39282;&#20859;&#30340;&#33392;&#28145;&#30333;&#40493;&#27604;&#29031;&#26469;&#35828;&#27604;&#21147;&#22823;，&#20307;&#22411;&#24840;&#21152;&#30340;&#20581;&#22766;&#26377;&#21147;，&#20840;&#37096;&#36523;&#27573;&#21069;&#23574;&#21518;&#31364;，&#21576;&#19968;&#20010;&#26925;&#22278;&#24418;&#30340;&#24418;&#24577;。</p><p>&#30058;&#40493;&#26159;&#19968;&#31181;&#32597;&#26377;&#30340;&#23478;&#31165;，&#23427;&#23578;&#26377;&#22810;&#21516;&#26679;&#33392;&#28145;&#21517;，&#25628;&#32599;&#30244;&#22836;&#40493;、&#27915;&#40493;、&#40605;&#40493;&#20197;&#21450;&#33150;&#40493;。&#22823;&#21517;&#26159;Cairina moschata，&#19982;&#33392;&#28145;&#23478;&#40493;&#21516;&#23646;，&#20294;&#23646;&#20110;&#24046;&#36317;&#31181;。&#23545;&#20110;&#30058;&#40493;&#30340;&#28304;&#22836;，&#26377;&#20154;&#20197;&#20026;&#23427;&#26159;&#28304;&#33258;&#38750;&#27954;&#30340;&#38593;&#31867;。&#30058;&#40493;&#30340;&#20307;&#22411;&#36739;&#22823;，&#32701;&#27611;&#39068;&#33394;&#22810;&#26679;，&#20010;&#21035;&#21576;&#28784;&#33394;&#25110;&#32773;&#29572;&#33394;。&#23427;&#30340;&#22836;&#37096;&#26377;&#19968;&#20010;&#28165;&#26224;&#30340;&#36184;&#30244;，&#36825;&#26159;&#23427;&#34987;&#31216;&#20026;&#30244;&#22836;&#40493;&#30340;&#21407;&#22240;。</p><p>&#30058;&#40493;。&#30058;&#40493;&#26159;&#39536;&#21517;&#29305;&#31165;&#20043;&#19968;，&#21448;&#21517;&#40605;&#39321;&#40493;，&#24052;&#35199;&#40493;、&#27915;&#40493;，&#22312;&#27431;&#27954;&#20063;&#31216;&#28779;&#40481;&#40493;。&#22240;&#20854;&#22836;&#37096;&#21452;&#20391;&#20197;&#21450;&#38754;&#37096;&#38271;&#26377;&#30382;&#30244;，&#20197;&#26159;&#21448;&#21483;&#30244;&#22836;&#40493;；&#22312;&#23411;&#29983;&#23395;&#33410;，&#20844;&#40493;&#20250;&#20998;&#25910;&#22238;&#40605;&#39321;&#27668;&#24687;，&#22240;&#27492;&#31216;&#20026;“&#40605;&#39321;&#40493;”、“&#40605;&#40493;”。&#22312;&#28023;&#21335;&#30465;&#21152;&#31215;&#38215;&#39282;&#20859;&#36739;&#22810;，&#24403;&#22320;&#31216;&#21152;&#31215;&#40493;。&#38582;&#23646;&#40479;&#32434;，&#38593;&#24418;&#30446;，&#40493;&#31185;，&#40493;&#20122;&#31185;，&#26646;&#40493;&#23646;。</p><p>&#20013;&#25991;&#22823;&#21517; &#27915;&#40493; &#21035;  &#31216; &#19996;&#27915;&#40493;、&#40605;&#39321;&#40493;、&#30058;&#40493;、&#20851;&#40493;、&#26097;&#40493; 、&#35831;&#25509;&#31649;。&#26159;&#23478;&#20859;&#30340;&#27915;&#40493;。</p><p>&#30058;&#40493;（&#22823;&#21517;：Cairina moschata），&#26159;&#23478;&#31165;&#30340;&#19968;&#31181;，&#21448;&#21483;&#30244;&#22836;&#40493;、&#27915;&#40493;、&#40605;&#40493;、&#33150;&#40493;，&#19982;&#23478;&#40493;&#21516;&#23646;&#24046;&#36317;&#31181;。&#30058;&#40493;&#21407;&#20135;&#20110;&#21335;&#32654;&#27954;&#21450;&#20013;&#32654;&#27954;，xx&#21326;&#21335;&#22320;&#22495;&#39282;&#20859;&#36739;&#22810;。</p><p>&#21483;&#30058;&#40493;，&#36825;&#31181;&#40479;&#22240;&#20854;&#40644;&#22068;&#32418;&#39030;&#30340;&#37197;&#21512;&#27010;&#20917;&#32780;&#21463;&#21040;&#20851;&#27880;。&#23427;&#23578;&#26377;&#20854;&#20313;&#19968;&#20123;&#31216;&#35859;，&#22914;&#30244;&#22836;&#40493;、&#27915;&#40493;、&#40605;&#40493;&#20197;&#21450;&#33150;&#40493;。&#30058;&#40493;&#23646;&#20110;&#40493;&#31185;，&#19982;&#23478;&#40493;&#21516;&#23646;&#24046;&#36317;&#31181;，&#24418;&#24577;&#19978;&#26082;&#26377;&#40493;&#30340;&#29305;&#33394;，&#21448;&#26377;&#40517;&#30340;&#29305;&#33394;，&#26159;&#19968;&#31181;&#37197;&#21512;&#30340;&#40479;&#31867;。&#30058;&#40493;&#30340;&#32701;&#27611;&#27867;&#36215;&#22696;&#32511;&#33394;，&#21516;&#20826;&#20013;&#24322;&#21270;&#30528;&#32418;&#33394;&#30340;&#32701;&#27611;，&#20307;&#24418;&#36739;&#22823;。&#36825;&#31181;&#40479;&#31867;&#30340;&#33050;&#20197;&#21450;&#21913;&#37117;&#27867;&#36215;&#20986;&#20856;&#22411;&#30340;&#40493;&#31867;&#29305;&#33394;。</p><h2 id='&#35831;&#38382;&#21448;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#35831;&#31034;&#21448;&#21483;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#19968;、&#40499;&#40495;，&#20134;&#31216;&#20044;&#20161;&#21704;&#38054;、&#23448;&#40493;、&#21305;&#40479;、&#37011;&#26408;&#40479;，&#20027;&#35201;&#26646;&#36523;&#22312;&#28330;&#27969;、&#27836;&#27901;&#20197;&#21450;&#28246;&#27850;&#31561;&#27700;&#22495;。&#23427;&#20204;&#24120;&#22312;&#38420;&#21494;&#26641;&#26519;&#20020;&#36817;&#30340;&#27836;&#27901;&#22320;，&#20197;&#21450;&#38271;&#28385;&#33446;&#33479;&#30340;&#27700;&#38754;&#34892;&#21160;，&#29305;&#24847;&#26159;&#22312;&#28165;&#26216;&#20197;&#21450;&#28165;&#26216;。&#40499;&#40495;&#22312;xx&#35199;&#21335;&#22320;&#22495;&#23411;&#29983;，&#21326;&#21335;&#22320;&#22495;&#36234;&#20908;，&#26222;&#36941;xx&#19996;&#37096;&#21508;&#22320;。&#38596;&#24615;&#40499;&#40495;&#20197;&#20854;&#28418;&#20142;&#30340;&#39068;&#33394;&#32780;&#33879;&#31216;，&#40092;&#32418;&#33394;&#30340;&#21913;&#39030;&#31471;&#24102;&#26377;&#20142;&#40644;&#33394;&#30340;&#22068;&#30002;。</p><p>&#20108;、&#33437;&#21326;&#22763;21&#24180;&#34987;&#26165;&#31216;&#20026;&#30343;&#23478;&#31036;&#28846;，&#36825;&#26159;&#19968;&#31181;&#33487;&#26684;&#20848;&#23041;&#22763;&#24524;&#20013;&#30340;&#26497;&#21697;。&#23427;&#38477;&#29983;&#20110;1953&#24180;，&#26159;&#20026;&#20102;&#36154;&#21916;&#33521;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#21152;&#20885;&#20202;&#24335;&#32780;&#29305;&#24847;&#21046;&#20316;&#30340;。&#23427;&#30340;&#21629;&#21517;&#28789;&#24863;&#26469;&#33258;&#20110;&#19968;&#31181;&#24618;&#24322;&#30340;&#20256;&#32479;：&#30343;&#23478;&#28023;&#20891;&#20026;&#34920;&#30333;&#23545;&#20110;&#32479;&#27835;&#32773;&#30340;&#26368;&#39640;&#25964;&#24847;，&#20250;&#40483;&#25918;21&#21709;&#31036;&#28846;。&#33437;&#21326;&#22763;&#20804;&#24351;&#20844;&#21496;&#20197;&#27492;&#20026;&#28789;&#24863;，&#32532;&#36896;&#20102;&#36825;&#27454;&#20195;&#34920;&#39640;&#23578;、&#21329;&#21155;&#19982;&#35814;&#23613;&#30340;&#23041;&#22763;&#24524;。</p><p>&#19977;、&#40644;&#26244;（&#36125;&#31867;&#27700;&#20135;）&#21448;&#21483;&#40644;&#34476;（&#27880;&#38899;：xiǎn）。&#21452;&#22771;&#32434;（&#21448;&#31216;&#29923;&#40131;&#32434;）&#30340;1&#31185;。&#26222;&#36941;&#25193;&#25955;&#20110;&#38500;&#20102;&#21335;&#26497;&#27954;&#22806;&#21508;&#22823;&#27954;&#27700;&#22495;。&#20195;&#34920;&#23646;&#34476;&#23646;&#26893;&#29289;&#22771;&#23567;&#22411;&#21040;&#20013;&#22411;。&#22771;&#21402;&#32780;&#22362;，&#24418;&#24577;&#22278;&#24418;&#25110;&#32773;&#36817;&#19977;&#35282;&#24418;。&#21448;&#20026;&#20013;&#33647;&#33647;&#26448;，&#20855;&#22791;&#36890;&#20083;、&#26126;&#30446;、&#21033;&#23567;&#20415;&#20197;&#21450;&#21435;&#28287;&#27602;&#31561;&#25104;&#26524;。&#36125;&#22771;&#21487;&#38203;&#28903;&#30707;&#28784;。&#34476;&#26159;&#26840;&#21475;&#31867;&#21560;&#34411;&#30340;&#31532; 2&#20013;&#38388;&#23487;&#20027;。</p><p>&#22235;、&#24744;&#22909;，&#30475;&#36215;&#26469;&#24744;&#30340;&#19979;&#22330;&#26159;&#23545;&#20110;&#35759;&#38382;&#20182;&#20154;&#30340;&#21517;&#23383;，&#20294;&#19979;&#22330;&#24439;&#20315;&#19981;&#27531;&#32570;。&#20551;&#22914;&#24744;&#26159;&#24819;&#35201;&#28165;&#26224;&#26576;&#24635;&#20307;&#30340;&#21517;&#23383;，&#21487;&#33021;&#30452;&#25509;&#38382;&#23545;&#20110;&#26041;：“&#24744;&#22909;，&#35831;&#31034;&#24744;&#30340;&#21517;&#23383;&#26159;&#29978;&#20040;？”&#20551;&#22914;&#24744;&#26159;&#34987;&#38382;&#21040;&#21517;&#23383;，&#21487;&#33021;“&#25105;&#21483;&#24352;&#19977;。”&#36825;&#37324;&#25552;&#20379;&#19968;&#20123;&#23545;&#20110;&#35759;&#38382;&#20197;&#21450;&#22238;&#35206;&#21517;&#23383;&#30340;&#20363;&#23376;，&#24895;&#26395;&#33021;&#24110;&#21040;&#24744;。</p><h2 id='&#23567;&#40493;&#23376;&#21483;&#20160;&#20040;&#22909;&#21548;&#21834;.'>&#23567;&#40493;&#23376;&#21483;&#29978;&#20040;&#22909;&#21548;&#21834;.</h2>
<p>&#23456;&#29289;&#23567;&#40493;&#23376;&#30340;&#21517;&#23383;&#25512;&#36873;：【&#24247;&#24503;】&#32463;&#30001;&#30246;&#24369;、&#21697;&#26684;&#26469;&#25552;&#21462;&#36215;&#21517;，&#20197;&#27492;&#24895;&#26395;&#23427;&#21487;&#33021;&#20855;&#22791;&#30246;&#24369;&#30340;&#36523;&#27573;，&#21548;&#35805;、&#25026;&#20107;&#30340;&#21697;&#26684;。【&#38634;&#29699;】&#22312;&#32473;&#23456;&#29289;&#36215;&#21517;&#26102;，&#25226;&#23456;&#29289;&#30340;&#27010;&#20917;&#32463;&#30001;&#21517;&#23383;&#23637;&#29616;&#36827;&#21435;，&#26159;&#19968;&#31181;&#24456;&#32597;&#26377;&#30340;&#25514;&#26045;，&#21516;&#26102;，&#20063;&#26159;&#26368;&#25277;&#35937;&#27785;&#38391;&#30340;&#25514;&#26045;。</p><p>&#21487;&#33021;&#24605;&#32771;&#30340;&#21517;&#23383;&#20013;，“&#40644;&#35910;&#35910;”&#20197;&#21450;“&#40644;&#29699;&#29699;”&#37117;&#40657;&#30333;&#24120;&#19981;&#38169;&#30340;&#25225;&#25321;。&#36825;&#20004;&#20010;&#21517;&#23383;&#24618;&#24322;&#22320;&#25955;&#28459;&#20102;&#23567;&#40493;&#23376;&#30340;&#39068;&#33394;&#29305;&#33394;，&#21516;&#26102;&#21448;&#31361;&#26174;&#20102;&#23427;&#30340;&#23567;&#24039;&#20197;&#21450;&#21487;&#29233;。&#22909;&#27604;，&#24403;&#20154;&#20204;&#30475;&#21040;&#36825;&#21482;&#23567;&#40493;&#23376;&#26102;，&#23427;&#37027;&#28129;&#40644;&#30340;&#32701;&#27611;&#23601;&#20687;&#19968;&#39063;&#39063;&#20016;&#28385;&#30340;&#40644;&#35910;，&#32780;&#23427;&#37027;&#22278;&#28372;&#28372;&#30340;&#36523;&#27573;&#24439;&#20315;&#26159;&#19968;&#20010;&#40644;&#33394;&#30340;&#23567;&#29699;，&#35753;&#20154;&#31105;&#19981;&#20303;&#24819;&#35201;&#25384;&#36817;&#23427;。</p><p>&#27010;&#20917;，&#20063;&#21487;&#33021;&#25225;&#25321;&#19968;&#20123;&#37325;&#22823;&#26131;&#35760;&#30340;&#33521;&#25991;&#21517;&#23383;，&#22914;“Quacky”、“Ducky”，&#36825;&#26679;&#26082;&#26102;&#23578;&#21448;&#22303;&#27668;。&#24635;&#32780;&#35328;&#20043;，&#32473;&#23567;&#40493;&#23376;&#36215;&#21517;&#23383;&#26159;&#19968;&#20010;&#20805;&#26021;&#20852;&#36259;&#30340;&#21382;&#31243;，&#21517;&#23383;&#30340;&#25225;&#25321;&#29702;&#24403;&#22522;&#20110;&#23545;&#20110;&#23567;&#40493;&#23376;&#30340;&#21916;&#29233;&#20197;&#21450;&#24819;&#35937;，&#21516;&#26102;&#20063;&#24605;&#32771;&#21040;&#19982;&#23478;&#20154;&#25110;&#32773;&#21516;&#20249;&#30340;&#20132;&#27969;。&#19981;&#35770;&#26159;&#25225;&#25321;&#19968;&#20010;&#23500;&#35029;&#29305;&#33394;&#30340;&#21517;&#23383;，&#20173;&#26159;&#19968;&#20010;&#33298;&#36866;&#20837;&#32819;&#30340;&#21517;&#23383;，&#37117;&#26159;&#23545;&#20110;&#23567;&#40493;&#23376;&#26368;&#20339;&#30340;&#38506;&#21516;。</p><p>&#26607;&#23572;&#40493;，&#21448;&#21517;“&#23567;&#21483;&#40493;”。&#23613;&#31649;&#26377;&#19968;&#31181;&#35828;&#27861;&#23637;&#29616;&#26607;&#23572;&#40493;&#22312;&#25105;&#22269;&#33392;&#28145;&#34987;&#31216;&#20026;&#23567;&#21483;&#40493;，&#20294;&#25105;&#24635;&#20307;&#24863;&#24212;&#20173;&#26159;&#26607;&#23572;&#40493;&#36825;&#20010;&#21517;&#23383;&#26356;&#22909;&#21548;。&#25105;&#24819;&#22914;&#20170;&#25226;&#36825;&#31181;&#40493;&#23376;&#24403;&#25104;&#23456;&#29289;&#30340;&#24180;&#36808;&#20154;，&#22823;&#37096;&#20221;&#20063;&#26356;&#21916;&#29233;&#26607;&#23572;&#40493;&#36825;&#20010;&#21517;&#23383;&#21543;，&#20107;&#23454;&#23427;&#26132;&#26102;&#20063;&#26159;&#29992;&#36825;&#20010;&#21517;&#23383;&#26469;“&#20986;&#36947;”&#30340;&#21568;。</p><p>“&#22030;、&#22030;、&#22030;！”&#22810;&#22909;&#21548;&#30340;&#22768;&#38899;&#21834;！&#19981;&#29992;&#35828;，&#25105;&#23478;&#30340;&#20004;&#21482;&#23567;&#40493;&#21448;&#22312;&#21809;&#27468;&#20102;。&#35828;&#30495;&#30340;，&#25105;&#21487;&#21916;&#29233;&#23427;&#20204;&#20102;。&#35201;&#30693;&#36947;，&#36825;&#21487;&#26159;&#21681;&#20204;&#19968;&#23478;&#20154;&#31934;&#24515;&#31579;&#36873;&#26469;&#30340;&#20004;&#20010;&#23567;&#23453;&#23453;。</p>                                <div class="haijiaof692-777e-adbb-45b3 tags tagicon"><a href="../tags-242.html" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao777e-adbb-45b3-2486 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1197.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1199.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoadbb-45b3-2486-c8dc booth mt20 mb20">
            </div>       
        <div class="haijiao45b3-2486-c8dc-1d9c section">
  <div class="haijiao2486-c8dc-1d9c-1b4d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc8dc-1d9c-1b4d-0daf list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1d9c-1b4d-0daf-1b0b section" id="comments">
    <div class="haijiao1b4d-0daf-1b0b-15e8 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0daf-1b0b-15e8-b374 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1198&amp;key=c7f10373ee3c5ee5af1f7ee4a7235dd0">
        <input type="hidden" name="inpId" id="inpId" value="1198"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1b0b-15e8-b374-07cf com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao23ac-4833-f749-ec12 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao4833-f749-ec12-ba8e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof749-ec12-ba8e-f692 main-right scrollBox">
        

<dl class="haijiaoec12-ba8e-f692-777e function" id="fate_rand_article">
<dt class="haijiaoba8e-f692-777e-adbb function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof692-777e-adbb-45b3 function_c">


<ul><li><a href="80.html"  title="&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="203.html"  title="&#29814;&#29814;&#21407;&#31070;"  target=\"_blank\">&#29814;&#29814;&#21407;&#31070;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li></ul>

</dd>
</dl>
<dl class="haijiao777e-adbb-45b3-2486 function" id="fate_hot_tags">
<dt class="haijiaoadbb-45b3-2486-c8dc function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao45b3-2486-c8dc-1d9c function_c">


<ul><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！（8）" href="../tags-352.html">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！<span>（8）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2486-c8dc-1d9c-1b4d function" id="divCatalog">
<dt class="haijiaoc8dc-1d9c-1b4d-0daf function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1d9c-1b4d-0daf-1b0b function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao1b4d-0daf-1b0b-15e8 function" id="fate_follow">
<dt class="haijiao0daf-1b0b-15e8-b374 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1b0b-15e8-b374-07cf function_c">

<div><div class="haijiao23ac-4833-f749-ec12 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao4833-f749-ec12-ba8e function" id="fate_r_ad">
<dt class="haijiaof749-ec12-ba8e-f692 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoec12-ba8e-f692-777e function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoba8e-f692-777e-adbb clear"></div>
      <div class="haijiaof692-777e-adbb-45b3 booth mb20">
            </div>      </div></div>
<div class="haijiao777e-adbb-45b3-2486 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.09 ms , 26 queries , 5743kb memory , 0 error-->