<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33310;&#36424;xx&#30340;&#21516;&#26679;&#33392;&#28145;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23454;&#25293;&#32784;&#21171;&#23398;&#20064;&#33310;&#36424;&#30340;xx,&#30007;&#21451;&#30475;&#20102;&#20250;&#19981;&#20250;&#24847;&#30140;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#24352;&#23113;&#33721;&#35270;&#39057;&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#21507;&#29916;" href="11.html" /><link rel="next" title="&#21517;&#23383;&#23113;&#33721;&#30340;&#23507;&#24847;&#26159;&#29978;&#20040;" href="13.html" /><link rel="canonical" href="12.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao24c1-f9f0-b942-71ed main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof9f0-b942-71ed-45c4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob942-71ed-45c4-6963 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao71ed-45c4-6963-76d0 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao45c4-6963-76d0-6cd2 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6963-76d0-6cd2-24b5 nav">
                <ul>
                    <li class="haijiao76d0-6cd2-24b5-0290 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao6cd2-24b5-0290-5d81 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao24b5-0290-5d81-b0ba navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao0290-5d81-b0ba-6e6a main">
      <div class="haijiao5d81-b0ba-6e6a-13b5 booth mt20">
            </div>          <div class="haijiaob0ba-6e6a-13b5-6f1f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6e6a-13b5-6f1f-f83b iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao13b5-6f1f-f83b-7a73 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao6f1f-f83b-7a73-1d2b main-left">
        <div class="haijiaof83b-7a73-1d2b-24c1 content">
            <h1>&#33310;&#36424;xx&#30340;&#21516;&#26679;&#33392;&#28145;</h1>
            <div class="haijiaof9f0-b942-71ed-45c4 info"><span class="haijiaob942-71ed-45c4-6963 authoricon">admin</span><span class="haijiao71ed-45c4-6963-76d0 timeicon">11-08</span><span class="haijiao45c4-6963-76d0-6cd2 viewicon">32</span>            </div>
            
            <div class="haijiao6963-76d0-6cd2-24b5 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23454;&#25293;&#21051;&#33510;&#23398;&#20064;&#33310;&#36424;&#30340;&#23569;&#22899;,&#30007;&#21451;&#30475;&#20102;&#20250;&#19981;&#20250;&#24515;&#30140;' title='&#23454;&#25293;&#21051;&#33510;&#23398;&#20064;&#33310;&#36424;&#30340;&#23569;&#22899;,&#30007;&#21451;&#30475;&#20102;&#20250;&#19981;&#20250;&#24515;&#30140;'>&#23454;&#25293;&#32784;&#21171;&#23398;&#20064;&#33310;&#36424;&#30340;xx,&#30007;&#21451;&#30475;&#20102;&#20250;&#19981;&#20250;&#24847;&#30140;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#27963;&#26377;&#22810;&#20081;' title='&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#27963;&#26377;&#22810;&#20081;'>&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#28079;&#26377;&#22810;&#20081;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25140;&#26790;&#26790;(&#28909;&#29233;&#33310;&#36424;&#30340;&#23569;&#22899;)' title='&#25140;&#26790;&#26790;(&#28909;&#29233;&#33310;&#36424;&#30340;&#23569;&#22899;)'>&#25140;&#26790;&#26790;(&#37239;&#29233;&#33310;&#36424;&#30340;xx)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#22899;&#23401;&#36339;&#33310;&#26102;&#24590;&#20040;&#24418;&#23481;?&#23567;&#22899;&#23401;&#36339;&#33310;&#24590;&#20040;&#24418;&#23481;?' title='&#23567;&#22899;&#23401;&#36339;&#33310;&#26102;&#24590;&#20040;&#24418;&#23481;?&#23567;&#22899;&#23401;&#36339;&#33310;&#24590;&#20040;&#24418;&#23481;?'>&#23567;&#22899;&#23401;&#33310;&#36424;&#26102;&#22856;&#20309;&#26679;&#24418;&#35980;?&#23567;&#22899;&#23401;&#33310;&#36424;&#22856;&#20309;&#26679;&#24418;&#35980;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#21738;&#20010;&#26085;&#26412;&#21160;&#28459;&#37324;&#26159;&#20889;&#19968;&#32676;&#23569;&#22899;&#36793;&#25343;&#25159;&#23376;&#36793;&#36339;&#33310;' title='&#21738;&#20010;&#26085;&#26412;&#21160;&#28459;&#37324;&#26159;&#20889;&#19968;&#32676;&#23569;&#22899;&#36793;&#25343;&#25159;&#23376;&#36793;&#36339;&#33310;'>&#21738;&#19968;&#20010;&#26085;&#26412;&#21160;&#28459;&#37324;&#26159;&#20889;&#19968;&#32676;xx&#36793;&#25343;&#25159;&#23376;&#36793;&#33310;&#36424;</a>
</li>
</ul><h2 id='&#23454;&#25293;&#21051;&#33510;&#23398;&#20064;&#33310;&#36424;&#30340;&#23569;&#22899;,&#30007;&#21451;&#30475;&#20102;&#20250;&#19981;&#20250;&#24515;&#30140;'>&#23454;&#25293;&#32784;&#21171;&#23398;&#20064;&#33310;&#36424;&#30340;xx,&#30007;&#21451;&#30475;&#20102;&#20250;&#19981;&#20250;&#24847;&#30140;</h2>
<p>&#19968;、&#26377;&#25903;&#20986;&#23450;&#26377;&#25910;&#33719;，&#23653;&#21382;&#30171;&#33510;&#20250;&#35753;&#20154;&#26356;&#21018;&#24378;，&#21516;&#26102;&#20063;&#21487;&#33021;&#35753;&#22899;&#29983;&#30340;&#24418;&#20307;&#26356;&#32654;，&#22609;&#36896;&#22909;&#30340;&#25277;&#35937;。</p><p>&#20108;、&#35868;&#24213;&#26159;&#30830;&#23450;&#30340;，&#30334;&#20998;&#20043;&#30334;&#30340;&#19981;&#36866;&#23452;&#31435;&#23460;。&#19981;&#20250;&#30140;&#20154;&#30340;&#22899;&#23376;&#20173;&#26159;&#19981;&#35201;&#24448;&#36319;&#21069;&#20945;&#20102;，&#36825;&#26679;&#30340;&#22899;&#23376;&#35828;&#20107;&#23454;&#20415;&#26159;&#33258;&#31169;，&#20182;&#38382;&#24515;&#26377;&#24871;&#30340;&#25509;&#21463;&#20182;&#20154;&#23545;&#20110;&#20182;&#30340;&#22909;，&#21364;&#19981;&#36829;&#24515;&#21435;&#20026;&#20102;&#20182;&#20154;&#25903;&#20986;&#19968;&#28857;&#28857;。&#20197;&#21450;&#36825;&#31181;&#19981;&#20250;&#30140;&#20154;&#30340;&#30007;&#21451;&#31435;&#23460;，&#20320;&#23130;&#21518;&#30340;&#26085;&#23376;&#20063;&#19981;&#20250;&#36807;&#22810;&#22909;。</p><p>&#19977;、&#36824;&#35760;&#24739;&#19978;&#39046;&#30528;&#22905;&#31532;&#19968;&#22825;&#20837;&#22253;&#25253;&#21040;&#30340;&#26102;&#20505;，&#22905;&#23578;&#26377;&#20123;&#25304;&#26463;，&#19981;&#21487;&#20197;&#33073;&#24182;&#21534;&#25105;&#19968;&#24635;&#20307;&#36864;&#20986;&#21040;&#38431;&#20237;&#20013;&#21435;，&#30475;&#21040;&#23567;&#21516;&#20249;&#20204;&#19968;&#25307;&#19968;&#24335;&#36454;&#36454;&#36339;&#30340;，&#26377;&#20123;&#26399;&#24453;&#21448;&#26377;&#20123;&#24597;&#32670;，&#34987;&#25105;&#35268;&#30011;&#30340;&#21435;&#25343;&#23567;&#21713;&#38083;，&#20063;&#19981;&#22826;&#30427;&#24847;&#24605;，&#23601;&#37027;&#26679;&#29301;&#30528;&#25105;&#30340;&#25163;，&#22312;&#38431;&#20237;&#30340;&#21069;&#38754;，&#30475;&#22905;&#30340;&#21516;&#30746;&#20204;&#36861;&#23547;&#30528;&#25945;&#24072;&#26089;&#25805;。</p><h2 id='&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#27963;&#26377;&#22810;&#20081;'>&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#28079;&#26377;&#22810;&#20081;</h2>
<p>&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#28079;&#20081;&#21527;？&#25105;&#24863;&#24212;&#39064;&#20027;&#30340;&#36825;&#20010;&#19979;&#22330;&#26377;&#28857;&#21329;&#35270;&#21834;，&#20197;&#20559;&#27010;&#20840;&#20102;&#21543;。&#23682;&#38750;&#39064;&#20027;&#24050;&#32463;&#30896;&#30528;&#36807;&#30340;&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#28079;&#37117;&#24456;&#20081;&#20040;？&#37027;&#39064;&#20027;&#30495;&#30340;&#36825;&#20040;&#20498;&#38665;？&#21704;&#21704; &#39318;&#20808;，&#31169;&#29983;&#28079;&#20081;&#30340;&#23682;&#38750;&#24517;&#24314;&#37117;&#26159;&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#20040;？&#31169;&#29983;&#28079;&#20081;&#36319;&#23398;&#33310;&#36424;&#29702;&#24403;&#19981;&#29978;&#20040;&#30452;&#25509;&#30340;&#20851;&#36830;&#21543;。</p><p>&#19975;&#19975;&#19981;&#35201;&#23094;&#33310;&#36424;&#30340;&#22993;&#23064;：&#23398;&#33310;&#36424;&#30340;&#22899;&#29983;&#20026;&#29978;&#20040;&#19981;&#33021;&#24403;&#22899;&#21516;&#20249;  &#19981;&#20154;&#35828;&#23398;&#33310;&#36424;&#30340;&#19981;&#33021;&#20570;&#22899;&#21516;&#20249;&#21834;，&#21487;&#33021;&#26159;&#22899;&#23401;&#23376;&#35874;&#32477;&#20320;&#20197;&#26159;&#25214;&#20102;&#19968;&#20010;&#27604;&#21147;&#38543;&#24847;&#30340;&#29702;&#30001;&#21543;~&#36454;&#36842;&#26102;&#20197;&#21450;&#20182;&#20154;&#20570;&#20102;。</p><p>&#23398;&#33310;&#36424;&#30340;&#22899;&#23401;&#23376;&#31169;&#29983;&#28079;&#24041;&#22266;。&#36339;xx&#33310;&#30340;&#22899;&#23401;，&#19981;&#35770;&#36208;&#21040;&#21738;，&#37117;&#24066;&#26159;&#20154;&#32676;&#20013;&#30340;&#28966;&#28857;。&#33310;&#21488;&#19978;，&#22905;&#20204;&#19975;&#20247;&#30633;&#30446;。&#29983;&#28079;&#20013;，&#20173;&#26159;&#33258;&#24102;&#20809;&#29615;。&#20294;&#22905;&#20204;&#27604;&#21147;&#37197;&#21512;&#30340;，&#20173;&#26159;&#22810;&#24180;&#32451;&#33310;&#19979;&#26469;&#32452;&#25104;&#30340;&#20307;&#24577;&#20197;&#21450;&#34701;&#36827;&#39592;&#23376;&#37324;&#30340;&#27668;&#36136;。&#22905;&#20204;&#30340;&#27668;&#36136;&#32463;&#30001;&#33258;&#25105;&#25345;&#20037;&#30340;&#25805;&#20316;，&#23558;&#20854;&#31215;&#28096;&#22312;&#39592;&#23376;&#37324;，&#24182;&#32463;&#24739;&#19978;&#36215;&#20809;&#38452;&#30340;&#21028;&#26029;。</p><h2 id='&#25140;&#26790;&#26790;(&#28909;&#29233;&#33310;&#36424;&#30340;&#23569;&#22899;)'>&#25140;&#26790;&#26790;(&#37239;&#29233;&#33310;&#36424;&#30340;xx)</h2>
<p>&#19968;、&#25140;&#26790;&#26790;&#26159;&#19968;&#20010;&#37239;&#29233;&#33310;&#36424;&#30340;xx，&#22905;&#20174;&#23567;&#23601;&#23545;&#20110;&#33310;&#36424;&#20805;&#26021;&#20102;&#28608;&#24773;&#20197;&#21450;&#39037;&#24378;。&#27599;&#19968;&#24403;&#22905;&#30475;&#21040;&#35814;&#23613;&#30340;&#33310;&#36424;，&#22905;&#23601;&#20250;&#34987;&#28145;&#28145;&#22320;&#25490;&#27719;，&#24439;&#20315;&#33310;&#36424;&#26159;&#22905;&#29983;&#21629;&#20013;&#19981;&#21487;&#25110;&#32773;&#32570;&#30340;&#19968;&#37096;&#20221;。&#20026;&#20102;&#35851;&#27714;&#33258;&#24049;&#23545;&#20110;&#33310;&#36424;&#30340;&#37239;&#29233;，&#25140;&#26790;&#26790;&#25225;&#25321;&#25237;&#20837;&#26356;&#22810;&#30340;&#20809;&#38452;&#20197;&#21450;&#32905;&#20307;&#26469;&#23398;&#20064;&#20197;&#21450;&#23454;&#20064;&#33310;&#36424;。</p><h2 id='&#23567;&#22899;&#23401;&#36339;&#33310;&#26102;&#24590;&#20040;&#24418;&#23481;?&#23567;&#22899;&#23401;&#36339;&#33310;&#24590;&#20040;&#24418;&#23481;?'>&#23567;&#22899;&#23401;&#33310;&#36424;&#26102;&#22856;&#20309;&#26679;&#24418;&#35980;?&#23567;&#22899;&#23401;&#33310;&#36424;&#22856;&#20309;&#26679;&#24418;&#35980;?</h2>
<p>&#19968;、&#22905;&#33310;&#36424;&#26102;，&#25514;&#26045;&#36731;&#25463;，&#23039;&#24577;&#35814;&#23613;，&#24439;&#20315;&#26159;&#19968;&#21482;&#22312;&#22320;&#38754;&#39134;&#32724;&#30340;&#30333;&#26172;&#40517;，&#20351;&#20154;&#36855;&#24651;。 &#22905;&#30340;&#33310;&#23039;&#35814;&#23613;，&#23451;&#22914;&#19996;&#39118;&#25282;&#36807;&#30340;&#26611;&#26465;，&#35814;&#23613;&#32780;&#21448;&#21160;&#24863;&#21313;&#36275;。 &#33310;&#36424;&#20013;，&#22905;&#30340;&#27599;&#19968;&#20010;&#25514;&#26045;&#37117;&#37027;&#26411;&#31934;&#20934;&#21040;&#20301;，&#20805;&#26021;&#20102;&#23454;&#21147;&#19982;&#32654;&#24863;。 &#22905;&#33310;&#36424;&#26102;，&#24439;&#20315;&#19968;&#21482;&#27426;&#21916;&#30340;&#23567;&#40575;，&#27785;&#38391;&#32780;&#21448;&#26031;&#25991;，&#35753;&#20154;&#31105;&#19981;&#20303;&#20026;&#20043;&#21160;&#23481;。</p><p>&#20108;、&#22905;&#36339;&#30528;&#33310;&#20687;&#26631;&#33268;&#30340;&#34676;&#34678;&#33324;&#39134;&#32724;&#30528;，&#20687;&#23104;&#23068;&#22810;&#23039;&#30340;&#26611;&#26465;&#26679;&#25197;&#21160;&#30528;，&#32654;&#30340;&#35753;&#20154;&#36855;&#24651;。</p><p>&#19977;、&#37027;&#20010;&#23567;&#22899;&#23401;&#33310;&#36424;&#26102;&#30340;&#27426;&#21916;，&#23601;&#20687;&#37329;&#33394;&#30340;&#38083;&#38107;&#22312;&#39118;&#20013;&#27426;&#21916;&#20316;&#21709;，&#22905;&#30340;&#33310;&#23039;&#22914;&#26031;&#32431;&#25370;，&#35753;&#20154;&#31105;&#19981;&#20303;&#20026;&#22905;&#25293;&#25163;。 &#22905;&#30340;&#33310;&#36424;&#24439;&#20315;&#19968;&#32929;&#28165;&#26032;&#30340;&#39118;，&#25282;&#36807;&#19981;&#38597;&#20247;&#30340;&#24515;&#30000;，&#27599;&#19968;&#20010;&#25514;&#26045;&#37117;&#20805;&#26021;&#20102;&#38738;&#26149;&#30340;&#21435;&#19990;&#27668;&#24895;&#26395;&#19982;&#28608;&#24773;。 &#37027;&#20010;&#23567;&#22899;&#23401;&#33310;&#36424;&#26102;&#26159;&#22914;&#26031;&#19987;&#19968;，&#22905;&#30340;&#27599;&#19968;&#20010;&#23039;&#24577;&#37117;&#24439;&#20315;&#22312;&#38472;&#35828;&#19968;&#20010;&#25925;&#20107;，&#24341;&#20154;&#20837;&#32988;。</p><p>&#22235;、&#23567;&#22899;&#23401;&#36339;&#20102;&#19968;&#20010;&#32548;&#32439;&#22810;&#24425;&#30340;&#33453;&#34174;&#33310;&#27493;，&#27785;&#27809;&#36731;&#25463;&#30340;&#36523;&#27573;&#20223;&#33509;&#20185;&#22899;&#33392;&#28145;&#20837;&#22320;。&#25509;&#30528;&#21521;&#20013;&#38388;&#36808;&#27493;，&#21491;&#25163;&#25206;&#33136;，&#24038;&#25163;&#35814;&#23613;&#22320;&#24448;&#19979;&#29993;&#27922;，&#27867;&#36215;&#20986;&#19968;&#21103;&#23104;&#23068;&#22810;&#23039;&#30340;&#27169;&#26679;。&#26059;&#36716;&#39128;&#36920; &#35270;&#32447;&#25237;&#21521;&#36828;&#26041;，&#22905;&#36339;&#36215;&#19968;&#25903;&#26059;&#36716;&#33310;，&#24182;&#36808;&#27493;&#22362;&#25345;&#33410;&#22863;，&#22312;&#22320;&#19978;&#19981;&#26029;&#22320;&#21010;&#24359;&#36716;&#21521;360&#24230;。</p><p>&#20116;、&#27468;&#21488;&#33310;&#27053;、&#27468;&#33310;&#21319;&#24179;、&#27468;&#33722;&#33310;&#29141;、&#40723;&#33310;&#22839;&#26131;&#36817;&#24847;、&#37219;&#27468;&#24658;&#33310;、&#20146;&#33258;&#30171;&#33510;、&#25381;&#27922;&#33258;&#33509;、&#40510;&#27468;&#20964;&#33310;。 &#36825;&#26102;，&#22905;&#20687;&#19968;&#21482;&#22312;&#22320;&#38754;&#39134;&#26059;&#30340;&#22825;&#40517;；&#21448;&#20687;&#22312;&#22320;&#38754;&#32745;&#32745;&#36215;&#33310;&#30340;&#23380;&#38592;。&#25945;&#24072;&#37027;&#38463;&#23068;&#30340;&#36523;&#23039;，&#24439;&#20315;&#19982;&#38899;&#20048;&#28342;&#20026;&#19968;&#20307;；&#37027;&#26580;&#36719;&#30340;&#36523;&#27573;&#38506;&#34924;&#20986;&#20102;&#33310;&#32773;&#39640;&#23578;&#30340;&#32654;！&#25105;&#36855;&#24651;&#20102;，&#26085;&#21518;&#25105;&#20415;&#29233;&#19978;&#20102;&#33310;&#36424;。</p><p>&#20845;、&#21681;&#20204;&#21457;&#29616;&#22905;&#20204;&#19981;&#20809;&#26159;&#23637;&#29616;&#31070;&#20197;&#21450;&#20154;，&#20415;&#26159;&#33609;&#26408;&#31165;&#20861;：&#22914;&#33714;&#33457;&#30340;&#33457;&#24320;&#29923;&#39076;，&#23567;&#40575;&#30340;&#29378;&#22868;&#24778;&#36291;，&#23380;&#38592;&#30340;&#27668;&#23431;&#36713;&#26114;，&#37117;&#33021;&#24418;&#35980;&#23613;&#33268;，&#23613;&#24577;&#26497;&#22925;！&#22905;&#26159;&#19968;&#20301;&#27785;&#38391;&#21487;&#29233;&#30340;&#23567;&#22899;&#23401;，&#30333;&#30361;&#30340;&#29916;&#23376;&#33080;，&#24367;&#24367;&#30340;&#30473;&#27611;&#19979;&#19968;&#21452;&#27700;&#28789;&#28789;&#30340;&#30524;&#30555;。</p><h2 id='&#21738;&#20010;&#26085;&#26412;&#21160;&#28459;&#37324;&#26159;&#20889;&#19968;&#32676;&#23569;&#22899;&#36793;&#25343;&#25159;&#23376;&#36793;&#36339;&#33310;'>&#21738;&#19968;&#20010;&#26085;&#26412;&#21160;&#28459;&#37324;&#26159;&#20889;&#19968;&#32676;xx&#36793;&#25343;&#25159;&#23376;&#36793;&#33310;&#36424;</h2>
<p>&#21621;&#25252;&#29980;&#24515;&#31532;7&#38598;，&#25242;&#23376;&#20197;&#21450;&#20122;&#26790;&#36339;&#30340;。&#36825;&#20010;&#33310;&#36424;&#35201;&#27604;&#20854;&#20313;&#30340;&#35201;&#26031;&#25991;&#19968;&#20123;，&#33050;&#30340;&#25514;&#26045;&#23569;&#19968;&#20123;，&#27604;&#21147;&#21476;&#39118;，&#27604;&#33392;&#28145;&#26085;&#26412;&#33310;&#35201;&#24555;&#19968;&#28857;。&#27927;&#23436;&#20320;&#33021;&#25509;&#31649;&#21734;。</p><p>&#20320;&#22909;，&#22270;&#29255;&#20986;&#33258;： 《&#30333;&#22812;&#33590;&#20250;》&#30333;&#22812;&#33590;&#20250;&#26159;tinkle&#22312;C75&#19978;&#21457;&#21806;&#30340;&#30011;&#38598; &#30333;&#22812;&#33590;&#20250;&#24182;&#38750;&#26159;&#28459;&#30011;&#25110;&#32773;&#28216;&#25103;。</p><p>&#26159;&#21542;&#30007;&#23401;&#23376;&#25105;&#19981;&#26029;&#23450;&#21862;，&#30475;&#36215;&#26469;&#20687;。&#21482;&#33021;&#25214;&#21040;&#36825;&#20040;&#22810;&#20102;，&#23545;&#20110;&#25159;&#23376;&#30340;&#30007;&#23401;&#23376;&#25105;&#21482;&#33021;&#24819;&#36215;yys&#22934;&#29392;&#20197;&#21450;&#24052;&#21355;。&#24895;&#26395;&#25509;&#31649;。</p><p>&#25105;&#24863;&#24212;&#21160;&#28459;&#20013;&#26377;&#34676;&#34678;&#19977;&#22992;&#22969;、&#23130;&#21518;&#20809;&#23376;、&#22777;&#21407;&#20369;&#23376;&#26159;&#25163;&#25343;&#25159;&#23376;&#21322;&#36974;&#38754;&#30340;&#23588;&#29289;。&#22242;&#25159;，&#22242;&#25159;，&#23588;&#29289;&#30149;&#26469;&#36974;&#38754;。&#33258;&#21476;&#20197;&#26469;，&#29577;&#20154;&#24635;&#26159;&#26377;&#31881;&#19997;&#30456;&#20276;。&#22312;&#20973;&#35777;&#24494;&#21476;&#39118;&#36947;&#36335;&#30340;&#21345;&#36890;&#29577;&#20154;&#20013;，&#20551;&#22914;&#35201;&#25552;&#21040;&#26368;&#20351;&#20154;&#21360;&#35937;&#28145;&#20837;&#30340;&#36947;&#20855;，&#25163;&#20013;&#30340;&#25159;&#23376;&#20381;&#28982;&#26159;&#19981;&#21487;&#25110;&#32773;&#32570;&#30340;。&#29992;&#25159;&#23376;&#36974;&#20303;&#33080;&#30340;&#29577;&#20154;&#22312;&#24618;&#24322;&#20013;&#26377;&#19968;&#31181;&#36877;&#36965;&#32780;&#21326;&#32654;&#30340;&#31070;&#33394;。</p>                                <div class="haijiao76d0-6cd2-24b5-0290 tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiao6cd2-24b5-0290-5d81 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="11.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="13.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao24b5-0290-5d81-b0ba booth mt20 mb20">
            </div>       
        <div class="haijiao0290-5d81-b0ba-6e6a section">
  <div class="haijiao5d81-b0ba-6e6a-13b5 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob0ba-6e6a-13b5-6f1f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6e6a-13b5-6f1f-f83b section" id="comments">
    <div class="haijiao13b5-6f1f-f83b-7a73 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao6f1f-f83b-7a73-1d2b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=12&amp;key=de6a91ca27be32b9424d68e616ee8203">
        <input type="hidden" name="inpId" id="inpId" value="12"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof83b-7a73-1d2b-24c1 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof9f0-b942-71ed-45c4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaob942-71ed-45c4-6963 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao71ed-45c4-6963-76d0 main-right scrollBox">
        

<dl class="haijiao45c4-6963-76d0-6cd2 function" id="fate_rand_article">
<dt class="haijiao6963-76d0-6cd2-24b5 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao76d0-6cd2-24b5-0290 function_c">


<ul><li><a href="73.html"  title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="238.html"  title="&#34183;&#34183;&#36974;&#22825;"  target=\"_blank\">&#34183;&#34183;&#36974;&#22825;</a></li></ul>

</dd>
</dl>
<dl class="haijiao6cd2-24b5-0290-5d81 function" id="fate_hot_tags">
<dt class="haijiao24b5-0290-5d81-b0ba function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao0290-5d81-b0ba-6e6a function_c">


<ul><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-208.html">&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5d81-b0ba-6e6a-13b5 function" id="divCatalog">
<dt class="haijiaob0ba-6e6a-13b5-6f1f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6e6a-13b5-6f1f-f83b function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao13b5-6f1f-f83b-7a73 function" id="fate_follow">
<dt class="haijiao6f1f-f83b-7a73-1d2b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof83b-7a73-1d2b-24c1 function_c">

<div><div class="haijiaof9f0-b942-71ed-45c4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaob942-71ed-45c4-6963 function" id="fate_r_ad">
<dt class="haijiao71ed-45c4-6963-76d0 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao45c4-6963-76d0-6cd2 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6963-76d0-6cd2-24b5 clear"></div>
      <div class="haijiao76d0-6cd2-24b5-0290 booth mb20">
            </div>      </div></div>
<div class="haijiao6cd2-24b5-0290-5d81 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.62 ms , 25 queries , 5747kb memory , 0 error-->