<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#20320;&#30340;&#36127;&#21375;【&#20889;&#30495;&#21512;&#38598;】28&#22871;[4.4GB][&#25345;&#32493;&#26356;&#26032;]_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;&#26159;&#29978;&#20040;&#24847;&#24605;&#20108;、“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#29978;&#20040;&#24847;&#24605;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="vrioko&#20937;&#20937;&#23376;" href="1200.html" /><link rel="next" title="&#36855;&#20043;&#21574;&#26792;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;" href="1202.html" /><link rel="canonical" href="1201.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao050a-ccd9-f5d2-57a7 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoccd9-f5d2-57a7-370d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof5d2-57a7-370d-ecbc search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao57a7-370d-ecbc-3962 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao370d-ecbc-3962-4837 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoecbc-3962-4837-b869 nav">
                <ul>
                    <li class="haijiao3962-4837-b869-449c navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4837-b869-449c-13d2 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob869-449c-13d2-2324 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao449c-13d2-2324-8644 main">
      <div class="haijiao13d2-2324-8644-425a booth mt20">
            </div>          <div class="haijiao2324-8644-425a-8fc4 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8644-425a-8fc4-79eb iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao425a-8fc4-79eb-246f iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8fc4-79eb-246f-731f main-left">
        <div class="haijiao79eb-246f-731f-050a content">
            <h1>&#20320;&#30340;&#36127;&#21375;【&#20889;&#30495;&#21512;&#38598;】28&#22871;[4.4GB][&#25345;&#32493;&#26356;&#26032;]</h1>
            <div class="haijiaoccd9-f5d2-57a7-370d info"><span class="haijiaof5d2-57a7-370d-ecbc authoricon">admin</span><span class="haijiao57a7-370d-ecbc-3962 timeicon">02-03</span><span class="haijiao370d-ecbc-3962-4837 viewicon">10</span>            </div>
            
            <div class="haijiaoecbc-3962-4837-b869 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#19981;&#36127;&#26149;&#20809;&#19981;&#36127;&#21375;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#19981;&#36127;&#26149;&#20809;&#19981;&#36127;&#21375;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#20160;&#20040;&#24847;&#24605;?' title='“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#20160;&#20040;&#24847;&#24605;?'>“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#19981;&#36127;&#21375;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#19981;&#36127;&#21375;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#19981;&#36127;&#21375;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
</ul><h2 id='&#19981;&#36127;&#26149;&#20809;&#19981;&#36127;&#21375;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>“&#21375;”，&#22312;&#21476;&#27721;&#35821;&#20013;，&#26159;&#23545;&#20110;&#21487;&#29233;&#20043;&#20154;&#30340;&#20146;&#23494;&#31216;&#35859;。&#20197;&#26159;，“&#19981;&#36127;&#21375;”&#21363;&#26159;&#23545;&#20110;&#25152;&#29233;&#20043;&#20154;&#30340;&#24212;&#25215;，&#19981;&#35770;&#20809;&#38452;&#33509;&#20309;&#36716;&#21464;，&#19981;&#35770;&#19990;&#20107;&#33509;&#20309;&#26080;&#24120;，&#37117;&#35201;&#19981;&#26029;&#22914;&#19968;，&#19981;&#36127;&#23545;&#20110;&#26041;&#30340;&#28145;&#24773;&#19982;&#26399;&#26395;。&#36825;&#26159;&#19968;&#31181;&#28145;&#24773;&#21402;&#24847;，&#26159;&#23545;&#20110;&#24651;&#29233;&#30340;&#21621;&#25252;&#20197;&#21450;&#24212;&#25215;。&#23558;“&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;”&#19982;“&#19981;&#36127;&#21375;”&#25955;&#28459;&#36215;&#26469;，&#21363;&#26159;&#35201;&#23545;&#20110;&#36825;&#32654;&#19981;&#38597;&#30340;&#20809;&#38452;&#20197;&#21450;&#21487;&#29233;&#30340;&#20154;&#36127;&#36131;。</p><p>&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;&#30340;&#24847;&#24605;&#26159;&#29645;&#24796;&#20809;&#38452;，&#19981;&#38169;&#36807;&#26149;&#22825;&#30340;&#32654;&#19981;&#38597;，&#20063;&#19981;&#36764;&#36127;&#20320;&#23545;&#20110;&#25105;&#30340;&#28145;&#24773;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#30340;&#23492;&#20041; “&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;”&#23637;&#29616;&#30340;&#26159;&#29645;&#24796;&#26149;&#22825;&#30340;&#20809;&#38452;。&#26149;&#22825;&#26159;&#22823;&#20570;&#20316;&#21435;&#19990;&#27668;&#24895;&#26395;&#30414;&#28982;&#30340;&#23395;&#33410;，&#19975;&#29289;&#26127;&#36855;，&#25152;&#26377;&#37117;&#20805;&#26021;&#20102;&#24895;&#26395;&#20197;&#21450;&#21435;&#19990;&#27668;&#24895;&#26395;。</p><p>&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;：&#26149;&#22825;&#30340;&#39118;&#29289;&#26159;&#26631;&#33268;&#30340;，&#20063;&#26159;&#25345;&#20037;&#30340;。“&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;”&#35937;&#24449;&#30528;&#35201;&#29645;&#24796;&#26149;&#22825;&#30340;&#32654;&#19981;&#38597;&#20809;&#38452;，&#19981;&#28010;&#36153;&#27599;&#19968;&#21051;。 &#19981;&#36127;&#21375;：“&#21375;”&#22312;&#20170;&#19990;&#26159;&#23545;&#20110;&#21516;&#36744;&#25110;&#32773;&#24773;&#20154;&#30340;&#31216;&#35859;，&#36825;&#37324;&#29992;&#26469;&#25351;&#20195;&#26576;&#20154;。“&#19981;&#36127;&#21375;”&#23637;&#29616;&#19981;&#36764;&#36127;&#36825;&#24635;&#20307;&#30340;&#26399;&#26395;&#25110;&#32773;&#28608;&#24773;，&#35937;&#24449;&#30528;&#33258;&#24049;&#23558;&#21621;&#25252;&#19982;&#23545;&#20110;&#26041;&#30340;&#27599;&#19968;&#21051;&#30456;&#22788;。</p><p>“&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;”&#36825;&#21477;&#35805;&#20986;&#33258;&#21776;&#20195;&#22696;&#23458;&#30333;&#23621;&#26131;&#30340;《&#36171;&#24739;&#19978;&#21476;&#21407;&#33609;&#36865;&#21035;》&#20013;，&#24847;&#20026;&#19981;&#35201;&#36764;&#36127;&#32654;&#19981;&#38597;&#30340;&#26149;&#22825;&#20197;&#21450;&#19982;&#33258;&#24049;&#26080;&#20851;&#30340;&#20154;。&#22312;&#29983;&#28079;&#20013;，&#21681;&#20204;&#27599;&#19968;&#27599;&#19968;&#20250;&#30896;&#30528;&#33391;&#22810;&#32654;&#19981;&#38597;&#30340;&#20107;&#29289;，&#22909;&#27604;&#26149;&#22825;&#37324;&#30340;&#40092;&#33457;&#20197;&#21450;&#32039;&#24352;&#30340;&#38451;&#20809;，&#25110;&#32773;&#26159;&#19982;&#21681;&#20204;&#30456;&#22788;&#30340;&#20146;&#20154;&#21516;&#20249;。&#21681;&#20204;&#29702;&#24403;&#29645;&#24796;&#36825;&#20123;&#32654;&#19981;&#38597;，&#19981;&#35201;&#36764;&#36127;&#26149;&#26223;&#31179;&#33394;&#20197;&#21450;&#20146;&#24773;&#30340;&#24681;&#20856;。</p><p>&#35770;&#26029;&#26159;，&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;&#36825;&#21477;&#35805;&#34920;&#30333;&#30340;&#26159;&#29645;&#24796;&#24182;&#25226;&#25569;&#29983;&#28079;&#20013;&#30340;&#32654;&#19981;&#38597;&#20809;&#38452;，&#19981;&#35201;&#35753;&#36825;&#20123;&#20809;&#38452;&#30333;&#30333;&#27969;&#36893;，&#21516;&#26102;&#20063;&#19981;&#35201;&#36764;&#36127;&#36523;&#26049;&#32039;&#24352;&#30340;&#20154;。&#25442;&#21477;&#35805;&#35828;，&#23427;&#24314;&#35758;&#21681;&#20204;&#35201;&#21621;&#25252;&#29983;&#28079;&#20013;&#30340;&#27599;&#19968;&#20221;&#32039;&#24352;&#20197;&#21450;&#20389;&#24184;，&#19981;&#35770;&#26159;&#26149;&#26085;&#30340;&#38451;&#20809;&#20173;&#26159;&#36523;&#26049;&#30340;&#20154;&#38469;&#20851;&#36830;，&#37117;&#29702;&#36816;&#20998;&#24515;&#21435;&#20307;&#39564;&#20197;&#21450;&#21621;&#25252;。</p><p>“&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;”&#30340;&#24847;&#24605;&#26159;：&#19981;&#36764;&#36127;&#26149;&#22825;&#30340;&#32654;&#19981;&#38597;&#20809;&#38452;，&#20063;&#19981;&#24819;&#36764;&#36127;&#20320;。“&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;”&#20986;&#33258;&#22269;&#23398;&#24040;&#21280;&#21335;&#24576;&#29822;&#30340;&#21435;&#32844;&#24863;&#35328;，&#20840;&#21477;&#20026;：&#23481;&#26131;&#33509;&#24739;&#19978;&#19996;&#39118;&#39038;，&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#19981;&#36127;&#21375;。&#19981;&#36127;&#26149;&#26223;&#31179;&#33394;&#30340;&#21807;&#32654;&#21477;&#23376; &#26149;&#22825;&#26159;&#19968;&#20010;&#26631;&#33268;&#30340;&#23395;&#33410;，&#24635;&#26159;&#20559;&#36828;&#22320;&#24182;&#21534;&#21681;&#20204;&#36523;&#26049;，&#19981;&#20809;&#32473;&#20570;&#20316;&#30028;&#24102;&#26469;&#20102;&#38477;&#32423;，&#21516;&#26102;&#20063;&#32473;&#21681;&#20204;&#24102;&#26469;&#30340;&#26631;&#33268;&#30340;&#39118;&#29289;。</p><h2 id='“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#20160;&#20040;&#24847;&#24605;?'>“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#29978;&#20040;&#24847;&#24605;?</h2>
<p>“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#36825;&#21477;&#35805;&#26469;&#33258;&#20179;&#22830;&#22025;&#25514;&#30340;&#35799;&#20316;，&#34920;&#30333;&#20102;&#20316;&#32773;&#22312;&#20315;&#27861;&#20462;&#34892;&#19982;&#24635;&#20307;&#28608;&#24773;&#20043;&#38388;&#30340;&#32416;&#32467;&#19982;&#21462;&#33293;。 “&#19981;&#36127;&#22914;&#26469;”&#35937;&#24449;&#30528;&#20316;&#32773;&#23545;&#20110;&#20315;&#27861;&#20197;&#21450;&#20462;&#34892;&#30340;&#24544;&#23454;，&#23637;&#29616;&#20102;&#20182;&#20316;&#20026;&#37322;&#25945;&#24466;&#30340;&#36523;&#20221;&#20197;&#21450;&#36131;&#20219;。 “&#19981;&#36127;&#21375;”&#21017;&#21453;&#26144;&#20102;&#20316;&#32773;&#23545;&#20110;&#32418;&#23576;&#20013;&#36935;&#35265;&#30340;&#28145;&#24773;&#20043;&#20154;&#30340;&#26080;&#22856;&#28129;&#24536;，&#23637;&#29616;&#20102;&#20182;&#30340;&#20861;&#24615;&#20197;&#21450;&#28608;&#24773;&#38656;&#35201;。</p><p>“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#36825;&#19968;&#35789;&#35821;，&#23507;&#24847;&#28145;&#36828;，&#21487;&#33021;&#20174;&#20004;&#20854;&#20013;&#38388;&#32500;&#24230;&#26469;&#28165;&#26224;。&#39318;&#20808;，“&#19981;&#36127;&#22914;&#26469;”&#26159;&#23545;&#20110;&#37322;&#25945;&#25945;&#20041;&#30340;&#24212;&#25215;，&#35937;&#24449;&#30528;&#20973;&#35777;&#20315;&#38464;&#30340;&#25945;&#32946;，&#19981;&#20559;&#31163;&#20315;&#27861;&#30340;&#36947;&#36335;，&#35937;&#24449;&#30528;&#36341;&#34892;&#24182;&#24685;&#39034;&#20315;&#38464;&#30340;&#25945;&#32946;。&#20854;&#27425;，“&#19981;&#36127;&#21375;”&#21017;&#34920;&#30333;&#20102;&#23545;&#20110;&#24635;&#20307;&#30340;&#24212;&#25215;，&#21363;&#19981;&#36764;&#36127;&#37027;&#20123;&#23545;&#20110;&#21681;&#20204;&#26377;&#25152;&#26399;&#24453;&#20197;&#21450;&#25903;&#20986;&#30340;&#20154;，&#23637;&#29616;&#20986;&#23545;&#20110;&#20182;&#20154;&#30340;&#28145;&#28145;&#35874;&#35874;&#20197;&#21450;&#36131;&#20219;&#24863;。</p><p>&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;&#30340;&#24847;&#24605;&#26159;&#26082;&#19981;&#36764;&#36127;&#22914;&#26469;（&#21363;&#20315;&#31062;），&#21448;&#19981;&#36764;&#36127;&#22905;（&#21363;&#24515;&#19978;&#20154;）。&#36825;&#21477;&#35805;&#34920;&#30333;&#20102;&#19968;&#31181;&#23545;&#20110;&#24651;&#29233;&#20197;&#21450;&#20449;&#20208;&#30340;&#21018;&#24378;&#24577;&#24230;。&#22312;&#37322;&#25945;&#20013;，&#22914;&#26469;&#20315;&#31062;&#26159;&#26234;&#24935;&#20197;&#21450;&#24904;&#21892;&#30340;&#35937;&#24449;，&#20195;&#34920;&#30528;&#21464;&#26412;&#21152;&#21385;&#30340;&#19981;&#23545;&#20110;&#20197;&#21450;&#30000;&#22320;。&#32780;&#19981;&#36127;&#22914;&#26469;&#21017;&#35937;&#24449;&#30528;&#35851;&#27714;&#19981;&#23545;&#20110;&#20197;&#21450;&#26234;&#24935;，&#19981;&#26029;&#20462;&#34892;&#25552;&#21319;&#33258;&#24049;&#30340;&#30000;&#22320;。</p><p>“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”，&#24847;&#24605;&#26159;&#20551;&#22914;&#21160;&#24773;&#20102;，&#23601;&#36127;&#20102;&#22914;&#26469;（&#20315;&#27861;）；&#20551;&#22914;&#19981;&#21160;&#24773;，&#23601;&#36764;&#36127;&#20102;“&#22905;”（&#24651;&#29233;）。&#20986;&#33258;《&#20845;&#19990;&#36798;&#36182;》。《&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;》&#26159;&#26519;_&#28436;&#21809;&#30340;&#19968;&#39318;&#27468;&#26354;，&#30001;&#26519;&#22805;&#20316;&#35789;，&#37011;&#26234;&#20255;&#20316;&#26354;，&#21494;&#28557;&#26198;&#32534;&#26354;。&#35813;&#27468;&#26354;&#26159;2013&#24180;&#26102;&#35013;&#30005;&#35270;&#21095;《&#32043;&#38039;&#22855;&#32536;》&#22269;&#35821;&#29256;&#20027;&#39064;&#26354;（&#31908;&#35821;&#29256;&#20026;《&#20063;&#26080;&#39118;&#38632;&#20063;&#26080;&#26376;》）。</p><p>&#36825;&#21477;&#35805;&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;&#30340;&#24847;&#24605;&#26159;&#22312;&#20570;&#20986;&#25225;&#25321;&#26102;，&#24895;&#26395;&#21487;&#33021;&#26082;&#19981;&#36764;&#36127;&#20315;&#31062;（&#25110;&#32773;&#20449;&#20208;），&#20063;&#19981;&#36764;&#20111;&#21487;&#29233;&#30340;&#20154;。&#36825;&#21477;&#35805;&#30340;&#32536;&#25925;&#26159;&#20179;&#22830;&#22025;&#25514;&#30340;&#19968;&#39318;&#35799;，&#35799;&#20013;&#34920;&#30333;&#20102;&#22312;&#23447;&#25945;&#20449;&#20208;&#19982;&#19990;&#20439;&#28608;&#24773;&#20043;&#38388;&#25379;&#25166;&#30340;&#28608;&#24773;。&#20174;&#23447;&#25945;&#35282;&#24230;&#30475;，&#22914;&#26469;&#25351;&#30340;&#26159;&#20315;&#31062;&#37322;&#36838;&#29279;&#23612;，&#20195;&#34920;&#20102;&#19968;&#31181;&#20449;&#20208;&#20197;&#21450;&#32905;&#20307;&#30340;&#23492;&#25176;。</p><p>“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”，&#24847;&#24605;&#26159;&#20551;&#22914;&#21160;&#24773;&#20102;，&#23601;&#36127;&#20102;&#22914;&#26469;（&#20315;&#27861;）；&#20551;&#22914;&#19981;&#21160;&#24773;，&#23601;&#36764;&#36127;&#20102;“&#22905;”（&#24651;&#29233;）。&#20986;&#33258;&#20179;&#22830;&#22025;&#25514;&#30340;《&#20845;&#19990;&#36798;&#36182;》。&#30007;&#29983;&#23545;&#20110;&#22899;&#29983;&#35828;“&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”&#21487;&#33021;&#30340;&#22810;&#23569;&#31181;&#24847;&#24605;&#22914;&#19979;：&#30007;&#29983;&#24819;&#36827;&#26469;&#25171;&#24037;&#25379;&#38065;，&#23601;&#19981;&#33021;&#21621;&#25252;&#22312;&#21487;&#29233;&#30340;&#20154;&#36523;&#26049;；&#24819;&#22825;&#22825;&#38506;&#30528;&#21487;&#29233;&#30340;&#20837;&#30561;，&#21448;&#19981;&#33021;&#36186;&#21040;&#26356;&#22810;&#30340;&#38065;。</p><h2 id='&#19981;&#36127;&#21375;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#19981;&#36127;&#21375;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19981;&#36127;&#21375;&#30340;&#24847;&#24605;&#26159;&#19981;&#36764;&#36127;&#20320;。&#19979;&#38754;&#22952;&#30861;&#35814;&#32454;&#25209;&#27880;： “&#19981;&#36127;&#21375;”&#26159;&#19968;&#20010;&#32597;&#26377;&#30340;&#27721;&#35821;&#34920;&#30333;，&#20010;&#21035;&#29992;&#20110;&#23637;&#29616;&#19968;&#31181;&#24212;&#25215;&#25110;&#32773;&#20445;&#38556;。&#20854;&#20013;&#30340;“&#36127;”&#26159;&#36764;&#36127;&#30340;&#24847;&#24605;，&#23637;&#29616;&#23545;&#20110;&#19981;&#36215;&#26576;&#20154;，&#20351;&#26576;&#20154;&#24754;&#19981;&#38597;&#25110;&#32773;&#21463;&#20260;&#23475;；“&#21375;”&#21017;&#26159;&#20170;&#19990;&#23545;&#20110;&#21516;&#36744;&#25110;&#32773;&#25163;&#19979;&#30340;&#23562;&#31216;，&#20063;&#21487;&#33021;&#29992;&#20110;&#31216;&#35859;&#33258;&#24049;&#21916;&#29233;&#30340;&#20154;。</p><p>&#19981;&#36127;&#21375;&#30340;&#24847;&#24605;&#26159;&#19981;&#36764;&#36127;&#20320;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;： “&#19981;&#36127;&#21375;”&#20013;&#30340;“&#36127;”&#26159;&#36764;&#36127;&#30340;&#24847;&#24605;，“&#21375;”&#22312;&#20170;&#19990;&#26159;&#23545;&#20110;&#20154;&#30340;&#19968;&#20010;&#23562;&#31216;，&#21487;&#33021;&#23637;&#29616;&#23545;&#20110;&#23545;&#20110;&#26041;&#30340;&#24685;&#39034;。&#22312;&#20170;&#19990;&#35821;&#22659;&#19979;，&#36825;&#20010;&#35789;&#22810;&#29992;&#26469;&#34920;&#30333;&#24212;&#25215;&#25110;&#32773;&#35475;&#36766;，&#21521;&#23545;&#20110;&#26041;&#23637;&#29616;&#19981;&#20250;&#36764;&#36127;&#20854;&#28608;&#24773;&#25110;&#32773;&#26399;&#26395;。</p><p>“&#19981;&#36127;&#21375;”&#30340;&#24847;&#24605;&#26159;&#19981;&#20250;&#36127;&#20320;。&#20986;&#33258;&#20845;&#19990;&#36798;&#36182;&#20179;&#22830;&#22025;&#25514;&#30340;&#35799;：&#20154;&#19990;&#23433;&#24739;&#19978;&#21452;&#20840;&#27861;，&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;。&#36825;&#20010;“&#21375;”&#25351;&#30340;&#20415;&#26159;&#20320;，&#20063;&#20415;&#26159;“&#29233;&#20154;”、“&#21516;&#20249;”，“&#20804;&#24351;”&#30340;&#24847;&#24605;。&#20294;，&#22823;&#23569;&#25968;&#24773;&#26223;，&#25152;&#34920;&#30333;&#30340;&#20173;&#26159;&#29233;&#20154;。“&#20154;&#19990;&#23433;&#24739;&#19978;&#32479;&#31609;&#27861;，&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;”。</p><p>&#20854;&#27425;&#26159;“&#19981;&#36127;&#21375;”，&#20854;&#20013;，“&#21375;”&#26159;&#25351;&#28145;&#29233;&#30340;&#20154;，&#21487;&#33021;&#28165;&#26224;&#20026;“&#20320;”&#25110;&#32773;“&#20320;&#20204;”。&#20197;&#26159;，“&#19981;&#36127;&#21375;”&#35937;&#24449;&#30528;&#19981;&#36764;&#36127;&#25152;&#29233;&#20043;&#20154;，&#19981;&#36764;&#36127;&#23545;&#20110;&#26041;&#30340;&#28608;&#24773;，&#29992;&#33267;&#24515;&#21435;&#30475;&#24453;&#23545;&#20110;&#26041;，&#32473;&#20197;&#20851;&#29233;&#20197;&#21450;&#29645;&#24796;。</p><p>&#19981;&#36127;&#24180;&#21326;&#19981;&#36127;&#21375; &#30340;&#37096;&#20221;&#23492;&#20041;&#26159;，&#26082;&#35201;&#29645;&#24796;&#38738;&#26149;，&#33258;&#21160;&#27963;&#20986;&#31934;&#37319;，&#20063;&#19981;&#36764;&#36127;&#20219;&#20309;&#19968;&#20221;&#30495;&#25370;&#30340;&#29233;&#24847;。 &#36825;&#21477;&#35805;&#40723;&#33310;&#20154;&#20204;&#33258;&#21160;&#29983;&#28079;，&#35851;&#27714;&#24635;&#20307;&#20215;&#38065;，&#21516;&#26102;&#20063;&#22840;&#24352;&#20102;&#22312;&#28608;&#24773;&#20013;&#22362;&#25345;&#24544;&#23454;&#20197;&#21450;&#29645;&#24796;&#30340;&#32039;&#24352;&#24615;。 &#24635;&#30340;&#26469;&#35828;，&#19981;&#36127;&#24180;&#21326;&#19981;&#36127;&#21375; &#26159;&#23545;&#20110;&#38738;&#26149;&#20197;&#21450;&#24651;&#29233;&#30340;&#32654;&#19981;&#38597;&#31069;&#24895;，&#20063;&#26159;&#23545;&#20110;&#24635;&#20307;&#36131;&#20219;&#20197;&#21450;&#28608;&#24773;&#24212;&#25215;&#30340;&#28145;&#20837;&#34920;&#30333;。</p><p>&#35868;&#24213;&#20013;&#30340;“&#19981;&#36127;&#21375;”，&#24847;&#24605;&#26159;“&#19981;&#20250;&#36764;&#36127;&#20320;”。&#36825;&#37324;&#30340;“&#21375;”&#22312;&#20170;&#19990;&#26159;&#23545;&#20110;&#20182;&#20154;&#30340;&#23562;&#31216;，&#19981;&#35770;&#26159;&#21516;&#20249;、&#24773;&#20154;&#20173;&#26159;&#39640;&#19979;&#32423;&#20043;&#38388;，&#37117;&#21487;&#33021;&#36816;&#29992;。&#22312;&#20170;&#19990;&#35821;&#22659;&#19979;，“&#19981;&#36127;&#21375;”&#27599;&#19968;&#27599;&#19968;&#34987;&#29992;&#26469;&#34920;&#30333;&#19968;&#31181;&#24212;&#25215;&#27010;&#20917;&#23450;&#22842;，&#35937;&#24449;&#30528;&#33258;&#24049;&#23558;&#20250;&#31469;&#23613;&#36215;&#21170;&#21435;&#23454;&#29616;&#33258;&#24049;&#30340;&#24212;&#25215;，&#19981;&#36764;&#36127;&#23545;&#20110;&#26041;&#30340;&#26399;&#26395;&#20197;&#21450;&#20449;&#25176;。</p>                                <div class="haijiao3962-4837-b869-449c tags tagicon"><a href="../tags-180.html" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao4837-b869-449c-13d2 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1200.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1202.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob869-449c-13d2-2324 booth mt20 mb20">
            </div>       
        <div class="haijiao449c-13d2-2324-8644 section">
  <div class="haijiao13d2-2324-8644-425a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2324-8644-425a-8fc4 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8644-425a-8fc4-79eb section" id="comments">
    <div class="haijiao425a-8fc4-79eb-246f h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8fc4-79eb-246f-731f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1201&amp;key=eabf427295a8d973c34ad666276013e0">
        <input type="hidden" name="inpId" id="inpId" value="1201"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao79eb-246f-731f-050a com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoccd9-f5d2-57a7-370d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof5d2-57a7-370d-ecbc comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao57a7-370d-ecbc-3962 main-right scrollBox">
        

<dl class="haijiao370d-ecbc-3962-4837 function" id="fate_rand_article">
<dt class="haijiaoecbc-3962-4837-b869 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao3962-4837-b869-449c function_c">


<ul><li><a href="47.html"  title="&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root"  target=\"_blank\">&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root</a></li><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiao4837-b869-449c-13d2 function" id="fate_hot_tags">
<dt class="haijiaob869-449c-13d2-2324 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao449c-13d2-2324-8644 function_c">


<ul><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-297.html">&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-73.html">&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-257.html">&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao13d2-2324-8644-425a function" id="divCatalog">
<dt class="haijiao2324-8644-425a-8fc4 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8644-425a-8fc4-79eb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao425a-8fc4-79eb-246f function" id="fate_follow">
<dt class="haijiao8fc4-79eb-246f-731f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao79eb-246f-731f-050a function_c">

<div><div class="haijiaoccd9-f5d2-57a7-370d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof5d2-57a7-370d-ecbc function" id="fate_r_ad">
<dt class="haijiao57a7-370d-ecbc-3962 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao370d-ecbc-3962-4837 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoecbc-3962-4837-b869 clear"></div>
      <div class="haijiao3962-4837-b869-449c booth mb20">
            </div>      </div></div>
<div class="haijiao4837-b869-449c-13d2 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--148.65 ms , 26 queries , 5726kb memory , 0 error-->