<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#40657;&#29483;&#29483;ovo&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#26159;&#22856;&#20309;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?&#20108;、&#22899;&#33050;&#33394;&#21517;&#23383;..." />
<meta name="author" content="admin" />
<link rel="prev" title="eliza&#21941;&#21941;" href="1209.html" /><link rel="next" title="コスプレ&#22856;&#20309;&#26679;&#35828;&#27721;&#35821;" href="1211.html" /><link rel="canonical" href="1210.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe34e-123e-7480-3979 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao123e-7480-3979-ae81 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao7480-3979-ae81-a71e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3979-ae81-a71e-0966 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoae81-a71e-0966-0932 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa71e-0966-0932-d7ef nav">
                <ul>
                    <li class="haijiao0966-0932-d7ef-7f4e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0932-d7ef-7f4e-5a5e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod7ef-7f4e-5a5e-3cd7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7f4e-5a5e-3cd7-3d83 main">
      <div class="haijiao5a5e-3cd7-3d83-063f booth mt20">
            </div>          <div class="haijiao3cd7-3d83-063f-1d6c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3d83-063f-1d6c-ed52 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao063f-1d6c-ed52-9b01 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1d6c-ed52-9b01-a379 main-left">
        <div class="haijiaoed52-9b01-a379-e34e content">
            <h1>&#40657;&#29483;&#29483;ovo&#22270;&#29255;</h1>
            <div class="haijiao123e-7480-3979-ae81 info"><span class="haijiao7480-3979-ae81-a71e authoricon">admin</span><span class="haijiao3979-ae81-a71e-0966 timeicon">02-03</span><span class="haijiaoae81-a71e-0966-0932 viewicon">10</span>            </div>
            
            <div class="haijiaoa71e-0966-0932-d7ef article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?' title='&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?'>&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#26159;&#22856;&#20309;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22899;&#35282;&#33394;&#21517;&#23383;' title='&#22899;&#35282;&#33394;&#21517;&#23383;'>&#22899;&#33050;&#33394;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31232;&#26377;&#28418;&#20142;&#31526;&#21495;' title='&#31232;&#26377;&#28418;&#20142;&#31526;&#21495;'>&#32597;&#26377;&#26631;&#33268;&#26631;&#24535;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26377;&#34920;&#24773;&#30340;&#32593;&#21517;&#36215;&#21517;' title='&#26377;&#34920;&#24773;&#30340;&#32593;&#21517;&#36215;&#21517;'>&#26377;&#31070;&#33394;&#30340;&#32593;&#21517;&#36215;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#24494;&#20449;&#21517;&#23383;&#31526;&#21495;' title='&#24494;&#20449;&#21517;&#23383;&#31526;&#21495;'>&#24494;&#20449;&#21517;&#23383;&#26631;&#24535;</a>
</li>
</ul><h2 id='&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?'>&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#26159;&#22856;&#20309;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?</h2>
<p>&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#32473;&#25105;&#24102;&#26469;&#20102;&#20016;&#30805;&#22810;&#24425;&#30340;&#26657;&#22253;&#29983;&#28079;，&#20301;&#20110;&#39764;&#37117;&#30340;&#22320;&#33286;&#20301;&#32622;&#35753;&#25105;&#24863;&#21463;&#21040;&#20102;&#37117;&#24066;&#30340;&#39749;&#21147;。&#26657;&#22253;&#34987;&#20146;&#23494;&#22320;&#31216;&#20026;“&#23567;&#30772;&#36130;”，&#23613;&#31649;&#26657;&#22253;&#19981;&#22823;，&#20294;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#27531;&#32570;，&#26657;&#22253;&#24773;&#26223;&#35814;&#23613;。</p><p>&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;（Sufe）&#30340;&#23601;&#35835;&#20307;&#39564;，&#26159;&#19968;&#27573;&#37325;&#22823;&#32780;&#37197;&#21512;&#30340;&#36947;&#36335;。&#25105;&#30340;&#23457;&#26680;&#20197;&#21450;&#23653;&#21382;，&#23558;&#20174;&#20004;&#26041;&#38754;&#26469;&#30529;&#24320;：&#23398;&#26657;&#30340;&#37096;&#20221;&#23454;&#21147;&#20197;&#21450;&#26657;&#22253;&#27178;&#34542;，&#20197;&#21450;&#25105;&#24635;&#20307;&#30340;&#20462;&#19994;&#20307;&#39564;。&#20316;&#20026;Sufe&#30340;&#26657;&#21451;，&#25105;&#22312;&#36825;&#37324;&#28193;&#36807;&#20102;&#19971;&#24180;&#30340;&#20809;&#38452;，&#20174;&#26412;&#31185;&#21040;&#38075;&#30740;&#29983;&#38454;&#27573;，&#35265;&#35777;&#20102;&#23398;&#26657;&#32508;&#21512;&#23454;&#21147;&#22312;&#36130;&#32463;&#38498;&#26657;&#20013;&#30340;&#20105;&#20808;&#20301;&#32622;。</p><p>&#25105;&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#30340;11&#21495;&#27004;&#35199;&#26635;，&#20063;&#20415;&#26159;&#34987;&#21516;&#30746;&#20204;&#20146;&#23494;&#22320;&#31216;&#20026;&#20844;&#20027;&#27004;&#30340;&#20013;&#38388;，&#23601;&#35835;。&#36825;&#37324;&#26159;&#25105;&#22823;&#23398;&#29983;&#28079;&#24320;&#22987;&#30340;&#20013;&#38388;，&#20063;&#26159;&#25105;&#26368;&#38590;&#24536;&#30340;&#20013;&#38388;&#20043;&#19968;。&#25105;&#19982;7-10&#26635;&#27004;&#30340;&#21516;&#30746;&#20204;&#20849;&#22788;&#22312;&#19968;&#20010;&#26631;&#33268;&#30340;&#22253;&#21306;&#37324;，&#24773;&#26223;&#35814;&#23613;，&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#27531;&#32570;，&#21487;&#33021;&#35828;&#26465;&#20214;&#39047;&#20026;&#20248;&#24322;。</p><p>&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#20307;&#39564;&#27010;&#35272;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;，&#20316;&#20026;&#21452;&#19968;&#27969;&#39640;&#26657;，&#20197;&#20854;&#21331;&#36234;&#30340;&#25945;&#23398;&#26465;&#20214;&#20197;&#21450;&#31934;&#37319;&#30340;&#26657;&#22253;&#24773;&#26223;，&#20026;&#23398;&#29983;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#23398;&#26415;&#36164;&#28304;&#20197;&#21450;&#29983;&#28079;&#21033;&#20415;。&#39318;&#20808;，&#23398;&#26657;&#30340;&#25945;&#23398;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#24378;&#30427;，&#22914;&#37329;&#34701;&#35797;&#39564;&#29677;、&#30805;&#21338;&#36830;&#35835;&#21517;&#30446;，&#19981;&#20809;&#35201;&#22269;&#20869;&#22806;&#19968;&#27969;&#25945;&#25480;&#25480;&#35838;，&#36824;&#25552;&#20379;&#22806;&#27915;&#30041;&#23398;&#26426;&#32536;。</p><p>&#22312;&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#23601;&#35835;&#37329;&#34701;&#23398;&#19994;&#20313;&#26159;&#19968;&#31181;&#39047;&#20026;&#37197;&#21512;&#20197;&#21450;&#31354;&#34394;&#30340;&#20307;&#39564;。&#39318;&#20808;，&#19978;&#28023;&#36130;&#32463;&#22823;&#23398;&#20316;&#20026;xx&#26368;&#39030;&#23574;&#30340;&#36130;&#32463;&#31867;&#22823;&#23398;&#20043;&#19968;，&#20855;&#22791;&#19968;&#27969;&#30340;&#24072;&#36164;&#23454;&#21147;&#20197;&#21450;&#20016;&#30805;&#30340;&#25945;&#23398;&#36164;&#28304;。&#22312;&#36825;&#37324;，&#20320;&#21487;&#33021;&#25171;&#20183;&#21040;&#33391;&#22810;&#22312;&#37329;&#34701;&#35268;&#27169;&#26377;&#30528;&#20016;&#30805;&#23653;&#21382;&#20197;&#21450;&#28145;&#25370;&#23398;&#26415;&#36896;&#35811;&#30340;&#25945;&#25480;，&#20182;&#20204;&#30340;&#25480;&#35838;&#19981;&#20809;&#33021;&#35753;&#20320;&#25226;&#25569;&#37329;&#34701;&#23454;&#38469;&#30693;&#35782;，&#36824;&#33021;&#35753;&#20320;&#25026;&#21462;&#24739;&#19978;&#37329;&#34701;&#34892;&#19994;&#30340;&#23454;&#38469;&#36816;&#20316;&#24773;&#26223;。</p><h2 id='&#22899;&#35282;&#33394;&#21517;&#23383;'>&#22899;&#33050;&#33394;&#21517;&#23383;</h2>
<p>&#32043;&#32599;&#20848; - &#36825;&#20010;&#21517;&#23383;&#26262;&#20197;&#21450;&#32780;&#22362;&#36126;，&#35937;&#24449;&#30528;&#22899;&#24615;&#22806;&#22312;&#30340;&#23454;&#21147;，&#23601;&#20687;&#32043;&#32599;&#20848;&#33457;，&#32437;&#28982;&#22312;&#38590;&#39064;&#20013;&#20063;&#33021;&#22362;&#25345;&#26031;&#25991;。 &#39118;&#35821;&#32773; - &#36825;&#20010;&#21517;&#23383;&#20195;&#34920;&#20102;&#26234;&#24935;&#20197;&#21450;&#30456;&#21516;，&#23637;&#29616;&#30528;&#22899;&#20027;&#35282;&#38271;&#20110;&#20542;&#21548;&#20197;&#21450;&#21521;&#23548;，&#22905;&#30340;&#35821;&#35328;&#20013;&#25628;&#32599;&#20986;&#23454;&#21147;。 &#24179;&#26126;&#20043;&#20809; - &#36825;&#20010;&#21517;&#23383;&#23507;&#24847;&#30528;&#24895;&#26395;&#30340;&#21040;&#26469;&#20197;&#21450;&#21018;&#24378;&#19981;&#31227;&#30340;&#32905;&#20307;，&#20026;&#25925;&#20107;&#20013;&#30340;&#22899;&#24615;&#33050;&#33394;&#32473;&#20104;&#20102;&#26032;&#29983;&#20197;&#21450;&#23454;&#21147;。</p><p>&#37329;&#19997;&#33609;）——&#26085;&#26412;&#39536;&#21517;&#28459;&#30011;《&#33457;&#30528;&#22899;&#23376;》&#20013;&#30340;&#22899;&#20027;&#35282;，&#26159;&#19968;&#20301;&#20855;&#22791;&#28216;&#27891;&#20808;&#22825;&#30340;&#37325;&#22823;xx。&#19997;&#33609;，&#26159;&#19968;&#31181;&#20855;&#22791;&#38887;&#24615;&#30340;&#26893;&#29289;，&#20195;&#34920;&#22362;&#36126;&#30340;&#33086;&#24615;&#20197;&#21450;&#19981;&#23624;&#30340;&#24847;&#24535;，&#26159;&#19968;&#20010;&#19982;&#22899;&#20027;&#35282;&#33086;&#24615;&#39047;&#20026;&#36866;&#23452;&#30340;&#21517;&#23383;，&#22312;&#20805;&#26021;&#25103;&#21095;&#21270;&#30340;&#24773;&#26223;&#20013;，&#19981;&#35770;&#34987;&#22810;&#23569;&#22810;&#20154;&#38024;&#23545;&#20110;，&#20173;&#33021;&#22914;&#19997;&#33609;&#33324;&#39037;&#24378;&#22320;&#29983;&#28079;&#30528;。&#20687;&#36825;&#31181;&#24102;&#26377;&#26893;&#29289;&#23383;&#30524;&#30340;&#21517;&#23383;&#20010;&#21035;&#27604;&#21147;&#28165;&#26032;&#38589;&#38597;。</p><p>&#22899;&#33050;&#33394;&#30340;&#21517;&#23383;500&#20010;&#20463;&#39318;°&#26151;&#31505;&#21500;&#30528;&#22902;&#29942;&#21435;&#27969;&#31163;↙ぁ&#19981;&#24700;&#24680;￠&#19968;&#23395;&#33457;&#24320;╮&#20940;&#20081;&#35841;&#30340;&#20391;&#33080;&#24825;&#25105;&#20320;&#23376;&#32454;&#28857;゜&#29233;&#20320;&#19968;&#22914;&#26082;&#24448;&#36841;&#33509;&#20998;&#21035;&#25105;&#20415;&#21435;&#19990;&#21435;&#32673;&#24917;&#20320;&#25105;&#29233;&#20320;&#21329;&#21329;&#21329;&#21329;，&#24494;&#25163;&#25554;&#21475;&#34955;。</p><p>&#20542;&#22478;&#38634;&#33310; &#29702;&#30001;：&#20542;&#22478;&#23637;&#29616;&#20102;&#19968;&#31181;&#32477;&#32654;&#20043;&#24577;，&#38634;&#33310;&#21017;&#24102;&#26377;&#19968;&#31181;&#26031;&#25991;、&#39128;&#36920;&#30340;&#24863;&#24212;，&#20840;&#37096;&#21517;&#23383;&#20805;&#26021;&#35799;&#24847;，&#36866;&#23452;&#28216;&#25103;&#20013;&#30340;&#22899;&#20027;&#35282;&#25110;&#32773;&#22899;&#24615;&#32039;&#24352;&#33050;&#33394;。&#23545;&#20110;&#21629;&#21517;&#30340;&#23567;&#36148;&#22763; &#28216;&#25103;&#20013;&#30340;&#33050;&#33394;&#21517;&#23383;&#27599;&#19968;&#27599;&#19968;&#21487;&#33021;&#21453;&#26144;&#33050;&#33394;&#30340;&#33086;&#24615;、&#27668;&#28976;&#25110;&#32773;&#25152;&#22788;&#24773;&#26223;。</p><p>&#37329;&#24248;&#23567;&#35828;&#22899;&#33050;&#33394;&#21517;&#23383;，&#23613;&#31649;&#32437;&#28982;&#22810; &#36234;&#22899;&#21073;：&#36234;&#22899;&#38463;&#38738; &#39134;&#29392;&#22806;&#20256;：&#34945;&#32043;&#34915;，&#31243;&#28789;&#32032; &#38634;&#23665;&#39134;&#29392;：&#33495;&#33509;&#20848; &#36830;&#22478;&#35776;：&#27700;&#31513;，&#25114;&#33459;（&#30528;&#23454;&#24863;&#24212;&#36825;&#26412;&#20070;&#37324;&#22899;&#24615;&#33050;&#33394;&#37117;&#26159;&#20027;&#35282;） &#22825;&#40857;&#20843;&#37096;：&#36825;&#26412;&#20070;&#30007;&#20027;&#22810;，&#22899;&#20027;&#20063;&#22810;，&#19981;&#22806;&#20027;&#35201;&#30340;&#22810;&#23569;&#20010;&#22899;&#24615;&#33050;&#33394;&#37324;&#26368;&#21916;&#29233;&#30340;&#26159;&#38463;&#26417;，&#36855;&#24785;&#21435;&#19990;&#24739;&#19978;&#26089;，&#27425;&#20043;&#38463;&#32043;，&#38477;&#29983;&#22826;&#20932;&#20937;。</p><p>&#21531;&#20957;；&#21531;，&#26159;&#25964;&#36766;，&#26159;&#23545;&#20110;&#20154;&#30340;&#23562;&#31216;，&#21516;&#26102;&#20063;&#26377;&#23567;&#20154;，&#21531;&#29579;&#30340;&#23492;&#20041;，&#22240;&#27492;&#36825;&#20010;&#21517;&#23383;&#29992;&#22312;&#22899;&#23401;&#30340;&#21517;&#23383;&#20013;&#21547;&#26377;&#39640;&#23578;&#20043;&#24863;，&#26174;&#26377;&#22825;&#20043;&#23047;&#22899;，&#36149;&#19981;&#21487;&#35328;&#30340;&#27668;&#28976;。&#20957;，&#26412;&#24847;&#26159;&#20957;&#32858;&#21147;&#30340;&#24847;&#24605;，&#21547;&#26377;&#28165;&#20937;&#20043;&#27668;，&#20351;&#20840;&#37096;&#21517;&#23383;&#30475;&#19979;&#26469;&#24102;&#26377;&#19968;&#31181;&#20185;&#27668;&#32477;&#23576;&#20043;&#24863;。&#21531;&#20957;&#19968;&#20301;，&#35835;&#20043;&#22823;&#27668;&#26031;&#25991;，&#23637;&#29616;&#22899;&#23401;&#30340;&#36965;&#19981;&#21487;&#21450;。</p><h2 id='&#31232;&#26377;&#28418;&#20142;&#31526;&#21495;'>&#32597;&#26377;&#26631;&#33268;&#26631;&#24535;</h2>
<p>&#19968;、&#26631;&#24535;“&#31354;&#20901;§♂”&#21487;&#33021;&#25913;&#20889;&#20026;“&#31354;&#20901;§♂”。1 &#26631;&#24535;“&#26089;&#23433;”&#21487;&#33021;&#25913;&#20889;&#20026;“&#26089;&#23433;”。</p><p>&#20108;、&#32597;&#26377;&#26631;&#33268;&#26631;&#24535;&#25628;&#32599;：、、、&#31561;。&#22914;&#19979;&#26159;&#19968;&#20123;&#32597;&#26377;&#26631;&#33268;&#26631;&#24535;&#21450;&#20854;&#25209;&#27880;： ：&#36825;&#20010;&#26631;&#24535;&#24120;&#34987;&#30475;&#20570;&#20195;&#34920;&#24618;&#24322;&#23454;&#21147;&#30340;&#26631;&#24535;，&#22312;&#22810;&#31181;&#27178;&#34542;&#20013;&#19982;&#37034;&#26415;、&#24618;&#24322;&#24847;&#35265;&#20998;&#21106;&#35814;&#23613;。&#23427;&#37197;&#21512;&#30340;&#22916;&#24819;&#20351;&#20854;&#22312;&#33402;&#26415;&#20197;&#21450;&#22916;&#24819;&#35268;&#27169;&#24191;&#21463;&#25307;&#24453;。</p><p>&#19977;、&#32597;&#26377;&#26631;&#33268;&#26631;&#24535;&#25628;&#32599;：、、、&#31561;。&#32597;&#26377;&#26631;&#33268;&#26631;&#24535;&#30340;&#31181;&#31867;&#32321;&#22810;，&#22914;&#19979;&#26159;&#20854;&#20013;&#19968;&#20123;&#32597;&#26377;&#30340;&#26631;&#24535;&#21450;&#20854;&#25209;&#27880;： ：&#36825;&#20010;&#26631;&#24535;&#20010;&#21035;&#34987;&#20197;&#20026;&#26159;&#20195;&#34920;&#26576;&#31181;&#24618;&#24322;&#23454;&#21147;&#30340;&#26631;&#24535;，&#23427;&#22312;&#33391;&#22810;&#27178;&#34542;&#20013;&#37117;&#19982;&#24618;&#24322;、&#37034;&#26415;&#31561;&#24847;&#35265;&#30456;&#20998;&#21106;。&#30001;&#20110;&#20854;&#37197;&#21512;&#30340;&#24418;&#24577;&#20197;&#21450;&#22916;&#24819;，&#36825;&#20010;&#26631;&#24535;&#20063;&#34987;&#26222;&#36941;&#36816;&#29992;&#20110;&#31181;&#31181;&#33402;&#26415;&#20197;&#21450;&#22916;&#24819;&#20013;。</p><h2 id='&#26377;&#34920;&#24773;&#30340;&#32593;&#21517;&#36215;&#21517;'>&#26377;&#31070;&#33394;&#30340;&#32593;&#21517;&#36215;&#21517;</h2>
<p>▍&#28014;&#21326; &#40687;&#28982;&#24536;&#24418;&#30340;&#32654;、 | ▍&#27969;&#24180; &#36731;&#25551;&#28129;&#20889;&#30340;&#20260;、 &#26792;&#33457;&#27882;Lew | &#31163;&#24515;&#30862;Lew &#26368;&#26262;&#30340;&#20276;。 　 | 　 &#26368;&#25026;&#30340;&#20154;。 &#22812; &#20036; &#25286;&#31359;&#24754;&#24764; | &#26216; &#20036; &#31105;&#38178;&#24605;&#24565; &#20998;&#20037;&#24517;&#21512;、 | &#21512;&#20037;&#24517;&#23130;、 ㎜　 &#29282;&#38752;&#22833;&#31505; ゝ | ㎜　 &#26087;&#26790;&#22833;&#35789; ゝ&#40092;&#33457; Beloved。 | Dearest。 ▼　&#20570;&#20316;&#30127;。 | ▼　&#20570;&#20316;&#21574;。</p><p>&#35814;&#32454;&#26469;&#35828;，&#26377;&#31070;&#33394;&#30340;&#32593;&#21517;&#21487;&#33021;&#25628;&#32599;&#31181;&#31181;&#31070;&#33394;&#26631;&#24535;，&#22914;&#31505;&#39068;、&#21741;&#33080;、&#21435;&#19990;&#27668;&#33080;、&#29233;&#24515;、&#26143;&#26143;&#31561;。&#36825;&#20123;&#31070;&#33394;&#26631;&#24535;&#21487;&#33021;&#30452;&#25509;&#20316;&#20026;&#32593;&#21517;&#30340;&#19968;&#37096;&#20221;，&#20063;&#21487;&#33021;&#19982;&#20854;&#20313;&#32752;&#22696;&#25110;&#32773;&#26631;&#24535;&#32452;&#21512;&#36816;&#29992;，&#20197;&#32532;&#36896;&#20986;&#37197;&#21512;&#32780;&#23500;&#35029;&#29305;&#33394;&#30340;&#32593;&#21517;。</p><p>&#30561;&#35273;&#20063;&#35201;&#36409;&#25163;&#25163;、&#29577;&#20154;&#33853;&#27882;、&#25105;&#30340;&#40060;&#24178;&#21602;、&#20250;&#26377;&#20725;&#23608;&#26367;&#25105;&#29233;&#20320;、&#24178;&#39277;&#28404;&#29579;、&#29980;&#21040;&#27809;&#36793;、&#22826;&#19978;&#30495;&#33740;。&#34892;&#36208;&#30340;&#31070;&#33394;&#21253;、&#23567;&#26032;&#27809;&#34593;&#31508;、&#23567;&#26032;&#21334;&#34593;&#31508;、&#24178;&#39277;xx、&#21360;&#31995;xx&#21654;&#21937;&#37233;、&#32431;&#20570;&#20316;xx、&#30334;&#20107;&#21487;&#29233;。</p><h2 id='&#24494;&#20449;&#21517;&#23383;&#31526;&#21495;'>&#24494;&#20449;&#21517;&#23383;&#26631;&#24535;</h2>
<p>&#24494;&#20449;&#21517;&#23383;&#21487;&#33021;&#21066;&#20943;&#26631;&#24535;，&#21482;&#19981;&#22806;&#26377;&#20123;&#26684;&#24335;&#30340;&#26631;&#24535;&#19981;&#21453;&#23545;&#20110;。&#35814;&#32454;&#27493;&#39588;：&#39318;&#20808;&#25472;&#24320;&#25163;&#26426;，&#25214;&#21040;&#24494;&#20449;&#22270;&#26631;，&#32780;&#19988;&#28857;&#20987;，&#22914;&#22270;。&#36827;&#20837;&#36719;&#20214;&#20043;&#21518;，&#25214;&#21040;“&#25105;”，&#32780;&#19988;&#28857;&#20987;，&#22914;&#22270;。&#24635;&#20307;&#20013;&#38388;&#25472;&#24320;&#20043;&#21518;，&#30475;&#21040;&#22836;&#20687;&#22270;&#29255;，&#28857;&#20987;&#22270;&#29255;，&#22914;&#22270;。&#22312;&#24635;&#20307;&#20449;&#24687;&#37324;&#26377;&#20010;“&#26165;&#31216;”，&#28857;&#20987;&#22914;&#22270;&#20301;&#32622;，&#22914;&#22270;。</p><p>&#24494;&#20449;id&#21495;&#24212;&#25215;&#30340;&#26631;&#24535; shallow Orphan Agonie Estrange Aperson Queen Agony Masque Turn -Face°&#30127;&#25481;&#24433;&#20687; 1-Memory_&#27973;&#20809;&#38452; 1Fiee&#36861;&#23547; 1Pitiless 1Triste 1uperficial 1Autism。</p><p>&#21019;&#24847;&#24494;&#20449;&#21517;&#23383;&#29305;&#27530;&#26631;&#24535;2&#38738;&#30000;、&#33457;&#22993;&#23064;╰︶▔&#23396;&#39640;&#30340;&#29611;&#29808;sunshine&#31946;&#28034;Ignoran▲lifestyle&#21767;&#34588;tempt&#32445;&#32422;&#36855;&#24773;°ProvenceAnlizhuomi〃TWsong&#21452;&#40060;、&#31616;&#29233;ing1&#22833;&#25511;-Tender1&#22833;&#24518;Dreams▼1Justine1&#32039;&#24352;Tenderness、1&#20919;&#30643;ruin▲1Jonesy1ConquestMM。</p>                                <div class="haijiao0966-0932-d7ef-7f4e tags tagicon"><a href="../tags-206.html" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao0932-d7ef-7f4e-5a5e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1209.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1211.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod7ef-7f4e-5a5e-3cd7 booth mt20 mb20">
            </div>       
        <div class="haijiao7f4e-5a5e-3cd7-3d83 section">
  <div class="haijiao5a5e-3cd7-3d83-063f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3cd7-3d83-063f-1d6c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3d83-063f-1d6c-ed52 section" id="comments">
    <div class="haijiao063f-1d6c-ed52-9b01 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1d6c-ed52-9b01-a379 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1210&amp;key=aafbd6840e8a2e60a76a7512ee8260e3">
        <input type="hidden" name="inpId" id="inpId" value="1210"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoed52-9b01-a379-e34e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao123e-7480-3979-ae81 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao7480-3979-ae81-a71e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3979-ae81-a71e-0966 main-right scrollBox">
        

<dl class="haijiaoae81-a71e-0966-0932 function" id="fate_rand_article">
<dt class="haijiaoa71e-0966-0932-d7ef function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0966-0932-d7ef-7f4e function_c">


<ul><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="111.html"  title="&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="132.html"  title="&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;"  target=\"_blank\">&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="211.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;</a></li><li><a href="220.html"  title="&#38125;&#38125;kizami&#32422;"  target=\"_blank\">&#38125;&#38125;kizami&#32422;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0932-d7ef-7f4e-5a5e function" id="fate_hot_tags">
<dt class="haijiaod7ef-7f4e-5a5e-3cd7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7f4e-5a5e-3cd7-3d83 function_c">


<ul><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;（4）" href="../tags-415.html">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;<span>（4）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-141.html">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#24067;&#19969;&#22823;&#27861; (&#25105;&#26159;&#19968;&#21482;&#21886;) COS&#20889;&#30495;&#21512;&#38598;&#20840;&#22871;86&#26399;（8）" href="../tags-400.html">&#24067;&#19969;&#22823;&#27861; (&#25105;&#26159;&#19968;&#21482;&#21886;) COS&#20889;&#30495;&#21512;&#38598;&#20840;&#22871;86&#26399;<span>（8）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5a5e-3cd7-3d83-063f function" id="divCatalog">
<dt class="haijiao3cd7-3d83-063f-1d6c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3d83-063f-1d6c-ed52 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao063f-1d6c-ed52-9b01 function" id="fate_follow">
<dt class="haijiao1d6c-ed52-9b01-a379 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoed52-9b01-a379-e34e function_c">

<div><div class="haijiao123e-7480-3979-ae81 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao7480-3979-ae81-a71e function" id="fate_r_ad">
<dt class="haijiao3979-ae81-a71e-0966 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoae81-a71e-0966-0932 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa71e-0966-0932-d7ef clear"></div>
      <div class="haijiao0966-0932-d7ef-7f4e booth mb20">
            </div>      </div></div>
<div class="haijiao0932-d7ef-7f4e-5a5e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.13 ms , 26 queries , 5716kb memory , 0 error-->