<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#20320;&#30340;&#36127;&#21375;&#29577;&#20154;&#22270;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24418;&#35980;&#21453;&#27966;&#30340;&#35799;&#21477;&#20108;、&#24895;&#24739;&#19978;&#19968;&#20154;&#20276;&#20313;&#29983;,&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;(&#25512;&#36873;6&#39318;&#36877;&#36965;&#35799;&#35789;)..." />
<meta name="author" content="admin" />
<link rel="prev" title="neko&#37233;&#20174;&#21069;&#21483;&#29978;&#20040;" href="1214.html" /><link rel="next" title="&#28857;&#28857;&#28783;&#20809;" href="1216.html" /><link rel="canonical" href="1215.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2217-c448-afac-6997 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc448-afac-6997-174b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoafac-6997-174b-2cf2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6997-174b-2cf2-1f77 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao174b-2cf2-1f77-14d7 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao2cf2-1f77-14d7-c2fa nav">
                <ul>
                    <li class="haijiao1f77-14d7-c2fa-5ebc navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao14d7-c2fa-5ebc-159c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc2fa-5ebc-159c-6e5d navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5ebc-159c-6e5d-5838 main">
      <div class="haijiao159c-6e5d-5838-d03d booth mt20">
            </div>          <div class="haijiao6e5d-5838-d03d-067f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5838-d03d-067f-93a1 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaod03d-067f-93a1-6f52 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao067f-93a1-6f52-78ec main-left">
        <div class="haijiao93a1-6f52-78ec-2217 content">
            <h1>&#20320;&#30340;&#36127;&#21375;&#29577;&#20154;&#22270;&#38598;</h1>
            <div class="haijiaoc448-afac-6997-174b info"><span class="haijiaoafac-6997-174b-2cf2 authoricon">admin</span><span class="haijiao6997-174b-2cf2-1f77 timeicon">02-03</span><span class="haijiao174b-2cf2-1f77-14d7 viewicon">10</span>            </div>
            
            <div class="haijiao2cf2-1f77-14d7-c2fa article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24418;&#23481;&#21453;&#27966;&#30340;&#35799;&#21477;' title='&#24418;&#23481;&#21453;&#27966;&#30340;&#35799;&#21477;'>&#24418;&#35980;&#21453;&#27966;&#30340;&#35799;&#21477;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24895;&#24471;&#19968;&#20154;&#20276;&#20313;&#29983;,&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;(&#25512;&#33616;6&#39318;&#24736;&#38386;&#35799;&#35789;)' title='&#24895;&#24471;&#19968;&#20154;&#20276;&#20313;&#29983;,&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;(&#25512;&#33616;6&#39318;&#24736;&#38386;&#35799;&#35789;)'>&#24895;&#24739;&#19978;&#19968;&#20154;&#20276;&#20313;&#29983;,&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;(&#25512;&#36873;6&#39318;&#36877;&#36965;&#35799;&#35789;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#《&#35199;&#28216;&#35760;》&#21517;&#27668;&#26368;&#22823;&#30340;10&#20010;&#32654;&#22899;&#22934;&#31934;:&#34584;&#34523;&#31934;&#19978;&#27036;,&#20320;&#36824;&#30693;&#36947;&#35841;?' title='《&#35199;&#28216;&#35760;》&#21517;&#27668;&#26368;&#22823;&#30340;10&#20010;&#32654;&#22899;&#22934;&#31934;:&#34584;&#34523;&#31934;&#19978;&#27036;,&#20320;&#36824;&#30693;&#36947;&#35841;?'>《&#35199;&#28216;&#35760;》&#22768;&#35465;&#26368;&#22823;&#30340;10&#20010;&#29577;&#20154;&#22934;&#31934;:&#34584;&#34523;&#31934;&#19978;&#27036;,&#20320;&#36824;&#30693;&#36947;&#35841;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#33021;&#30475;&#30340;bl&#32593;&#36335;&#21095;&#26377;&#21738;&#20123;' title='&#33021;&#30475;&#30340;bl&#32593;&#36335;&#21095;&#26377;&#21738;&#20123;'>&#33021;&#30475;&#30340;bl&#32593;&#36335;&#21095;&#26377;&#21738;&#20123;</a>
</li>
</ul><h2 id='&#24418;&#23481;&#21453;&#27966;&#30340;&#35799;&#21477;'>&#24418;&#35980;&#21453;&#27966;&#30340;&#35799;&#21477;</h2>
<p>&#21270;&#20026;&#20856;&#22411;&#38024;&#35328;&#30340;&#35799;&#21477;： &#19968;&#22827;&#24403;&#20851;，&#19975;&#22827;&#33707;&#24320;。 &#26368;&#24778;&#24515;&#21160;&#39748;&#30340;&#39118;&#29289;&#24418;&#35980;： &#39134;&#27969;&#30452;&#19979;&#19977;&#21315;&#23610;，&#30097;&#26159;&#27827;&#27721;&#33853;&#20061;&#22825;。 &#26368;&#20278;&#19969;&#30340;&#24863;&#35302;： &#30896;&#26479;&#36992;&#26126;&#26376; &#23545;&#20110;&#24433;&#25104;&#19977;&#20154; &#26368;&#21476;&#24785;&#30340;&#21477;&#23376;， &#25300;&#21073;&#22235;&#39038;&#24515;&#33579;&#28982; &#26368;&#25703;&#20154;&#27882;&#19979;&#35799;&#21477;： &#20351;&#20154;&#24813;&#28418;&#27597;，&#19977;&#35874;&#19981;&#33021;&#39184;。 xx&#20154;&#26368;&#29087;&#20064;&#26368;&#20856;&#22411;&#30340;&#35799;： &#24202;&#21069;&#26126;&#26376;&#20809;，&#30097;&#26159;&#22320;&#19978;&#38684;。 &#26114;&#39318;&#26395;&#26126;&#26376;，&#20463;&#39318;&#24605;&#20182;&#20065;。</p><p>&#24694;&#39740;&#30340;&#35799;&#21477;&#26377;：&#39118;&#37324;&#30333;&#26472;&#32676;&#24694;&#39740;，&#20882;&#29359;&#23425;&#26080;&#24694;&#39740;&#31070;。&#22916;&#24819;&#26159;：&#24694;（&#39640;&#19979;&#22916;&#24819;）&#39740;（&#29420;&#20307;&#22916;&#24819;）。&#25340;&#38899;&#26159;：èguǐ。&#27880;&#38899;&#26159;：ㄜ_ㄍㄨㄟˇ。&#24694;&#39740;&#30340;&#35814;&#32454;&#25209;&#27880;&#26159;&#29978;&#20040;&#21602;，&#21681;&#20204;&#32463;&#30001;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;&#20026;&#24744;&#20171;&#32461;：&#35789;&#35821;&#25209;&#27880;【&#28857;&#27492;&#39764;&#38590;&#22916;&#24819;&#35814;&#32454;&#20869;&#23481;】&#24694;&#39740;èguǐ。（1）&#36855;&#20449;&#25351;&#25703;&#27531;&#20154;&#30340;&#39740;&#39749;。（2）&#26080;&#36182;。&#24341;&#35777;&#25209;&#27880;⒈&#20005;&#37239;&#30340;&#39740;。</p><p>&#39532;&#23617;&#25293;&#24739;&#19978;&#20182;&#33151;&#25277;&#31563;，&#23665;&#21531;&#22068;&#19978;&#25577;&#28857;&#27833;，&#35199;&#21271;&#35199;&#21271;&#28151;&#39277;&#21507;，&#22353;&#33945;&#35825;&#39575;&#26368;&#19987;&#38271;。”&#36825;&#39318;&#35799;&#26159;&#20986;&#33258;&#21160;&#30011;&#29255;&#29256;《&#23453;&#33714;&#28783;》，&#26159;&#36720;&#38534;&#22823;&#27861;&#24072;&#21809;&#30340;&#33258;&#25105;&#20171;&#32461;&#27468;，&#36720;&#38534;&#22823;&#27861;&#24072;&#26159;&#20026;&#20102;&#38450;&#27490;&#22825;&#19979;&#34987;&#30772;&#25439;，&#20026;&#20102;&#21621;&#25252;&#22825;&#19979;&#30340;&#28165;&#38745;，&#36143;&#24443;&#29233;&#19982;&#30495;&#27491;&#30340;&#32618;&#29366;，&#21487;&#29233;&#21448;&#36855;&#20154;&#30340;&#21453;&#27966;&#33050;&#33394;。</p><h2 id='&#24895;&#24471;&#19968;&#20154;&#20276;&#20313;&#29983;,&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;(&#25512;&#33616;6&#39318;&#24736;&#38386;&#35799;&#35789;)'>&#24895;&#24739;&#19978;&#19968;&#20154;&#20276;&#20313;&#29983;,&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;(&#25512;&#36873;6&#39318;&#36877;&#36965;&#35799;&#35789;)</h2>
<p>&#19968;、&#20809;&#38452;&#27969;&#36716;，&#20809;&#38452;&#19981;&#26029;。&#30693;&#36275;&#30340;&#20809;&#38452;&#31163;&#21681;&#20204;&#36828;&#21435;，&#26395;&#30528;&#38376;&#22806;&#30340;&#26641;&#33643;，&#21482;&#24895;&#24739;&#19978;&#19968;&#20154;&#20276;&#20313;&#29983;，&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;。&#33391;&#21451;&#30456;&#20276;，&#20809;&#38452;&#23433;&#26262;《&#32422;&#23458;》&#23435;·&#36213;&#24072;&#31168;&#40644;&#26757;&#23395;&#33410;&#23478;&#23478;&#38632;，&#38738;&#33609;&#27744;&#22616;&#21040;&#22788;&#34521;。&#26377;&#32422;&#19981;&#26469;&#36807;&#19977;&#26356;，&#38386;&#25970;&#26827;&#23376;&#33853;&#28783;&#33457;。&#36213;&#24072;&#31168;&#30340;&#28814;&#22825;，&#39047;&#20026;&#30693;&#36275;。&#26757;&#38632;&#23395;&#33410;&#23478;&#23478;&#25143;&#25143;&#37117;&#34987;&#28895;&#38632;&#25286;&#31359;&#22256;&#32469;&#30528;，&#38271;&#28385;&#38738;&#33609;&#30340;&#27744;&#22616;&#36793;&#19978;，&#20256;&#26469;&#38453;&#38453;&#34521;&#22768;。</p><p>&#20108;、&#24895;&#24739;&#19978;&#19968;&#20154;&#20276;&#20313;&#29983;，&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;&#26159;&#34920;&#30333;&#29233;&#24847;&#30340;&#24847;&#24605;。&#24895;&#24739;&#19978;&#19968;&#20154;&#20276;&#20313;&#29983;，&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;&#26159;&#19968;&#39318;&#24773;&#35799;，&#29992;&#26469;&#29233;&#20154;&#20043;&#38388;&#34920;&#30333;&#28608;&#24773;&#30340;。</p><p>&#19977;、&#19981;&#36127;&#27969;&#24180;&#32536;&#25925;&#26469;&#33258;-&#23435;·&#22799;&#31462;《&#27743;&#21335;&#26149;&#26085;》：&#20845;&#26397;&#39118;&#29289;&#20170;&#20309;&#22312;，&#33707;&#36127;&#27969;&#24180;&#37202;&#30334;&#26479;。&#35793;&#25991;：&#20845;&#26397;&#26102;&#20505;&#30340;&#39118;&#29289;&#39118;&#29289;&#22914;&#20170;&#22312;&#21738;&#20799;，&#19981;&#35201;&#36764;&#36127;&#20809;&#38452;，&#35813;&#39278;&#37202;&#26102;&#23601;&#21917;&#20010;&#30334;&#26469;&#26479;。&#30524;&#37324;&#37117;&#26159;&#38451;&#20809;，&#31505;&#37324;&#37117;&#26159;&#32966;&#33633;。</p><p>&#22235;、&#23613;&#26085;&#19981;&#20998;&#22825;&#27700;&#33394;，&#27934;&#24237;&#21335;&#26159;&#23731;&#38451;&#22478;。——&#23828;&#23395;&#21375;《&#26228;&#27743;&#31179;&#26395;》&#32463;&#30001;&#26149;&#30340;&#33258;&#21160;，&#22799;&#30340;&#27735;&#27700;，&#20843;&#26376;&#29702;&#24403;&#25910;&#33719;&#19979;&#22330;，&#23613;&#20139;&#28165;&#27426;，&#30427;&#28385;&#31069;&#24895;。&#24895;&#20320;&#23398;&#20250;&#19982;&#19990;&#20439;&#24687;&#20105;&#20294;&#19981;&#24536;&#22362;&#25345;&#33258;&#25105;；&#23398;&#20250;&#37492;&#36175;&#33258;&#24049;&#30340;&#20855;&#22791;；&#23398;&#20250;&#29645;&#24796;&#36523;&#26049;&#30340;&#20389;&#24184;。&#29590;&#26376;· &#22825;&#39640;&#27668;&#29245; &#29572;&#26376;&#31179;&#20809;&#20559;&#20559;，&#22823;&#39118;&#19981;&#29157;，&#34074;&#34013;&#30340;&#22825;&#31354;，&#23092;&#38745;&#21448;&#37325;&#21150;，&#19968;&#36215;&#34892;&#36208;，&#36935;&#35265;&#32654;&#19981;&#38597;。</p><p>&#20116;、&#19981;&#36127;&#23588;&#29289;&#19981;&#36127;&#21375;，&#20234;&#20154;&#24050;&#32463;&#21435;，&#31354;&#30041;&#24754;&#21983;：&#24453;&#24739;&#19978;&#26149;&#28526;&#22797;&#21407;&#26102;，&#19981;&#36127;&#27969;&#24180;&#19981;&#36127;&#21375;。&#24515;&#19978;&#20154;&#20799;&#24050;&#32463;&#36828;&#31163;，&#24466;&#30041;&#24754;&#21497;&#19982;&#21983;&#21505;。&#33509;&#24739;&#19978;&#24515;&#38388;&#24773;&#22797;&#21407;，&#23450;&#19981;&#36127;&#20320;&#30456;&#24605;&#24847;。&#20154;&#19990;&#21738;&#24739;&#19978;&#21452;&#20840;&#27861;，&#19981;&#36127;&#22914;&#26469;&#19981;&#36127;&#21375;。&#20320;&#23682;&#38750;&#30495;&#30340;&#19981;&#20449;&#25176;&#25105;&#35828;&#30340;&#35805;，&#32473;&#19981;&#20102;&#20320;&#24819;&#35201;&#30340;&#29983;&#28079;&#21527;。&#20320;&#33509;&#19981;&#31163;&#19981;&#24323;，&#25105;&#24517;&#29983;&#21435;&#19990;&#36861;&#23547;。&#20320;&#33509;&#36127;&#25105;，&#25105;&#20063;&#19981;&#20250;&#24680;&#20320;。</p><p>&#20845;、——《&#24196;&#23376;·&#22823;&#25209;&#24072;》 &#19981;&#31163;&#19981;&#24323;&#19968;&#36744;&#23376;&#30340;&#35799;&#21477;3 &#29301;&#25163;&#20313;&#29983;&#30340;&#21477;&#23376; &#24895;&#20313;&#29983;&#26377;&#20320;，&#29233;&#24847;&#28385;&#28385;。 &#20313;&#29983;&#31616;&#30701;，&#21681;&#20204;&#19968;&#36215;&#36208;&#36807;。 &#26085;&#21518;&#20313;&#29983;，&#21681;&#20204;&#24182;&#32937;&#21069;&#34892;。 &#20154;&#29983;，&#19981;&#22806;&#30636;&#38388;，&#20313;&#29983;&#26377;&#20320;，&#21363;&#26159;&#27426;&#21916;。 &#22823;&#26790;&#19981;&#35273;，&#21448;&#26159;&#19968;&#24180;。&#26085;&#21518;&#20313;&#29983;，&#26377;&#20320;&#26377;&#25105;。 &#20351;&#21170;&#29233;&#36807;&#30340;&#20154;，&#19981;&#24212;&#21512;&#35745;，&#20197;&#26159;&#20313;&#29983;&#35831;&#22810;&#25351;&#25945;。</p><h2 id='《&#35199;&#28216;&#35760;》&#21517;&#27668;&#26368;&#22823;&#30340;10&#20010;&#32654;&#22899;&#22934;&#31934;:&#34584;&#34523;&#31934;&#19978;&#27036;,&#20320;&#36824;&#30693;&#36947;&#35841;?'>《&#35199;&#28216;&#35760;》&#22768;&#35465;&#26368;&#22823;&#30340;10&#20010;&#29577;&#20154;&#22934;&#31934;:&#34584;&#34523;&#31934;&#19978;&#27036;,&#20320;&#36824;&#30693;&#36947;&#35841;?</h2>
<p>&#19968;、&#34584;&#34523;&#31934;：&#22312;《&#35199;&#28216;&#35760;》&#20013;，&#34584;&#34523;&#31934;&#26159;&#19968;&#20301;&#22934;&#33395;&#20837;&#32819;&#30340;&#29577;&#20154;，&#22905;&#36816;&#29992;&#20185;&#39068;&#20197;&#21450;&#22934;&#26415;&#36855;&#24785;&#34892;&#20154;，&#22916;&#24819;&#21507;&#25481;&#21776;&#20711;&#32905;&#20197;&#27714;&#22825;&#20445;&#20061;&#22914;。&#29577;&#20820;&#31934;：&#22905;&#26159;&#26376;&#23467;&#20013;&#30340;&#29577;&#20820;，&#22240;&#35823;&#21534;&#22937;&#33647;&#32780;&#21270;&#20316;&#20154;&#24418;，&#24182;&#21534;&#20154;&#19990;。&#22905;&#27010;&#20917;&#26631;&#33268;，&#26262;&#20197;&#21450;&#21487;&#29233;，&#20294;&#23454;&#38469;&#19978;&#31070;&#24605;&#28145;&#25370;，&#20108;&#24515;&#24819;&#35201;&#21507;&#25481;&#21776;&#20711;。</p><p>&#20108;、&#34584;&#34523;&#31934; &#34584;&#34523;&#31934;，&#30424;&#19997;&#27934;&#30340;&#22899;&#22934;&#31934;，&#20035;&#26159;&#19971;&#20010;&#24739;&#19978;&#36947;&#30340;&#34584;&#34523;&#31934;，&#21495;&#31216;&#19971;&#20185;&#22993;。&#22905;&#20204;&#36816;&#29992;&#30340;&#37117;&#26159;&#19977;&#23610;&#23453;&#21073;，&#27599;&#19968;&#27599;&#19968;&#37247;&#25104;&#29577;&#20154;&#30456;&#23433;&#26080;&#20107;，&#31096;&#27523;&#20154;&#30044;，&#25171;&#26550;&#24378;&#28872;&#26102;，&#23601;&#23553;&#38145;&#24576;，&#23637;&#29616;&#28165;&#30333;&#30340;&#32922;&#23376;，&#32922;&#33040;&#30524;&#19997;&#32499;&#20081;&#20882;。&#22905;&#20204;&#29992;&#36825;&#20010;&#27861;&#26415;&#25417;&#20303;&#21776;&#20711;&#20197;&#21450;&#20843;&#25106;，&#24819;&#21507;&#22307;&#20711;&#30340;&#32905;&#22825;&#20445;&#20061;&#22914;。</p><p>&#19977;、&#20854;&#21518;，&#23385;&#24735;&#31354;&#20174;&#22303;&#22320;&#37027;&#36793;，&#26597;&#26126;&#20102;&#19971;&#20010;&#22899;&#22934;&#21407;&#26412;&#26159;&#34584;&#34523;&#31934;，&#30342;&#34987;&#24735;&#31354;&#26681;&#38500;&#20102;。&#22312;&#32769;&#29256;&#30005;&#35270;&#19981;&#26029;&#21095;《&#35199;&#28216;&#35760;》&#20013;&#34584;&#34523;&#31934;&#26159;&#34987;&#27607;&#34013;&#23110;&#33769;&#33832;&#25910;&#21435;&#28165;&#25195;&#21355;&#29983;&#20102;。&#21482;&#26159;&#21407;&#33879;&#37324;&#19979;&#22330;&#20197;&#21450;&#30005;&#35270;&#21095;&#32439;&#27604;&#26041;&#26679;，&#27607;&#34013;&#23110;&#33769;&#33832;&#25910;&#30340;&#19981;&#26159;&#19971;&#20010;&#29577;&#20154;&#34584;&#34523;，&#32780;&#26159;&#25910;&#20102;&#37027;&#20010;&#34568;&#34467;&#31934;。&#26368;&#21518;，&#19971;&#20010;&#34523;&#34523;&#20840;&#34987;&#23665;&#20844;&#19968;&#39039;&#26829;&#23376;&#25171;&#28866;&#20102;。</p><h2 id='&#33021;&#30475;&#30340;bl&#32593;&#36335;&#21095;&#26377;&#21738;&#20123;'>&#33021;&#30475;&#30340;bl&#32593;&#36335;&#21095;&#26377;&#21738;&#20123;</h2>
<p>&#22914;&#19979;&#26159;&#23545;&#20110;&#19978;&#36848;BL&#25910;&#38598;&#21095;&#30340;&#25212;&#35201;&#20171;&#32461;：《&#28789;&#39746;&#25670;&#28193;》：&#35813;&#25910;&#38598;&#21095;&#38598;&#28789;&#24322;、&#24748;&#30097;、&#21095;&#24773;&#31561;&#20803;&#32032;&#20110;&#19968;&#36523;，&#38472;&#35828;&#20102;&#20027;&#35282;&#22312;&#22788;&#32622;&#28789;&#24322;&#20351;&#21629;&#30340;&#21382;&#31243;&#20013;，&#21457;&#29616;&#28508;&#22312;&#22312;&#30524;&#21069;&#30340;&#24618;&#24322;&#20197;&#21450;&#25925;&#20107;。&#21095;&#24773;&#26494;&#25955;，&#24748;&#24565;&#36845;&#36215;，&#25490;&#27719;&#20102;&#22823;&#25209;&#19981;&#38597;&#20247;。《&#30333;&#29677;&#21496;&#29702;》：&#36825;&#26159;&#19968;&#37096;&#23545;&#20110;&#32844;&#22330;、&#28608;&#24773;&#19982;&#22952;&#30861;&#30340;&#25925;&#20107;。</p><p>《&#21050;&#23458;&#21015;&#20256;》：&#36825;&#26159;&#19968;&#37096;&#25910;&#38598;&#21095;，&#20805;&#26021;&#20102;&#36855;&#31946;&#30340;&#24773;&#24875;。 《&#26286;&#22812;&#20256;&#35828;》：&#19968;&#37096;&#29255;&#23376;，&#27874;&#21450;&#21560;&#34880;&#39740;&#30340;&#20803;&#32032;。 《&#26032;&#29983;&#20043;&#21517;&#20154;&#24040;&#26143;》：&#36825;&#26159;&#19968;&#37096;&#25910;&#38598;&#21095;，&#28436;&#21592;&#39068;&#20540;&#39640;。&#23613;&#31649;&#23558;BL&#24773;&#33410;&#25913;&#20026;&#20026;&#20102;BG，&#20294;&#21095;&#20013;&#22522;&#24773;&#36824;&#40657;&#30333;&#24120;&#20016;&#30805;。 《&#30456;&#20284;&#24651;&#29233;》：&#19968;&#37096;&#29255;&#23376;，&#21697;&#35780;&#36777;&#35828;&#20102;&#30456;&#20284;&#30340;&#24651;&#29233;&#20027;&#39064;。</p><p>《SCI&#35868;&#26696;&#38598;》，&#20004;&#20010;&#30007;&#20027;&#20174;&#23567;&#19968;&#36215;&#38271;&#22823;，&#20854;&#21518;&#19968;&#36215;&#30772;&#26696;，&#36880;&#28176;&#30340;&#25104;&#20026;&#21006;&#39048;&#20132;，&#21095;&#24773;&#24456;&#26834;，&#25506;&#26696;&#24748;&#30097;&#21095;&#26412;，&#19981;&#35770;&#26159;&#20026;&#39068;&#20540;&#20173;&#26159;&#20026;&#21095;&#24773;&#37117;&#20540;&#24739;&#19978;&#19968;&#30475;。《&#21050;&#23458;&#21015;&#20256;》，&#21050;&#23458;&#21015;&#20256;&#25972;&#37096;&#21095;&#19981;&#19968;&#20010;&#22993;&#23064;，&#24418;&#35980;&#30340;&#26159;&#22810;&#23569;&#20010;&#22269;&#23478;&#30340;&#26435;&#30053;&#20197;&#21450;&#22899;&#23376;&#20043;&#38388;&#30340;&#21451;&#22909;，&#21531;&#33251;&#24773;&#28145;。&#22810;&#23569;&#20010;&#30007;&#20027;&#35282;&#24456;&#24069;。</p>                                <div class="haijiao1f77-14d7-c2fa-5ebc tags tagicon"><a href="../tags-180.html" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao14d7-c2fa-5ebc-159c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1214.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1216.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc2fa-5ebc-159c-6e5d booth mt20 mb20">
            </div>       
        <div class="haijiao5ebc-159c-6e5d-5838 section">
  <div class="haijiao159c-6e5d-5838-d03d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao6e5d-5838-d03d-067f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5838-d03d-067f-93a1 section" id="comments">
    <div class="haijiaod03d-067f-93a1-6f52 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao067f-93a1-6f52-78ec compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1215&amp;key=a08b753df1063caa0f3ab1c2b2bef892">
        <input type="hidden" name="inpId" id="inpId" value="1215"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao93a1-6f52-78ec-2217 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc448-afac-6997-174b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoafac-6997-174b-2cf2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6997-174b-2cf2-1f77 main-right scrollBox">
        

<dl class="haijiao174b-2cf2-1f77-14d7 function" id="fate_rand_article">
<dt class="haijiao2cf2-1f77-14d7-c2fa function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1f77-14d7-c2fa-5ebc function_c">


<ul><li><a href="44.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="238.html"  title="&#34183;&#34183;&#36974;&#22825;"  target=\"_blank\">&#34183;&#34183;&#36974;&#22825;</a></li><li><a href="259.html"  title="&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;"  target=\"_blank\">&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;</a></li></ul>

</dd>
</dl>
<dl class="haijiao14d7-c2fa-5ebc-159c function" id="fate_hot_tags">
<dt class="haijiaoc2fa-5ebc-159c-6e5d function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5ebc-159c-6e5d-5838 function_c">


<ul><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;（-3）" href="../tags-56.html">007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（-3）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao159c-6e5d-5838-d03d function" id="divCatalog">
<dt class="haijiao6e5d-5838-d03d-067f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5838-d03d-067f-93a1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod03d-067f-93a1-6f52 function" id="fate_follow">
<dt class="haijiao067f-93a1-6f52-78ec function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao93a1-6f52-78ec-2217 function_c">

<div><div class="haijiaoc448-afac-6997-174b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoafac-6997-174b-2cf2 function" id="fate_r_ad">
<dt class="haijiao6997-174b-2cf2-1f77 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao174b-2cf2-1f77-14d7 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao2cf2-1f77-14d7-c2fa clear"></div>
      <div class="haijiao1f77-14d7-c2fa-5ebc booth mb20">
            </div>      </div></div>
<div class="haijiao14d7-c2fa-5ebc-159c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.87 ms , 26 queries , 5740kb memory , 0 error-->