<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#28857;&#28857;&#28783;&#20809;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#29978;&#20040;&#28857;&#28857;&#28783;&#20809;?&#20108;、&#28857;&#28857;&#28783;&#20809;&#29978;&#20040;&#24847;&#24605;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20320;&#30340;&#36127;&#21375;&#29577;&#20154;&#22270;&#38598;" href="1215.html" /><link rel="next" title="kizaminori&#26159;&#29978;&#20040;&#24847;&#24605;" href="1217.html" /><link rel="canonical" href="1216.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao712e-def0-fb8e-1939 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaodef0-fb8e-1939-5d43 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaofb8e-1939-5d43-12ef search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1939-5d43-12ef-0762 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5d43-12ef-0762-72b4 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao12ef-0762-72b4-f248 nav">
                <ul>
                    <li class="haijiao0762-72b4-f248-ebab navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao72b4-f248-ebab-5b04 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof248-ebab-5b04-c776 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoebab-5b04-c776-2ca8 main">
      <div class="haijiao5b04-c776-2ca8-856b booth mt20">
            </div>          <div class="haijiaoc776-2ca8-856b-aa98 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2ca8-856b-aa98-05f9 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao856b-aa98-05f9-bc59 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoaa98-05f9-bc59-c98a main-left">
        <div class="haijiao05f9-bc59-c98a-712e content">
            <h1>&#28857;&#28857;&#28783;&#20809;</h1>
            <div class="haijiaodef0-fb8e-1939-5d43 info"><span class="haijiaofb8e-1939-5d43-12ef authoricon">admin</span><span class="haijiao1939-5d43-12ef-0762 timeicon">02-03</span><span class="haijiao5d43-12ef-0762-72b4 viewicon">10</span>            </div>
            
            <div class="haijiao12ef-0762-72b4-f248 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20160;&#20040;&#28857;&#28857;&#28783;&#20809;?' title='&#20160;&#20040;&#28857;&#28857;&#28783;&#20809;?'>&#29978;&#20040;&#28857;&#28857;&#28783;&#20809;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#28857;&#28857;&#28783;&#20809;&#20160;&#20040;&#24847;&#24605;' title='&#28857;&#28857;&#28783;&#20809;&#20160;&#20040;&#24847;&#24605;'>&#28857;&#28857;&#28783;&#20809;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#28857;&#28857;&#28783;&#20809;&#36896;&#21477;' title='&#28857;&#28857;&#28783;&#20809;&#36896;&#21477;'>&#28857;&#28857;&#28783;&#20809;&#36896;&#21477;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#28857;&#28857;&#28783;&#20809;&#22909;&#20687;&#20160;&#20040;&#36896;&#21477;?' title='&#28857;&#28857;&#28783;&#20809;&#22909;&#20687;&#20160;&#20040;&#36896;&#21477;?'>&#28857;&#28857;&#28783;&#20809;&#24439;&#20315;&#29978;&#20040;&#36896;&#21477;?</a>
</li>
</ul><h2 id='&#20160;&#20040;&#28857;&#28857;&#28783;&#20809;?'>&#29978;&#20040;&#28857;&#28857;&#28783;&#20809;?</h2>
<p>&#28857;&#28857;&#28783;&#20809;&#28783;&#20809;&#20415;&#26159;&#22312;&#26406;&#38544;&#32422;&#32999;&#30340;&#27827;&#38754;&#19978;&#28857;&#20102;&#19968;&#30415;&#19968;&#30415;&#30340;&#28809;。</p><p>&#28165;&#26216;&#21675;&#23610;&#30340;&#26216;&#26143;&#20197;&#21450;&#23665;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#27169;&#25720;&#31946;&#31946;&#22320;&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;。&#22825;&#36824;&#26410;&#20142;，&#23736;&#36793;&#30340;&#28857;&#28857;&#28783;&#20809;，&#38544;&#32422;&#22320;&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#27874;&#20809;&#31932;&#31932;，&#26631;&#33268;&#26497;&#20102;。&#23458;&#33337;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#24439;&#20315;&#22825;&#19978;&#38378;&#28796;&#30340;&#26143;&#26143;。&#37027;&#24231;&#26408;&#22612;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#26408;&#22612;&#19982;&#28246;&#27700;&#20132;&#30456;&#29031;&#26144;，&#26356;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#24618;&#24322;。</p><p>&#26144;&#23556;&#30528;&#21675;&#23610;&#30340;&#26216;&#26143;、&#23665;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;。&#21675;&#23610;&#30340;&#26216;&#26143;：&#28165;&#26216;&#30340;&#28246;&#38754;&#19978;&#20805;&#26021;&#30528;&#19968;&#23618;&#34180;&#34180;&#30340;&#38654;&#27668;，&#24439;&#20315;&#19968;&#23618;&#36731;&#32433;&#25286;&#31359;&#22256;&#32469;&#22312;&#27700;&#38754;&#19978;。&#22312;&#36825;&#38544;&#32422;&#30340;&#38654;&#20013;，&#21487;&#33021;&#38544;&#32422;&#30475;&#21040;&#21675;&#23610;&#38378;&#28796;&#30340;&#26216;&#26143;，&#24439;&#20315;&#21621;&#25252;&#32773;，&#28165;&#38745;&#20957;&#26395;&#30528;&#36825;&#28165;&#38745;&#30340;&#28246;&#27850;。&#23665;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;：&#23665;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;&#36879;&#36807;&#38654;&#27668;，&#21329;&#21155;&#33707;&#27979;，&#24439;&#20315;&#26159;&#23665;&#38388;&#30340;&#28783;&#22612;，&#20026;&#25439;&#22833;&#30340;&#26053;&#20154;&#25351;&#24341;&#20542;&#21521;。</p><h2 id='&#28857;&#28857;&#28783;&#20809;&#20160;&#20040;&#24847;&#24605;'>&#28857;&#28857;&#28783;&#20809;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#28857;&#28857;&#28783;&#20809;&#30340;&#24847;&#24605;&#26159;&#40657;&#22812;&#22826;&#40657;&#21487;&#35265;&#24230;&#36807;&#20302;&#20197;&#26159;&#22312;&#36828;&#22788;&#30340;&#28783;&#20809;&#21482;&#33021;&#27169;&#25720;&#31946;&#31946;&#30340;&#30475;&#21040;&#19968;&#20123;，&#20063;&#21487;&#23637;&#29616;&#20013;&#38388;&#30340;&#20154;&#28895;&#27987;&#23494;&#24799;&#29420;&#24456;&#23569;&#30340;&#20303;&#25143;，&#28783;&#20809;&#24456;&#27987;&#23494;，&#38452;&#26214;，&#19981;&#26159;&#24456;&#29824;&#29864;，&#19968;&#28857;&#19968;&#28857;&#30340;，&#19981;&#26159;&#19968;&#22823;&#29255;。&#20363;&#21477;：&#28857;&#28857;&#28783;&#20809;&#24439;&#20315;&#22812;&#22320;&#38754;&#30340;&#26143;&#26143;，&#29031;&#20142;&#20154;&#20204;&#22238;&#23478;&#30340;&#36335;。&#21675;&#23610;&#30340;&#26216;&#26143;&#20197;&#21450;&#23665;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#27169;&#25720;&#31946;&#31946;&#22320;&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;。</p><p>&#29992;&#26469;&#24418;&#35980;&#22312;&#22812;&#26202;&#25110;&#32773;&#38452;&#26214;&#24773;&#26223;&#20013;，&#36828;&#22788;&#30340;&#28783;&#20809;&#30475;&#36215;&#26469;&#20687;&#19968;&#20010;&#20010;&#23567;&#28857;&#30340;&#24773;&#26223;。&#36825;&#20010;&#36766;&#27719;&#29992;&#20110;&#24418;&#35980;&#37117;&#24066;、&#26449;&#33853;&#23376;、&#33337;&#21482;&#25110;&#32773;&#22330;&#26223;&#20013;&#30340;&#28783;&#20809;，&#32473;&#20154;&#19968;&#31181;&#33298;&#36866;、&#28165;&#38745;&#25110;&#32773;&#28010;&#28459;&#30340;&#24863;&#24212;。&#21487;&#33021;&#22840;&#24352;&#22812;&#26202;&#30340;&#31354;&#27668;，&#20063;&#21487;&#33021;&#23637;&#29616;&#19968;&#31181;&#20278;&#19969;&#25110;&#32773;&#36965;&#36828;&#30340;&#24863;&#24212;。</p><p>&#28857;&#28857;&#28783;&#20809;&#24439;&#20315;&#22812;&#22320;&#38754;&#30340;&#26143;&#26143;，&#29031;&#20142;&#20154;&#20204;&#22238;&#23478;&#30340;&#36335;。&#30772;&#26195;，&#22920;&#22920;&#22312;&#38452;&#26214;&#30340;&#28857;&#28857;&#28783;&#20809;&#19979;&#32455;&#27611;&#34915;。 &#27743;&#38754;&#19978;&#38378;&#28796;&#30528;&#28857;&#28857;&#28783;&#20809;&#30340;&#26159;&#19968;&#26465;&#36135;&#33337;。&#33510;&#24605;&#20901;&#24819;&#20102;&#33391;&#20037;，&#28857;&#28857;&#28783;&#20809;&#19968;&#38378;，&#24352;&#29647;&#39039;&#24320;&#33541;&#22622;，&#24819;&#20986;&#20102;&#22788;&#32622;&#19979;&#22330;&#30340;&#25514;&#26045;。&#22812;&#24050;&#32463;&#28145;&#20102;，&#21487;&#25945;&#24072;&#30340;&#25151;&#38388;&#37324;&#36824;&#26174;&#23637;&#29616;&#28857;&#28857;&#28783;&#20809;。</p><p>&#25286;&#31359;。&#28857;&#28857;&#28783;&#20809;&#24847;&#24605;&#26159;&#40657;&#22812;&#22826;&#40657;，&#21487;&#35265;&#24230;&#36807;&#20302;&#33268;&#20351;&#20110;&#36828;&#22788;&#30340;&#28783;&#20809;&#21482;&#33021;&#27169;&#25720;&#31946;&#31946;&#30340;&#30475;&#21040;&#20123;&#35768;，&#34920;&#30333;&#36825;&#20010;&#20013;&#38388;&#30340;&#20154;&#28895;&#27987;&#23494;&#24799;&#29420;&#24456;&#23569;&#30340;&#20303;&#25143;，&#32780;&#28857;&#26159;&#38646;&#26143;&#19968;&#28857;&#30340;&#24847;&#24605;。</p><p>&#28857;&#28857;&#28783;&#20809;&#26159;&#19968;&#31181;&#35270;&#35273;&#35821;&#35328;，&#32463;&#30001;&#29305;&#23450;&#30340;&#38378;&#28796;、&#39068;&#33394;&#20197;&#21450;&#32452;&#21512;&#26041;&#24335;&#36716;&#36798;&#20449;&#24687;。&#23427;&#22312;&#24046;&#36317;&#30340;&#22330;&#26223;&#20013;&#20855;&#22791;&#24046;&#36317;&#30340;&#24847;&#24605;&#20197;&#21450;&#29992;&#36884;。&#19979;&#38754;&#23558;&#35814;&#32454;&#20171;&#32461;&#22810;&#23569;&#31181;&#32597;&#26377;&#30340;&#28857;&#28857;&#28783;&#20809;&#30340;&#24847;&#24605;。&#32511;&#28783;：&#32511;&#28783;&#33392;&#28145;&#23637;&#29616;&#21487;&#20174;&#21069;&#34892;&#25110;&#32773;&#32463;&#30001;，&#26159;&#20449;&#21495;&#28783;&#38646;&#26143;&#20013;&#26368;&#20026;&#32597;&#26377;&#30340;&#35843;&#25320;&#20043;&#19968;。&#22312;&#20132;&#36890;&#35759;&#21495;&#28783;&#20013;，&#32511;&#28783;&#20195;&#34920;&#36710;&#36742;&#21487;&#20174;&#21069;&#34892;。</p><p>&#32676;&#23665;&#29615;&#25265;&#30340;&#24847;&#24605;&#36825;&#22825;&#26376;&#28525;&#34987;&#24179;&#24029;&#22256;&#32469;。&#26641;&#26408;&#32321;&#30427;&#30340;&#24847;&#24605;&#26159;&#26641;&#26408;&#38271;&#24739;&#19978;&#24456;&#22909;，&#26525;&#32321;&#21494;&#33538;&#30340;。&#23665;&#28165;&#27700;&#31168;&#30340;&#24847;&#24605;&#26159;&#24418;&#35980;&#39118;&#29289;&#35814;&#23613;。&#28857;&#28857;&#28783;&#20809;&#24847;&#24605;&#26159;&#28783;&#20809;&#24456;&#24369;，&#19981;&#22826;&#29824;&#29864;。</p><h2 id='&#28857;&#28857;&#28783;&#20809;&#36896;&#21477;'>&#28857;&#28857;&#28783;&#20809;&#36896;&#21477;</h2>
<p>&#28165;&#26216;&#21675;&#23610;&#30340;&#26216;&#26143;&#20197;&#21450;&#23665;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#27169;&#25720;&#31946;&#31946;&#22320;&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;。&#22825;&#36824;&#26410;&#20142;，&#23736;&#36793;&#30340;&#28857;&#28857;&#28783;&#20809;，&#38544;&#32422;&#22320;&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#27874;&#20809;&#31932;&#31932;，&#26631;&#33268;&#26497;&#20102;。&#23458;&#33337;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#24439;&#20315;&#22825;&#19978;&#38378;&#28796;&#30340;&#26143;&#26143;。&#37027;&#24231;&#26408;&#22612;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#26408;&#22612;&#19982;&#28246;&#27700;&#20132;&#30456;&#29031;&#26144;，&#26356;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#24618;&#24322;。</p><p>&#28857;&#28857;&#28783;&#20809;&#24439;&#20315;&#22812;&#22320;&#38754;&#30340;&#26143;&#26143;，&#29031;&#20142;&#20154;&#20204;&#22238;&#23478;&#30340;&#36335;。&#30772;&#26195;，&#22920;&#22920;&#22312;&#38452;&#26214;&#30340;&#28857;&#28857;&#28783;&#20809;&#19979;&#32455;&#27611;&#34915;。 &#27743;&#38754;&#19978;&#38378;&#28796;&#30528;&#28857;&#28857;&#28783;&#20809;&#30340;&#26159;&#19968;&#26465;&#36135;&#33337;。&#33510;&#24605;&#20901;&#24819;&#20102;&#33391;&#20037;，&#28857;&#28857;&#28783;&#20809;&#19968;&#38378;，&#24352;&#29647;&#39039;&#24320;&#33541;&#22622;，&#24819;&#20986;&#20102;&#22788;&#32622;&#19979;&#22330;&#30340;&#25514;&#26045;。&#22812;&#24050;&#32463;&#28145;&#20102;，&#21487;&#25945;&#24072;&#30340;&#25151;&#38388;&#37324;&#36824;&#26174;&#23637;&#29616;&#28857;&#28857;&#28783;&#20809;。</p><p>&#40669;&#40657;&#20013;&#30340;&#28857;&#28857;&#28783;&#20809;，&#23601;&#24439;&#20315;&#24179;&#26126;&#30340;&#26329;&#20809;！&#22312;&#20320;&#24754;&#19981;&#38597;&#30340;&#26102;&#20505;，&#26377;&#19968;&#20010;&#21518;&#36864;&#30340;&#20542;&#21521;。&#21326;&#28783;&#21021;&#19978;，&#27969;&#20809;&#28322;&#24425;&#30340;&#37117;&#24066;&#22812;&#26223;&#26059;&#21363;&#36864;&#22330;，&#34903;&#36793;&#27969;&#28108;&#30528;&#32039;&#24352;&#30340;&#28783;&#20809;，&#22914;&#32321;&#26143;&#28857;&#28857;，&#32549;&#32520;&#32654;&#20177;，&#24895;&#20320;&#20204;&#30475;&#21040;&#30340;&#27599;&#19968;&#30415;&#28783;，&#37117;&#33021;&#29031;&#20142;&#20320;&#30340;&#22825;&#19979;。</p><p>&#28857;&#28857;&#28783;&#20809;&#36896;&#21477;：&#36828;&#22788;&#26377;&#28857;&#28857;&#28783;&#20809;&#22312;&#38378;&#28796;。&#25105;&#33021;&#30475;&#21040;&#36828;&#22788;&#30340;&#28857;&#28857;&#28783;&#20809;。&#40669;&#40657;&#37324;&#30340;&#28857;&#28857;&#28783;&#20809;，&#32473;&#20154;&#20197;&#32039;&#24352;。&#25105;&#20309;&#31561;&#24895;&#26395;&#22312;&#40669;&#40657;&#30340;&#22812;&#37324;&#30475;&#21040;&#28857;&#28857;&#28783;&#20809;。&#21681;&#20204;&#30475;&#21040;&#20102;&#36828;&#22788;&#30340;&#28857;&#28857;&#28783;&#20809;.&#28165;&#26216;&#34013;&#33394;&#30340;&#22825;&#31354;&#20197;&#21450;&#23545;&#20110;&#23736;&#30340;&#28857;&#28857;&#28783;&#20809;&#21329;&#21155;&#33707;&#27979;。&#28857;&#28857;，&#24418;&#35980;&#32454;&#23567;&#32780;&#22810;。&#28783;&#20809;，&#26377;&#19977;&#31181;&#25209;&#27880;：&#28783;&#30340;&#20809;&#20142;。&#25351;&#20315;&#27861;&#30340;&#20809;&#32447;。</p><h2 id='&#28857;&#28857;&#28783;&#20809;&#22909;&#20687;&#20160;&#20040;&#36896;&#21477;?'>&#28857;&#28857;&#28783;&#20809;&#24439;&#20315;&#29978;&#20040;&#36896;&#21477;?</h2>
<p>&#19968;、&#40669;&#40657;&#20013;&#30340;&#28857;&#28857;&#28783;&#20809;，&#23601;&#24439;&#20315;&#24179;&#26126;&#30340;&#26329;&#20809;！&#22312;&#20320;&#24754;&#19981;&#38597;&#30340;&#26102;&#20505;，&#26377;&#19968;&#20010;&#21518;&#36864;&#30340;&#20542;&#21521;。&#21326;&#28783;&#21021;&#19978;，&#27969;&#20809;&#28322;&#24425;&#30340;&#37117;&#24066;&#22812;&#26223;&#26059;&#21363;&#36864;&#22330;，&#34903;&#36793;&#27969;&#28108;&#30528;&#32039;&#24352;&#30340;&#28783;&#20809;，&#22914;&#32321;&#26143;&#28857;&#28857;，&#32549;&#32520;&#32654;&#20177;，&#24895;&#20320;&#20204;&#30475;&#21040;&#30340;&#27599;&#19968;&#30415;&#28783;，&#37117;&#33021;&#29031;&#20142;&#20320;&#30340;&#22825;&#19979;。</p><p>&#20108;、&#28857;&#28857;&#28783;&#20809;&#24439;&#20315;&#22812;&#22320;&#38754;&#30340;&#26143;&#26143;，&#29031;&#20142;&#20154;&#20204;&#22238;&#23478;&#30340;&#36335;。&#30772;&#26195;，&#22920;&#22920;&#22312;&#38452;&#26214;&#30340;&#28857;&#28857;&#28783;&#20809;&#19979;&#32455;&#27611;&#34915;。 &#27743;&#38754;&#19978;&#38378;&#28796;&#30528;&#28857;&#28857;&#28783;&#20809;&#30340;&#26159;&#19968;&#26465;&#36135;&#33337;。&#33510;&#24605;&#20901;&#24819;&#20102;&#33391;&#20037;，&#28857;&#28857;&#28783;&#20809;&#19968;&#38378;，&#24352;&#29647;&#39039;&#24320;&#33541;&#22622;，&#24819;&#20986;&#20102;&#22788;&#32622;&#19979;&#22330;&#30340;&#25514;&#26045;。&#22812;&#24050;&#32463;&#28145;&#20102;，&#21487;&#25945;&#24072;&#30340;&#25151;&#38388;&#37324;&#36824;&#26174;&#23637;&#29616;&#28857;&#28857;&#28783;&#20809;。</p><p>&#19977;、&#28165;&#26216;&#21675;&#23610;&#30340;&#26216;&#26143;&#20197;&#21450;&#23665;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#27169;&#25720;&#31946;&#31946;&#22320;&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;。&#22825;&#36824;&#26410;&#20142;，&#23736;&#36793;&#30340;&#28857;&#28857;&#28783;&#20809;，&#38544;&#32422;&#22320;&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#27874;&#20809;&#31932;&#31932;，&#26631;&#33268;&#26497;&#20102;。&#23458;&#33337;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#24439;&#20315;&#22825;&#19978;&#38378;&#28796;&#30340;&#26143;&#26143;。&#37027;&#24231;&#26408;&#22612;&#19978;&#30340;&#28857;&#28857;&#28783;&#20809;，&#21453;&#29031;&#22312;&#28246;&#27700;&#20013;，&#26408;&#22612;&#19982;&#28246;&#27700;&#20132;&#30456;&#29031;&#26144;，&#26356;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#24618;&#24322;。</p>                                <div class="haijiao0762-72b4-f248-ebab tags tagicon"><a href="../tags-401.html" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao72b4-f248-ebab-5b04 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1215.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1217.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof248-ebab-5b04-c776 booth mt20 mb20">
            </div>       
        <div class="haijiaoebab-5b04-c776-2ca8 section">
  <div class="haijiao5b04-c776-2ca8-856b h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc776-2ca8-856b-aa98 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao2ca8-856b-aa98-05f9 section" id="comments">
    <div class="haijiao856b-aa98-05f9-bc59 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoaa98-05f9-bc59-c98a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1216&amp;key=0b37de87c5490ffe80b870ec978c3572">
        <input type="hidden" name="inpId" id="inpId" value="1216"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao05f9-bc59-c98a-712e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaodef0-fb8e-1939-5d43 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaofb8e-1939-5d43-12ef comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1939-5d43-12ef-0762 main-right scrollBox">
        

<dl class="haijiao5d43-12ef-0762-72b4 function" id="fate_rand_article">
<dt class="haijiao12ef-0762-72b4-f248 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0762-72b4-f248-ebab function_c">


<ul><li><a href="29.html"  title="&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;"  target=\"_blank\">&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;</a></li><li><a href="35.html"  title="&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;"  target=\"_blank\">&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;</a></li><li><a href="69.html"  title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！"  target=\"_blank\">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li></ul>

</dd>
</dl>
<dl class="haijiao72b4-f248-ebab-5b04 function" id="fate_hot_tags">
<dt class="haijiaof248-ebab-5b04-c776 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoebab-5b04-c776-2ca8 function_c">


<ul><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m（1）" href="../tags-290.html">jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m<span>（1）</span></a></li><li><a target="_blank" title="【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！（5）" href="../tags-358.html">【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！<span>（5）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-73.html">&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5b04-c776-2ca8-856b function" id="divCatalog">
<dt class="haijiaoc776-2ca8-856b-aa98 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao2ca8-856b-aa98-05f9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao856b-aa98-05f9-bc59 function" id="fate_follow">
<dt class="haijiaoaa98-05f9-bc59-c98a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao05f9-bc59-c98a-712e function_c">

<div><div class="haijiaodef0-fb8e-1939-5d43 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaofb8e-1939-5d43-12ef function" id="fate_r_ad">
<dt class="haijiao1939-5d43-12ef-0762 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5d43-12ef-0762-72b4 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao12ef-0762-72b4-f248 clear"></div>
      <div class="haijiao0762-72b4-f248-ebab booth mb20">
            </div>      </div></div>
<div class="haijiao72b4-f248-ebab-5b04 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.54 ms , 26 queries , 5717kb memory , 0 error-->