<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31859;&#23068;&#23398;&#22992;&#36864;&#32593;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#35828;&#26029;&#23601;&#26029;&#30340;&#22993;&#23064;&#29408;&#19981;&#29408;&#20108;、&#24320;&#23398;&#30340;&#25630;&#31505;&#27573;&#23376;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#36880;&#26376;su&#26159;&#30007;&#30340;&#20173;&#26159;&#22899;&#30340;" href="1224.html" /><link rel="next" title="&#23567;&#31036;&#22909;&#22256;&#26368;&#26032;&#31456;&#33410;" href="1226.html" /><link rel="canonical" href="1225.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa26b-c9d3-d101-5720 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc9d3-d101-5720-d3ca logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod101-5720-d3ca-56d6 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5720-d3ca-56d6-4edd clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaod3ca-56d6-4edd-9bc1 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao56d6-4edd-9bc1-d32a nav">
                <ul>
                    <li class="haijiao4edd-9bc1-d32a-f496 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9bc1-d32a-f496-21f5 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod32a-f496-21f5-1b5b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaof496-21f5-1b5b-6007 main">
      <div class="haijiao21f5-1b5b-6007-678e booth mt20">
            </div>          <div class="haijiao1b5b-6007-678e-643b breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6007-678e-643b-f4e8 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao678e-643b-f4e8-c855 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao643b-f4e8-c855-bea9 main-left">
        <div class="haijiaof4e8-c855-bea9-a26b content">
            <h1>&#31859;&#23068;&#23398;&#22992;&#36864;&#32593;</h1>
            <div class="haijiaoc9d3-d101-5720-d3ca info"><span class="haijiaod101-5720-d3ca-56d6 authoricon">admin</span><span class="haijiao5720-d3ca-56d6-4edd timeicon">02-03</span><span class="haijiaod3ca-56d6-4edd-9bc1 viewicon">10</span>            </div>
            
            <div class="haijiao56d6-4edd-9bc1-d32a article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#35828;&#26029;&#23601;&#26029;&#30340;&#22899;&#20154;&#29408;&#19981;&#29408;' title='&#35828;&#26029;&#23601;&#26029;&#30340;&#22899;&#20154;&#29408;&#19981;&#29408;'>&#35828;&#26029;&#23601;&#26029;&#30340;&#22993;&#23064;&#29408;&#19981;&#29408;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24320;&#23398;&#30340;&#25630;&#31505;&#27573;&#23376;' title='&#24320;&#23398;&#30340;&#25630;&#31505;&#27573;&#23376;'>&#24320;&#23398;&#30340;&#25630;&#31505;&#27573;&#23376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#20010;&#20154;&#21527;' title='&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#20010;&#20154;&#21527;'>&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#24635;&#20307;&#21527;</a>
</li>
</ul><h2 id='&#35828;&#26029;&#23601;&#26029;&#30340;&#22899;&#20154;&#29408;&#19981;&#29408;'>&#35828;&#26029;&#23601;&#26029;&#30340;&#22993;&#23064;&#29408;&#19981;&#29408;</h2>
<p>&#19968;、&#22993;&#23064;&#33021;&#20570;&#21040;，&#35828;&#26029;&#23601;&#26029;，&#30528;&#23454;&#24182;&#38750;&#26159;&#24515;&#29408;；&#22312;&#22993;&#23064;&#30340;&#24515;&#20013;，&#30140;&#24739;&#19978;&#26080;&#22856;&#21628;&#21560;，&#21482;&#26159;&#22905;&#30693;&#36947;，&#19981;&#20540;&#24739;&#19978;&#22362;&#23432;&#30340;&#29233;，&#19981;&#38656;&#35201;&#28010;&#36153;&#20809;&#38452;；&#32780;&#19988;&#22905;&#20063;&#28165;&#26224;，&#26029;&#24739;&#19978;&#19981;&#27531;&#32570;，&#23545;&#20110;&#33258;&#24049;&#30340;&#26410;&#26469;，&#24182;&#38750;&#29978;&#20040;&#22351;&#20107;。</p><p>&#20108;、&#35828;&#26029;&#23601;&#26029;&#30340;&#22993;&#23064;&#29408;&#19981;&#29408;1  “&#19981;&#22815;&#29408;&#24515;”&#30340;&#24577;&#24230;，&#32570;&#23569;&#20102;&#35828;&#26029;&#23601;&#26029;&#30340;&#32966;&#39748;&#19982;&#35828;&#36208;&#23601;&#36208;&#30340;&#20915;&#32477;。</p><p>&#19977;、&#24635;&#32467;&#26469;&#35828;，&#37027;&#20123;&#21487;&#33021;&#35828;&#26029;&#23601;&#26029;&#30340;&#22899;&#24615;&#24182;&#38750;&#24515;&#29408;，&#22905;&#20204;&#21482;&#26159;&#29702;&#26234;&#22320;&#25225;&#25321;&#20102;&#38754;&#20020;&#20107;&#23454;，&#21621;&#25252;&#33258;&#24049;&#30340;&#26410;&#26469;。&#22905;&#20204;&#30340;&#25225;&#25321;&#21487;&#33021;&#35753;&#20154;&#24863;&#24212;&#38663;&#25788;，&#20294;&#36825;&#20063;&#26159;&#22905;&#20204;&#23545;&#20110;&#24651;&#29233;&#20197;&#21450;&#33258;&#25105;&#24685;&#39034;&#30340;&#19968;&#31181;&#22362;&#25345;。</p><p>&#22235;、&#22993;&#23064;&#32477;&#24773;&#36215;&#26469;&#30340;&#26102;&#20505;，&#20250;&#27604;&#22899;&#23376;&#29408;，&#30528;&#23454;&#20027;&#35201;&#30340;&#21407;&#22240;，&#37027;&#26159;&#22993;&#23064;&#30475;&#30772;&#20102;&#22899;&#23376;，&#24050;&#32463;&#23545;&#20110;&#22899;&#23376;，&#19981;&#20102;&#29233;&#24847;；&#20110;&#26159;&#25165;&#20250;&#30001;&#19968;&#21482;&#26262;&#20197;&#21450;&#30340;&#23567;&#32501;&#32650;，&#37247;&#25104;&#20026;&#20102;&#19968;&#21482;&#26080;&#30031;&#30340;&#27597;&#23665;&#21531;。&#22993;&#23064;&#24050;&#32463;&#19981;&#29233;&#22899;&#23376; &#29233;&#19968;&#24635;&#20307;，&#35841;&#37117;&#19981;&#24525;&#24515;，&#23545;&#20110;&#33258;&#24049;&#30340;&#29233;&#20154;，&#20570;&#20005;&#37239;&#30340;&#34892;&#21160;，&#21487;&#26159;&#19981;&#29233;&#19968;&#20010;，&#23601;&#19981;&#20250;&#22312;&#24847;&#23545;&#20110;&#26041;，&#26159;&#29978;&#20040;&#24863;&#35302;，&#26159;&#29978;&#20040;&#24819;&#27861;。</p><p>&#20116;、&#28608;&#24773;&#35828;&#26029;&#23601;&#26029;&#30340;&#22899;&#20861;&#33086;&#24615;2 &#35828;&#26029;&#23601;&#26029;&#30340;&#22993;&#23064;&#29408;&#19981;&#29408; &#33391;&#22810;&#20154;，&#36824;&#22312;&#20026;&#30528;《&#21487;&#29233;&#30340;&#33258;&#24049;》&#24847;&#38590;&#24179;。&#20107;&#23454;，&#19977;&#23545;&#20110;CP&#23621;&#28982;&#20811;&#25932;&#21046;&#32988;、&#26080;&#19968;“&#29983;&#36824;”。&#32534;&#21095;&#25104;&#20026;&#22839;&#26131;&#36817;&#24847;&#25152;&#21521;，&#20026;&#29978;&#20040;&#19981;&#25353;&#24120;&#29702;&#20986;&#29260;？&#20026;&#29978;&#20040;，&#36825;&#26679;&#20005;&#37239;&#22320;&#25955;&#28459;&#23448;&#37197;&#21448;&#19981;&#35753;&#20182;&#20204;&#21508;&#23601;&#21015;&#20301;。&#25105;&#21482;&#33021;&#35828;，&#36825;&#22825;&#19979;&#20063;&#19981;&#29978;&#20040;&#19981;&#33021;&#20462;&#27491;&#30340;&#21543;。</p><h2 id='&#24320;&#23398;&#30340;&#25630;&#31505;&#27573;&#23376;'>&#24320;&#23398;&#30340;&#25630;&#31505;&#27573;&#23376;</h2>
<p>．&#24320;&#23398;&#32508;&#21512;&#30151;&#20415;&#26159;：&#25945;&#24072;&#26159;&#24773;&#25932;，&#39764;&#38590;&#26159;&#21516;&#20249;，&#20316;&#19994;&#26159;&#20652;&#30496;&#21058;，&#21608;&#26411;&#26159;&#29983;&#28079;&#30340;&#20165;&#26377;&#24895;&#26395;。2．&#39118;&#38395;&#24320;&#23398;&#21069;&#30340;&#30772;&#26195;，&#20316;&#19994;&#20197;&#21450;&#21488;&#28783;&#26356;&#37197;&#21734;。3．&#21482;&#24895;&#26395;&#20043;&#21518;&#24320;&#23398;&#29677;&#20027;&#20219;&#34987;&#39764;&#29579;&#31435;&#23460;&#20102;。4．&#20320;&#30693;&#36947;，&#23601;&#31639;&#22823;&#38632;&#25226;&#36825;&#24231;&#37117;&#24066;&#39072;&#20498;，&#24320;&#23398;&#25105;&#20063;&#24739;&#19978;&#28378;&#22238;&#23398;&#26657;。5．&#31070;&#21738;！&#24320;&#23398;&#36176;&#25105;&#19968;&#20010;&#29577;&#20154;&#23376;&#20570;&#21516;&#26700;&#21543;。</p><p>&#24320;&#23398;&#20102;&#25226;，&#36824;&#27809;&#20889;&#20316;&#19994;&#21543;，&#20320;&#25674;&#19978;&#20107;&#20102;，&#20320;&#25674;&#19978;&#23567;&#20107;&#20102;。3&#20320;&#35201;&#30693;&#36947;，&#23601;&#31639;&#22823;&#38632;&#25226;&#36825;&#24231;&#37117;&#24066;&#27785;&#27809;，&#24320;&#23398;&#21681;&#20204;&#20063;&#24739;&#19978;&#23450;&#26102;&#22238;&#23398;&#26657;。3&#29572;&#26376;&#24178;&#29157;&#30340;&#23395;&#33410;，&#24320;&#23398;&#20102;&#21448;&#22238;&#29087;&#20064;&#30340;&#26657;&#22253;，&#21448;&#26395;&#35265;&#20146;&#23494;&#30340;&#31505;&#39068;，&#21448;&#21548;&#21040;&#27426;&#21916;&#30340;&#21884;&#22768;。3&#23401;&#23376;&#19968;&#24320;&#23398;，&#25105;&#30340;&#28966;&#34385;&#24863;&#20063;&#38506;&#21516;&#32780;&#26469;&#20102;。&#20551;&#26399;&#20173;&#26159;&#35753;&#25105;&#27426;&#21916;&#36731;&#26494;&#33391;&#22810;。</p><p>&#20320;&#19978;，&#27010;&#20917;&#19981;&#19978;&#23398;， &#23398;&#26657;&#23601;&#22312;&#37027;&#36793;，&#23450;&#26102;&#24320;&#23398;。 &#20320;&#24565;，&#27010;&#20917;&#19981;&#24565;&#20070;， &#20070;&#23601;&#22312;&#37027;&#36793;，&#26089;&#26202;&#24739;&#19978;&#24565;。 &#20320;&#21548;，&#27010;&#20917;&#19981;&#21548;&#35838;，&#25945;&#24072;&#23601;&#22312;&#37027;&#36793;，&#19981;&#19979;&#35838;&#19981;&#36208;。 &#20320;&#23398;，&#27010;&#20917;&#19981;&#23398;&#20064;， &#39764;&#38590;&#23601;&#22312;&#37027;&#36793;，&#19981;&#31163;&#19981;&#24323;。 &#20320;&#26469;，&#27010;&#20917;&#19981;&#26469;， &#28857;&#21517;&#23601;&#22312;&#37027;&#36793;，&#29233;&#26469;&#19981;&#26469;。 &#40664;&#28982;&#19978;&#23398;。 &#20278;&#19969;&#26080;&#22856;。</p><p>&#24320;&#23398;&#35201;&#30475;&#26657;&#22253;&#29190;&#31505;&#23567;&#27573;&#23376; &#25945;&#24072;&#25480;&#35838;&#35762;&#36947;&#35199;&#28216;&#35760;，&#35828;&#21040;：&#23385;&#24735;&#31354;&#37329;&#31629;&#26834;&#26377;&#38271;&#26377;&#30701;，&#19979;&#38754;&#30340;&#26174;&#26126;&#21516;&#30746;&#21363;&#23558;&#33457;&#26524;&#23665;&#27700;&#24088;&#27934;&#26377;&#28145;&#26377;&#27973;。&#20559;&#20559;&#38376;&#22806;&#19968;&#37257;&#27721;&#20809;&#30528;&#33011;&#33162;&#36884;&#32463;，&#22823;&#21564;&#19968;&#22768;：&#36196;&#33162;&#19978;&#38453; &#26576;&#26657;&#38271;&#22312;&#31036;&#22530;&#23459;&#21578;&#35762;&#35805;：&#20026;&#20102;&#26356;&#22909;&#22320;&#19982;&#24180;&#36808;&#20154;&#30456;&#21516;，&#25105;&#26257;&#20551;&#27983;&#35272;&#20102;&#21704;&#21033;&#27874;&#29305;&#19971;&#37096;&#26354;。&#38669;&#26684;&#27779;&#20857;&#30340;&#21150;&#23398;&#29702;&#24565;&#20540;&#24739;&#19978;&#26412;&#26657;&#20511;&#37492;。</p><p>&#35821;&#25991;&#32771;&#23436;&#20102;，&#25105;&#21741;&#20102;，&#25968;&#23398;&#32771;&#23436;&#20102;，&#25105;&#21457;&#29616;&#25105;&#21741;&#26089;&#20102;。 &#21560;&#28895;&#34987;&#25945;&#24072;&#25235;&#21040;，&#25171;&#21435;&#19990;&#37117;&#19981;&#25307;&#20379;、&#25945;&#24072;&#38382;“&#37027;&#20320;&#36523;&#19978;&#24590;&#40637;&#20250;&#26377;&#28895;&#21619;？”“&#20307;&#39321;。。” &#30005;&#33041;，&#20320;&#21035;&#36825;&#26679;，&#35753;&#25105;&#36208;，&#25105;&#26159;&#19968;&#20010;&#26377;&#20316;&#19994;&#30340;&#20154; &#22312;&#19982;&#26257;&#20551;&#20808;&#26862;&#32422;&#20250;&#30340;&#26102;&#20505;，&#24635;&#20250;&#27867;&#36215;&#19968;&#20010;&#21483;&#26257;&#20551;&#20316;&#19994;&#30340;&#23567;&#23545;&#20110;&#24320;&#23398;&#24189;&#40664;&#25630;&#31505;&#30340;&#21477;&#23376;。</p><p>&#23545;&#20110;&#24320;&#23398;&#30340;&#25630;&#31505;&#27573;&#23376; &#24320;&#23398;&#20102;，&#24863;&#24212;&#35201;&#21435;&#35265;&#32593;&#21451;&#21516;&#26679;。</p><h2 id='&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#20010;&#20154;&#21527;'>&#31859;&#23068;&#36319;&#31859;&#23068;&#23398;&#22992;&#26159;&#19968;&#24635;&#20307;&#21527;</h2>
<p>&#19981;&#26159;。&#20973;&#35777;&#21716;&#21737;&#21716;&#21737;&#23448;&#32593;&#26597;&#38382;，&#31859;&#23068;&#26159;《&#26126;&#26085;&#26041;&#33311;》&#28216;&#25103;&#20013;&#26368;&#21463;&#25307;&#24453;&#30340;&#22899;&#24615;&#33050;&#33394;&#20043;&#19968;，&#32780;&#31859;&#23068;&#23398;&#22992;&#21017;&#26159;&#21716;&#21737;&#21716;&#21737;&#21160;&#28459;&#32593;&#31449;&#20013;&#19968;&#20010;&#20197;&#31859;&#23068;&#20026;&#21407;&#22411;&#30340;&#20266;&#36896;&#20027;&#25773;。</p><p>&#25105;&#19968;&#20010;&#23398;&#22992;&#31859;&#23068;&#20415;&#26159;&#22914;&#26031;，&#31859;&#23068;&#20197;&#21450;&#30007;&#21451;&#30456;&#29233;&#22810;&#24180;，&#21452;&#26041;&#26089;&#24050;&#32463;&#35265;&#36807;&#23478;&#38271;，&#22916;&#24819;&#31561;&#20004;&#20154;&#38075;&#30740;&#29983;&#32467;&#19994;&#23601;&#31435;&#23460;。&#31859;&#23068;&#22312;&#36825;&#27573;&#28608;&#24773;&#37324;&#19981;&#26029;&#22788;&#22312;“&#22899;&#29579;”&#30340;&#20301;&#32622;，&#39640;&#20658;&#20919;&#28448;，&#35880;&#20005;&#20854;&#20107;，&#21487;&#20173;&#26159;&#32784;&#19981;&#20303;&#30007;&#21451;&#23545;&#20110;&#22905;&#32622;&#33509;&#32596;&#38395;&#30340;&#24613;&#36481;&#21621;&#25252;，&#31859;&#23068;&#26366;&#32463;&#36319;&#21681;&#20204;&#31505;&#35848;，&#25105;&#37117;&#19981;&#28165;&#26224;&#25105;&#26159;&#29233;&#20182;，&#20173;&#26159;&#29233;&#20182;&#23545;&#20110;&#25105;&#30340;&#22909;，&#20808;&#36825;&#26679;&#23545;&#20110;&#36807;&#30528;&#21543;。</p><p>&#25925;&#20107;&#24418;&#35980;&#26085;&#26412;&#22312;16&#24180;&#21069;&#24314;&#26641;&#21517;&#20026;《&#20844;&#24207;&#33391;&#20439;&#20581;&#20840;&#32946;&#25104;&#27861;》&#30340;&#32426;&#24459;，&#33258;&#27492;&#25152;&#26377;&#19982;“&#24615;”&#26080;&#20851;&#30340;&#25991;&#21477;&#37117;&#21463;&#21040;&#38450;&#27490;。&#26576;&#26085;，&#39640;&#20013;&#29983; &#22885;&#38388;&#29432;&#21513;&#32456;&#20110;&#22914;&#24895;&#36827;&#20837;&#25964;&#20208;&#30340;&#23398;&#22992;&#23433;&#23068;&#36127;&#36131;&#23398;&#29983;&#20250;&#38271;&#30340;&#39118;&#32426;&#20248;&#24322;&#21517;&#26657;&#23601;&#35835;，&#20294;&#21018;&#36864;&#23398;&#23601;&#21463;&#21040;&#21517;&#20026;“&#38634;&#21407;&#20043;&#38738;”&#30340;&#19978;&#28216;&#26775;&#26080;&#30031;&#20221;&#23376;&#25417;&#20303;&#20973;&#35777;，&#34987;&#36843;&#25104;&#20026;&#19978;&#28216;&#26775;&#26080;&#30031;&#26426;&#20851;“ SOX”&#19968;&#21592;。</p>                                <div class="haijiao4edd-9bc1-d32a-f496 tags tagicon"><a href="../tags-253.html" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao9bc1-d32a-f496-21f5 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1224.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1226.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod32a-f496-21f5-1b5b booth mt20 mb20">
            </div>       
        <div class="haijiaof496-21f5-1b5b-6007 section">
  <div class="haijiao21f5-1b5b-6007-678e h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao1b5b-6007-678e-643b list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6007-678e-643b-f4e8 section" id="comments">
    <div class="haijiao678e-643b-f4e8-c855 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao643b-f4e8-c855-bea9 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1225&amp;key=2ba620a677843b6117f06e2528b59a6e">
        <input type="hidden" name="inpId" id="inpId" value="1225"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof4e8-c855-bea9-a26b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc9d3-d101-5720-d3ca com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod101-5720-d3ca-56d6 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5720-d3ca-56d6-4edd main-right scrollBox">
        

<dl class="haijiaod3ca-56d6-4edd-9bc1 function" id="fate_rand_article">
<dt class="haijiao56d6-4edd-9bc1-d32a function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4edd-9bc1-d32a-f496 function_c">


<ul><li><a href="73.html"  title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</a></li><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li><li><a href="239.html"  title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;"  target=\"_blank\">&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9bc1-d32a-f496-21f5 function" id="fate_hot_tags">
<dt class="haijiaod32a-f496-21f5-1b5b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaof496-21f5-1b5b-6007 function_c">


<ul><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found（1）" href="../tags-2.html">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found<span>（1）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-376.html">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-288.html">&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao21f5-1b5b-6007-678e function" id="divCatalog">
<dt class="haijiao1b5b-6007-678e-643b function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6007-678e-643b-f4e8 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao678e-643b-f4e8-c855 function" id="fate_follow">
<dt class="haijiao643b-f4e8-c855-bea9 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof4e8-c855-bea9-a26b function_c">

<div><div class="haijiaoc9d3-d101-5720-d3ca qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod101-5720-d3ca-56d6 function" id="fate_r_ad">
<dt class="haijiao5720-d3ca-56d6-4edd function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaod3ca-56d6-4edd-9bc1 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao56d6-4edd-9bc1-d32a clear"></div>
      <div class="haijiao4edd-9bc1-d32a-f496 booth mb20">
            </div>      </div></div>
<div class="haijiao9bc1-d32a-f496-21f5 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.13 ms , 26 queries , 5713kb memory , 0 error-->