<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29233;&#25945;&#24072;phd&#22856;&#20309;&#26679;&#20102;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20551;&#22914;&#20320;&#30805;&#22763;&#24456;&#21331;&#36234;,&#21338;&#22763;&#20063;&#24456;&#21331;&#36234;,&#37027;&#20320;&#23601;&#20250;&#19981;&#26029;&#24456;&#21331;&#36234;!&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32905;&#32905;&#23567;&#21507;" href="1251.html" /><link rel="next" title="&#29579;&#32982;&#32982;&#22270;&#29255;" href="1253.html" /><link rel="canonical" href="1252.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoee7e-51db-f249-e040 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao51db-f249-e040-63fc logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof249-e040-63fc-f01c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoe040-63fc-f01c-0d35 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao63fc-f01c-0d35-940a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaof01c-0d35-940a-18fb nav">
                <ul>
                    <li class="haijiao0d35-940a-18fb-fd6d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao940a-18fb-fd6d-0e15 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao18fb-fd6d-0e15-2fd4 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaofd6d-0e15-2fd4-1940 main">
      <div class="haijiao0e15-2fd4-1940-e7cf booth mt20">
            </div>          <div class="haijiao2fd4-1940-e7cf-ace1 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1940-e7cf-ace1-6ee7 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe7cf-ace1-6ee7-ddb6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoace1-6ee7-ddb6-c29d main-left">
        <div class="haijiao6ee7-ddb6-c29d-ee7e content">
            <h1>&#29233;&#25945;&#24072;phd&#22856;&#20309;&#26679;&#20102;</h1>
            <div class="haijiao51db-f249-e040-63fc info"><span class="haijiaof249-e040-63fc-f01c authoricon">admin</span><span class="haijiaoe040-63fc-f01c-0d35 timeicon">02-03</span><span class="haijiao63fc-f01c-0d35-940a viewicon">11</span>            </div>
            
            <div class="haijiaof01c-0d35-940a-18fb article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22914;&#26524;&#20320;&#30805;&#22763;&#24456;&#20986;&#33394;,&#21338;&#22763;&#20063;&#24456;&#20986;&#33394;,&#37027;&#20320;&#23601;&#20250;&#19968;&#30452;&#24456;&#20986;&#33394;!' title='&#22914;&#26524;&#20320;&#30805;&#22763;&#24456;&#20986;&#33394;,&#21338;&#22763;&#20063;&#24456;&#20986;&#33394;,&#37027;&#20320;&#23601;&#20250;&#19968;&#30452;&#24456;&#20986;&#33394;!'>&#20551;&#22914;&#20320;&#30805;&#22763;&#24456;&#21331;&#36234;,&#21338;&#22763;&#20063;&#24456;&#21331;&#36234;,&#37027;&#20320;&#23601;&#20250;&#19981;&#26029;&#24456;&#21331;&#36234;!</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21326;&#23041;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;Economics&#24590;&#20040;&#26679;?' title='&#21326;&#23041;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;Economics&#24590;&#20040;&#26679;?'>&#21326;&#23041;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;Economics&#22856;&#20309;&#26679;&#26679;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20855;&#20307;&#20307;&#29616;&#27597;&#29233;&#30340;&#20107;&#20214;' title='&#20855;&#20307;&#20307;&#29616;&#27597;&#29233;&#30340;&#20107;&#20214;'>&#35814;&#32454;&#23637;&#29616;&#27597;&#29233;&#30340;&#20351;&#21629;</a>
</li>
</ul><h2 id='&#22914;&#26524;&#20320;&#30805;&#22763;&#24456;&#20986;&#33394;,&#21338;&#22763;&#20063;&#24456;&#20986;&#33394;,&#37027;&#20320;&#23601;&#20250;&#19968;&#30452;&#24456;&#20986;&#33394;!'>&#20551;&#22914;&#20320;&#30805;&#22763;&#24456;&#21331;&#36234;,&#21338;&#22763;&#20063;&#24456;&#21331;&#36234;,&#37027;&#20320;&#23601;&#20250;&#19981;&#26029;&#24456;&#21331;&#36234;!</h2>
<p>&#19968;、&#38075;&#30740;&#29983;&#20570;&#24739;&#19978;&#22909;&#20102;，&#24456;&#21487;&#33021;&#20250;&#25225;&#25321;&#20320;&#20043;&#21518;&#20570;&#24739;&#19978;&#39047;&#20026;&#23452;。&#35199;&#26041;&#26377;&#19968;&#21477;&#35866;&#35821;&#25105;&#19981;&#26029;&#26159;&#21521;&#23398;&#29983;&#25512;&#23815;&#30340;，&#37027;&#20415;&#26159;：&#20248;&#24322;&#26159;&#19968;&#31181;&#20064;&#27668;。&#20320;&#38075;&#30740;&#29983;&#20570;&#24739;&#19978;&#24456;&#21331;&#36234;，&#21338;&#22763;&#29983;&#20570;&#24739;&#19978;&#20063;&#24456;&#22909;&#20102;，&#32780;&#21518;&#20320;&#23601;&#20250;&#19981;&#26029;&#20570;&#24739;&#19978;&#22909;。 &#24040;&#21280;&#37117;&#30693;&#36947;，&#22825;&#19979;&#19978;&#19968;&#27969;&#30340;&#38075;&#30740;&#19979;&#22330;&#37117;&#26159;&#20108;&#21313;&#22810;&#23569;&#23681;&#37027;&#20010;&#24180;&#32426;&#23454;&#29616;&#30340;。&#24040;&#21280;&#37117;&#20197;&#20026;，&#20108;&#21313;&#22810;&#23569;&#23681;&#30340;&#32532;&#36896;&#24615;&#26368;&#24378;，&#32780;&#21518;&#19977;&#21313;&#22810;&#23569;&#23681;&#23601;&#24046;&#19968;&#28857;。</p><p>&#20108;、&#26080;&#22856;&#32479;&#31609;&#23478;&#24237;&#20197;&#21450;&#23398;&#19994;。&#24456;&#22823;&#19968;&#37096;&#20221;&#21338;&#22763;&#38075;&#30740;&#29983;，&#37117;&#26159;&#31435;&#23460;&#29983;&#23376;&#20043;&#21518;&#20877;&#26469;&#35835;&#21338;&#22763;，&#37027;&#26411;&#19981;&#35770;&#20320;&#33509;&#20309;&#36759;&#36716;&#33150;&#25386;，&#23478;&#24237;&#26434;&#20107;&#20197;&#21450;&#35797;&#39564;&#35770;&#25991;，&#37117;&#24066;&#25490;&#23665;&#20498;&#28023;&#22320;&#21387;&#36843;&#30528;&#20320;&#30340;&#33041;&#21147;&#20197;&#21450;&#32905;&#20307;。</p><p>&#19977;、&#21338;&#22763;&#32467;&#19994;&#21040;&#39640;&#26657;&#20219;&#25945;，&#23506;&#26257;&#20551;&#37117;&#21487;&#33021;&#24102;&#34218;&#20241;&#20551;，&#19968;&#21608;&#19978;&#23436;&#35838;&#23601;&#33021;&#22238;&#23478;，&#24799;&#29420;&#27809;&#29978;&#20040;&#25945;&#23398;&#20107;&#21464;&#39277;&#30871;&#23601;&#24456;&#26179;&#21160;，&#36824;&#35828;&#29978;&#20040;&#20225;&#19994;&#21160;&#19981;&#21160;&#35009;&#21592;，&#20107;&#19994;&#21333;&#20803;&#26179;&#21160;&#20351;&#21629;&#32047;&#21435;&#19990;&#32047;&#27963;&#19968;&#24180;&#21040;&#22836;&#37117;&#27809;&#22810;&#23569;&#20010;&#20551;&#26399;，&#39640;&#26657;&#20351;&#21629;&#26179;&#21160;&#32780;&#19988;&#36731;&#26494;（&#23478;&#20154;&#29305;&#24847;&#19981;&#24895;&#26395;&#25105;&#21435;&#20225;&#19994;，&#30001;&#20110;&#20225;&#19994;&#19968;&#35328;&#19981;&#21516;&#23601;&#35009;&#21592;。</p><h2 id='&#21326;&#23041;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;Economics&#24590;&#20040;&#26679;?'>&#21326;&#23041;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;Economics&#22856;&#20309;&#26679;&#26679;?</h2>
<p>&#19968;、&#24072;&#36164;&#20197;&#21450;&#23398;&#26415;&#26041;&#38754;：&#21326;&#23041;&#22823;&#23398;&#30340;&#32463;&#27982;&#23398;&#31995;&#22312;&#23398;&#26415;&#30028;&#20139;&#26377;&#30427;&#35465;，&#20854;&#25945;&#24072;&#22242;&#38431;&#23454;&#21147;&#21333;&#34180;。&#20973;&#35777;&#20840;&#22825;&#19979;&#22235;&#22823;&#25490;&#21517;，&#21326;&#23041;&#32463;&#27982;&#23398;&#19994;&#20313;&#31616;&#30452;&#19981;&#26029;&#20301;&#20110;&#22825;&#19979;&#21069;25&#24378;。&#23569;&#25968;&#25945;&#24072;&#39047;&#20026;&#25964;&#19994;，&#23545;&#20110;&#23398;&#29983;&#36127;&#36131;，&#35838;&#22530;&#31354;&#27668;&#27785;&#38391;，&#23398;&#29983;&#33258;&#21160;&#36864;&#20986;。&#23613;&#31649;&#23384;&#22312;&#23567;&#37096;&#20221;&#25945;&#23398;&#24577;&#24230;&#19981;&#22815;&#33258;&#21160;&#30340;&#25945;&#24072;，&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#37096;&#20221;&#25945;&#23398;&#21697;&#36136;。</p><p>&#20108;、&#25402;&#22909;&#30340;，&#35814;&#32454;&#35770;&#36848;&#22914;&#19979;：&#19968;，&#24072;&#36164;&#20197;&#21450;&#23398;&#26415;&#26041;&#38754;：&#24072;&#36164;&#19968;&#27969;，&#20840;&#37096;faculty&#30340;&#23454;&#21147;&#24456;&#24378;，Warwick&#30340;Econ&#22312;&#22235;&#22823;&#25490;&#21517;&#30340;&#23398;&#31185;&#25490;&#21517;&#37324;&#31616;&#30452;&#37117;&#35874;&#19990;&#30028;top25&#25670;&#24067;，&#22312;&#23398;&#26415;&#30028;&#30456;&#20851;&#20110;&#26159;&#26377;&#20301;&#32622;&#30340;，&#26377;&#37096;&#20221;&#37239;&#21220;&#23398;&#26415;&#30340;&#21516;&#30746;&#26159;&#25265;&#30528;&#30003;PhD&#30340;&#30446;&#30340;&#26469;&#30340;。</p><p>&#19977;、&#32463;&#27982;&#23398;：&#21326;&#23041;&#22823;&#23398;&#32463;&#27982;&#23398;&#38498;（Department of Economics）&#22312;&#20840;&#22825;&#19979;&#32463;&#27982;&#23398;&#35268;&#27169;&#20139;&#26377;&#30427;&#35465;。&#20854;&#32463;&#27982;&#23398;&#30805;&#22763;&#35838;&#31243;&#28085;&#30422;&#20102;&#23439;&#19981;&#38597;&#32463;&#27982;&#23398;、&#23439;&#19981;&#38597;&#32463;&#27982;&#23398;、&#35745;&#37327;&#32463;&#27982;&#23398;&#31561;&#22810;&#20010;&#20542;&#21521;，&#20026;&#23398;&#29983;&#25552;&#20379;&#20102;&#25166;&#23454;&#30340;&#23454;&#38469;&#26681;&#22522;&#20197;&#21450;&#23454;&#38469;&#26412;&#39046;。&#27861;&#23398;：&#21326;&#23041;&#22823;&#23398;&#27861;&#23398;&#38498;（School of Law）&#22312;&#33521;&#22269;&#27861;&#23398;&#35268;&#27169;&#20855;&#22791;&#24456;&#39640;&#30340;&#22768;&#35465;。</p><p>&#22235;、&#32463;&#27982;&#23398;（economics）：&#21326;&#23041;&#30340;&#32463;&#27982;&#31995;&#25552;&#20379;&#20174;&#26412;&#31185;&#21040;&#21338;&#22763;&#38454;&#27573;&#30340;&#25945;&#32946;，&#20854;&#38075;&#30740;&#23454;&#21147;&#22312;&#33521;&#22269;&#33268;&#20351;&#20840;&#22825;&#19979;&#37117;&#20139;&#26377;&#30427;&#35465;。&#24037;&#31243;&#23398;（engineering）：&#21326;&#23041;&#30340;&#24037;&#31243;&#23398;&#38498;&#25552;&#20379;&#22810;&#20010;&#35268;&#27169;&#30340;&#24037;&#31243;&#23398;&#20301;，&#25628;&#32599;&#26426;&#26800;&#24037;&#31243;、&#30005;&#23376;&#24037;&#31243;、&#27773;&#36710;&#24037;&#31243;&#31561;，&#22840;&#24352;&#23454;&#38469;&#20197;&#21450;&#31435;&#24322;。</p><h2 id='&#20855;&#20307;&#20307;&#29616;&#27597;&#29233;&#30340;&#20107;&#20214;'>&#35814;&#32454;&#23637;&#29616;&#27597;&#29233;&#30340;&#20351;&#21629;</h2>
<p>&#19968;、&#33487;&#36732;&#20804;&#24351;&#30340;&#22952;&#30861;&#31163;&#19981;&#24320;&#27597;&#20146;&#31243;&#22827;&#20154;&#30340;&#35846;&#35846;&#25945;&#32946;。&#26377;&#19968;&#27425;，&#33487;&#36732;&#23478;&#25644;&#36827;&#25925;&#23621;&#19981;&#20037;，&#21457;&#29616;&#31062;&#20808;&#31377;&#34255;&#30340;&#19968;&#22363;&#37329;&#38134;，&#36825;&#24847;&#22806;&#20043;&#36130;&#23545;&#20110;&#33392;&#28145;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#21457;&#36798;&#30340;&#22909;&#26426;&#32536;，&#38754;&#20020;&#24847;&#22806;&#20043;&#36130;，&#31243;&#22827;&#20154;&#21364;&#21483;&#20154;&#37325;&#26032;&#22475;&#22909;，&#24182;&#25226;&#22303;&#22831;&#20005;&#23454;。</p><p>&#20108;、&#37325;&#36820;&#20182;&#20065;，&#32769;&#26469;&#24739;&#19978;&#23376;&#30340;&#24352;&#27597;，&#23558;&#25152;&#26377;&#24895;&#26395;&#20197;&#21450;&#24847;&#24605;&#23492;&#25176;&#20110;&#24352;&#29983;。 &#24352;&#29983;&#30340;&#27597;&#20146;&#23558;&#24352;&#29983;&#25308;&#25176;&#32473;&#20102;&#37027;&#19981;&#21487;&#22120;&#30340;&#20570;&#20102;&#21171;&#24037;&#30340;&#20065;&#20146;&#23567;&#22969;。&#30001;&#20110;&#24352;&#27597;&#35201;&#35753;&#24352;&#29983;&#20108;&#24515;&#21482;&#35835;&#22307;&#36132;&#20070;，&#20197;&#26159;&#20065;&#20146;&#23567;&#22969;&#24110;&#20102;&#24352;&#29983;&#24691;&#27714;&#36807;&#26646;&#36523;&#35777;，&#20080;&#36807;&#26059;&#37324;&#30340;&#31036;&#29289;，&#22635;&#36807;&#33499;&#25424;&#26434;&#31246;&#30340;&#34920;&#21333;。&#20063;&#26366;&#32463;&#21463;&#25176;&#35201;&#20184;&#25176;&#24352;&#29983;&#26131;&#26381;&#26381;，&#22825;&#22825;&#31934;&#30830;&#21040;&#34972;&#23376;&#30340;&#39068;&#33394;，&#20294;&#23567;&#22969;&#22788;&#20107;&#32432;&#28431;，&#23621;&#28982;&#23558;&#36825;&#19968;&#33580;&#32473;&#24536;&#20102;。</p><p>&#19977;、&#35814;&#32454;&#26469;&#35828;，&#22238;&#23478;&#26102;&#27597;&#20146;&#32473;&#33258;&#24049;&#35947;&#22791;&#30340;&#36866;&#21475;&#39277;&#33756;、&#20986;&#38376;&#21069;&#27597;&#20146;&#32473;&#33258;&#24049;&#35947;&#22791;&#30340;&#27785;&#30008;&#30008;&#30340;&#34892;&#22218;，&#20197;&#21450;&#24402;&#23478;&#21518;&#27597;&#20146;&#37027;&#27426;&#21916;&#30340;&#31070;&#33394;&#36825;&#19977;&#20010;&#30636;&#38388;，&#20250;&#35753;&#33258;&#24049;&#30636;&#38388;&#24863;&#21463;&#21040;&#27597;&#29233;。1，&#22238;&#23478;&#26102;，&#27597;&#20146;&#32473;&#33258;&#24049;&#35947;&#22791;&#30340;&#36866;&#21475;&#39277;&#33756;，&#33021;&#35753;&#21681;&#20204;&#24863;&#21463;&#21040;&#27597;&#29233;。</p><p>&#22235;、&#27597;&#29233;&#26159;&#20154;&#20204;&#36182;&#20197;&#29983;&#28079;&#30340;&#32933;&#30240;&#30000;&#22320;；&#27597;&#29233;&#26159;&#26368;&#24191;&#28448;&#26080;&#22432;&#30340;&#22825;&#31354;；&#27597;&#29233;&#26159;&#40657;&#22812;&#20013;&#39537;&#38500;&#20102;&#26080;&#30031;&#30340;&#26126;&#28783;。&#20316;&#20026;&#21518;&#19990;，&#27597;&#29233;&#26356;&#26159;&#19981;&#26029;&#38388;&#21051;&#20276;&#21681;&#20204;&#21516;&#34892;&#30340;&#19996;&#39118;&#21576;&#29616;：&#27010;&#20917;&#26159;&#19968;&#21477;&#35753;&#20320;&#38125;&#32908;&#38210;&#39592;&#30340;&#20184;&#25176;；&#27010;&#20917;&#26159;&#19968;&#39039;&#21512;&#21475;&#32963;&#30340;&#21320;&#39277;；&#27010;&#20917;&#26159;&#19968;&#24133;&#38632;&#20013;&#36865;&#20254;&#30340;&#30011;&#38754;……&#32780;&#23545;&#20110;&#25105;&#26469;&#35828;，&#27597;&#29233;&#24635;&#38378;&#22914;&#20170;&#37027;&#19968;&#30636;&#38388;。</p><p>&#20116;、&#27597;&#29233;&#26159;&#28165;&#20937;&#30340;&#39118;，&#26159;&#36974;&#38451;&#30340;&#20254;，&#26159;&#29980;&#29980;&#30340;&#21563;，&#36880;&#28176;&#38271;&#22823;&#30340;&#25105;&#19981;&#26029;&#22312;&#20998;&#24515;&#24863;&#35302;&#30528;&#37027;&#20221;&#27987;&#27987;&#30340;&#27597;&#29233;。&#25105;&#28165;&#26224;&#22320;&#35760;&#24739;&#19978;，&#23398;&#26657;&#26426;&#20851;&#31185;&#25216;&#22799;&#20196;&#33829;，&#22312;&#25105;&#30340;&#25191;&#24847;&#35201;&#27714;&#19979;，&#22920;&#22920;&#32456;&#20110;&#20801;&#35768;&#35753;&#25105;&#36864;&#20986;&#20102;，&#24212;&#20026;&#36825;&#20107;&#25105;&#31532;&#19968;&#27425;&#24452;&#33258;&#36828;&#34892;，&#22920;&#22920;&#20570;&#20316;&#32829;&#24551;&#19981;&#19979;。</p><p>&#20845;、&#27597;&#29233;&#20307;&#22914;&#20170;&#23545;&#20110;&#23401;&#23376;&#30340;&#25945;&#32946;&#20013;，&#20026;&#27492;&#20182;&#20204;&#24819;&#23613;&#20102;&#25514;&#26045;，&#25805;&#30862;&#20102;&#24515;。&#23391;&#27597;&#19977;&#36801;，&#20026;&#20102;&#35753;&#23401;&#23376;&#26377;&#19968;&#20010;&#31934;&#37319;&#30340;&#22952;&#30861;&#24773;&#26223;，&#19981;&#24796;&#30334;&#21475;&#36801;&#31227;，&#20854;&#20998;&#24515;&#22570;&#31216;&#33391;&#33510;。</p>                                <div class="haijiao0d35-940a-18fb-fd6d tags tagicon"><a href="../tags-368.html" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;</a>                </div>
                            </div>

                        <ul class="haijiao940a-18fb-fd6d-0e15 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1251.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1253.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao18fb-fd6d-0e15-2fd4 booth mt20 mb20">
            </div>       
        <div class="haijiaofd6d-0e15-2fd4-1940 section">
  <div class="haijiao0e15-2fd4-1940-e7cf h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2fd4-1940-e7cf-ace1 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1940-e7cf-ace1-6ee7 section" id="comments">
    <div class="haijiaoe7cf-ace1-6ee7-ddb6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoace1-6ee7-ddb6-c29d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1252&amp;key=9db727b178668990d1fa4a9c3e61b6e5">
        <input type="hidden" name="inpId" id="inpId" value="1252"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6ee7-ddb6-c29d-ee7e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao51db-f249-e040-63fc com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof249-e040-63fc-f01c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoe040-63fc-f01c-0d35 main-right scrollBox">
        

<dl class="haijiao63fc-f01c-0d35-940a function" id="fate_rand_article">
<dt class="haijiaof01c-0d35-940a-18fb function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0d35-940a-18fb-fd6d function_c">


<ul><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li></ul>

</dd>
</dl>
<dl class="haijiao940a-18fb-fd6d-0e15 function" id="fate_hot_tags">
<dt class="haijiao18fb-fd6d-0e15-2fd4 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaofd6d-0e15-2fd4-1940 function_c">


<ul><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-257.html">&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0e15-2fd4-1940-e7cf function" id="divCatalog">
<dt class="haijiao2fd4-1940-e7cf-ace1 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1940-e7cf-ace1-6ee7 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe7cf-ace1-6ee7-ddb6 function" id="fate_follow">
<dt class="haijiaoace1-6ee7-ddb6-c29d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6ee7-ddb6-c29d-ee7e function_c">

<div><div class="haijiao51db-f249-e040-63fc qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof249-e040-63fc-f01c function" id="fate_r_ad">
<dt class="haijiaoe040-63fc-f01c-0d35 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao63fc-f01c-0d35-940a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaof01c-0d35-940a-18fb clear"></div>
      <div class="haijiao0d35-940a-18fb-fd6d booth mb20">
            </div>      </div></div>
<div class="haijiao940a-18fb-fd6d-0e15 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.26 ms , 26 queries , 5719kb memory , 0 error-->