<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29579;&#32982;&#32982;&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21160;&#28459;&#37324;&#25140;&#30528;&#22278;&#24418;&#22696;&#38236;&#30340;&#30007;&#33050;&#33394;&#26377;&#21738;&#22810;&#23569;&#20301;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#29233;&#25945;&#24072;phd&#22856;&#20309;&#26679;&#20102;" href="1252.html" /><link rel="next" title="&#38463;&#21322;&#34987;&#29483;&#36393;&#22902;&#21407;&#35270;&#39057;" href="1254.html" /><link rel="canonical" href="1253.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao3795-f7bf-9123-8004 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof7bf-9123-8004-7d36 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao9123-8004-7d36-e0ea search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao8004-7d36-e0ea-58e9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7d36-e0ea-58e9-f4a3 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe0ea-58e9-f4a3-74cf nav">
                <ul>
                    <li class="haijiao58e9-f4a3-74cf-1cde navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof4a3-74cf-1cde-89cb navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao74cf-1cde-89cb-8027 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1cde-89cb-8027-5b78 main">
      <div class="haijiao89cb-8027-5b78-7acc booth mt20">
            </div>          <div class="haijiao8027-5b78-7acc-33a0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5b78-7acc-33a0-743a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao7acc-33a0-743a-0055 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao33a0-743a-0055-43fd main-left">
        <div class="haijiao743a-0055-43fd-3795 content">
            <h1>&#29579;&#32982;&#32982;&#22270;&#29255;</h1>
            <div class="haijiaof7bf-9123-8004-7d36 info"><span class="haijiao9123-8004-7d36-e0ea authoricon">admin</span><span class="haijiao8004-7d36-e0ea-58e9 timeicon">02-03</span><span class="haijiao7d36-e0ea-58e9-f4a3 viewicon">10</span>            </div>
            
            <div class="haijiaoe0ea-58e9-f4a3-74cf article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21160;&#28459;&#37324;&#25140;&#30528;&#22278;&#24418;&#22696;&#38236;&#30340;&#30007;&#35282;&#33394;&#26377;&#21738;&#20960;&#20301;?' title='&#21160;&#28459;&#37324;&#25140;&#30528;&#22278;&#24418;&#22696;&#38236;&#30340;&#30007;&#35282;&#33394;&#26377;&#21738;&#20960;&#20301;?'>&#21160;&#28459;&#37324;&#25140;&#30528;&#22278;&#24418;&#22696;&#38236;&#30340;&#30007;&#33050;&#33394;&#26377;&#21738;&#22810;&#23569;&#20301;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26126;&#26143;&#21457;&#31119;“&#32982;”&#33509;&#20004;&#20154;,&#38463;&#23047;&#32982;&#21040;&#19981;&#25954;&#35748;,&#29579;&#19968;&#21338;&#21464;&#22766;&#31881;&#19997;&#26080;&#27861;&#25509;&#21463;_&#30334;&#24230;...' title='&#26126;&#26143;&#21457;&#31119;“&#32982;”&#33509;&#20004;&#20154;,&#38463;&#23047;&#32982;&#21040;&#19981;&#25954;&#35748;,&#29579;&#19968;&#21338;&#21464;&#22766;&#31881;&#19997;&#26080;&#27861;&#25509;&#21463;_&#30334;&#24230;...'>&#26126;&#26143;&#21457;&#31119;“&#32982;”&#33509;&#20004;&#20154;,&#38463;&#23047;&#32982;&#21040;&#19981;&#25954;&#35748;,&#29579;&#19968;&#21338;&#21464;&#22766;&#31881;&#19997;&#26080;&#22856;&#25509;&#21463;_baidu...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#21518;&#30340;&#34920;&#24773;&#21253;&#26377;&#21738;&#20123;-&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#34920;&#24773;&#21253;&#22823;&#20840;&#27719;&#24635;' title='&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#21518;&#30340;&#34920;&#24773;&#21253;&#26377;&#21738;&#20123;-&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#34920;&#24773;&#21253;&#22823;&#20840;&#27719;&#24635;'>&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#21518;&#30340;&#31070;&#33394;&#21253;&#26377;&#21738;&#20123;-&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#31070;&#33394;&#21253;&#22823;&#20840;&#27719;&#24635;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#29579;&#32982;&#32982;&#26032;&#27468;&#26159;&#20160;&#20040;' title='&#29579;&#32982;&#32982;&#26032;&#27468;&#26159;&#20160;&#20040;'>&#29579;&#32982;&#32982;&#26032;&#27468;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#21160;&#28459;&#37324;&#25140;&#30528;&#22278;&#24418;&#22696;&#38236;&#30340;&#30007;&#35282;&#33394;&#26377;&#21738;&#20960;&#20301;?'>&#21160;&#28459;&#37324;&#25140;&#30528;&#22278;&#24418;&#22696;&#38236;&#30340;&#30007;&#33050;&#33394;&#26377;&#21738;&#22810;&#23569;&#20301;?</h2>
<p>&#38463;&#21345;&#22810; A&#21460;&#21069;&#26399;&#26159;&#25140;&#30528;&#19968;&#21103;&#22696;&#38236;&#20197;&#21450;&#19968;&#20010;&#32418;&#33394;&#30340;&#24125;&#23376;&#26174;&#24739;&#19978;&#24456;&#24189;&#40664;，&#21069;&#38754;&#21462;&#20102;&#20063;&#20381;&#28982;&#24069;&#27668;，&#20182;&#30340;&#36825;&#20010;&#22696;&#38236;&#20173;&#26159;&#39047;&#26377;&#29305;&#33394;，&#19981;&#30693;&#36947;&#26159;&#21542;&#30495;&#30340;&#21487;&#33021;&#30475;&#28165;&#26224;&#22825;&#19979;，&#27010;&#20917;&#24182;&#19981;&#32039;&#24352;。</p><p>&#25105;&#24863;&#24212;&#21160;&#28459;&#20013;&#27599;&#19968;&#27599;&#19968;&#24102;&#22696;&#38236;&#30340;&#33050;&#33394;&#26377;&#22914;&#19979;&#22810;&#23569;&#20301;：&#21776;&#21513;&#35779;&#24503;·&#22810;&#24343;&#26391;&#26126;&#21733;——《&#28023;&#36156;&#29579;》&#21407;&#29579;&#19979;&#19971;&#27494;&#28023;&#19982;&#24503;&#38647;&#26031;&#32599;&#33832;&#22269;&#29579;，&#36229;&#20154;&#31995;·&#32447;&#32447;&#26524;&#23454;&#30340;&#26524;&#23454;&#33021;&#32784;&#32773;，&#32456;&#24180;&#24102;&#30528;&#22826;&#38451;&#30524;&#38236;，&#21152;&#20043;&#20182;&#30340;&#36523;&#20221;&#21069;&#26399;&#26159;&#20010;&#36855;，&#20026;&#20854;&#21066;&#20943;&#20102;&#33391;&#22810;&#24618;&#24322;&#39068;&#33394;，&#35753;&#20154;&#21448;&#29233;&#21448;&#24680;。&#24403;&#21021;&#21333;&#21333;&#20174;&#28459;&#30011;&#26356;&#26032;&#30340;&#35282;&#24230;&#26469;&#30475;，&#26126;&#21733;&#30340;&#26524;&#23454;&#33021;&#32784;&#20173;&#26159;&#26410;&#30693;。</p><p>&#25143;&#24858;&#21525;&#24351; &#20154;&#27668;&#24456;&#39640;，&#23454;&#21147;&#24456;&#24378;，&#23601;&#31639;&#26159;&#22312;&#22330;&#19978;&#25226;&#34915;&#26381;&#37117;&#29190;&#24320;&#20102;，&#22696;&#38236;&#37117;&#36824;&#22312;&#33080;&#19978;，&#39047;&#20026;&#21916;&#29233;&#25140;&#22696;&#38236;，&#24456;&#23569;&#25688;&#19979;&#26469;，&#37197;&#21512;&#20182;&#30340;&#22823;&#22359;&#32908;&#32905;，&#32473;&#20154;&#30340;&#21387;&#36843;&#24863;&#24456;&#24378;，&#24635;&#35753;&#20154;&#24456;&#22312;&#24847;&#20182;&#30340;&#22696;&#38236;。</p><p>&#40784;&#26408;&#26976;&#38596;，&#20986;&#33258;《&#40784;&#26408;&#26976;&#38596;&#30340;&#33510;&#38590;》，&#20182;&#30340;&#22696;&#38236;&#19981;&#20809;&#26159;&#20182;&#29305;&#24322;&#21151;&#33021;&#30340;&#35937;&#24449;，&#26356;&#26159;&#20182;&#29305;&#33394;&#30340;&#23637;&#29616;。&#20182;&#30340;&#22696;&#38236;&#21487;&#33021;&#32599;&#33268;&#20197;&#21450;&#21453;&#23556;&#20809;&#32447;，&#36825;&#22312;&#25925;&#20107;&#20013;&#26377;&#20391;&#32039;&#24352;&#30340;&#29992;&#36884;。&#22810;&#24343;&#26391;&#26126;&#21733;，&#33050;&#33394;&#20986;&#33258;《&#28023;&#36156;&#29579;》，&#20182;&#26159;&#20855;&#22791;&#37197;&#21512;&#33021;&#32784;&#30340;&#28023;&#30423;&#33337;&#20027;，&#20182;&#30340;&#22696;&#38236;&#25104;&#20026;&#20102;&#20182;&#26631;&#24535;&#24615;&#30340;&#19968;&#37096;&#20221;。</p><p>&#19981;&#22806;，&#25140;&#22696;&#38236;&#26368;&#20856;&#22411;&#30340;&#20173;&#26159;&#21776;&#21513;&#35779;&#24503;·&#22810;&#24343;&#26391;&#26126;&#21733;。&#20316;&#20026;《&#28023;&#36156;&#29579;》&#20013;&#30340;&#20856;&#22411;&#33050;&#33394;，&#21776;&#21513;&#35779;&#24503;·&#22810;&#24343;&#26391;&#26126;&#21733;&#20855;&#22791;&#33267;&#20851;&#19968;&#37096;&#20221;&#30340;&#31881;&#19997;。&#20182;&#26159;&#22825;&#40857;&#20154;，&#20063;&#26159;&#32447;&#32447;&#26524;&#23454;&#30340;&#33021;&#32784;&#32773;。&#23613;&#31649;，&#20182;&#26368;&#37239;&#30340;&#20013;&#38388;&#22312;&#20110;&#19981;&#26029;&#25140;&#30528;&#22696;&#38236;。&#19981;&#22806;&#24403;&#21021;，&#36825;&#20010;&#37239;&#37239;&#30340;&#33050;&#33394;&#24050;&#32463;&#34987;&#20851;&#36215;&#26469;&#20102;。&#36825;&#20116;&#20010;&#33050;&#33394;&#20013;，&#25105;&#26368;&#21916;&#29233;&#30340;&#20173;&#26159;&#28023;&#22346;&#20027;。</p><p>&#22312;&#28023;&#36156;&#29579;&#20013;，&#26377;&#33391;&#22810;&#25140;&#22696;&#38236;&#30340;&#33050;&#33394;。&#22909;&#27604;&#26377;&#19968;&#20010;&#19971;&#27494;&#28023;，&#20182;&#26159;&#32447;&#32447;&#26524;&#23454;&#30340;&#33021;&#32784;&#32773;，&#21407;&#26412;&#22905;&#30340;&#38477;&#29983;&#20415;&#26159;&#20010;&#36855;&#20316;&#32773;，&#20063;&#19981;&#26356;&#22810;&#30340;&#20171;&#32461;&#30340;，&#21066;&#20943;&#20102;&#33391;&#22810;&#24618;&#24322;&#24863;。&#26377;&#33391;&#22810;&#30340;&#20154;&#37117;&#23545;&#20110;&#20182;&#19981;&#28165;&#26224;，&#20197;&#26159;&#25140;&#22696;&#38236;&#23545;&#20110;&#20182;&#21066;&#20943;&#20102;&#33391;&#22810;&#30340;&#24618;&#24322;&#24863;&#20197;&#21450;。&#19968;&#20123;&#19981;&#28165;&#26224;&#30340;&#24037;&#20855;，&#36825;&#37117;&#26159;&#23545;&#20110;&#20182;&#39047;&#26377;&#36741;&#21161;&#30340;。</p><h2 id='&#26126;&#26143;&#21457;&#31119;“&#32982;”&#33509;&#20004;&#20154;,&#38463;&#23047;&#32982;&#21040;&#19981;&#25954;&#35748;,&#29579;&#19968;&#21338;&#21464;&#22766;&#31881;&#19997;&#26080;&#27861;&#25509;&#21463;_&#30334;&#24230;...'>&#26126;&#26143;&#21457;&#31119;“&#32982;”&#33509;&#20004;&#20154;,&#38463;&#23047;&#32982;&#21040;&#19981;&#25954;&#35748;,&#29579;&#19968;&#21338;&#21464;&#22766;&#31881;&#19997;&#26080;&#22856;&#25509;&#21463;_baidu...</h2>
<p>&#39318;&#20808;，&#38463;&#23047;&#30340;&#36523;&#27573;&#21464;&#26356;&#35753;&#20154;&#24778;&#24822;。&#22312;&#26368;&#36817;&#30340;&#32508;&#33402;&#33410;&#30446;《&#24614;&#28982;&#24515;&#21160;20&#23681;》&#20013;，&#38463;&#23047;&#30340;&#27169;&#26679;&#19982;&#20197;&#24448;&#30340;&#22899;&#31070;&#25277;&#35937;&#25130;&#28982;&#24046;&#36317;，&#28608;&#21457;&#32593;&#21451;&#28909;&#35758;。</p><p>&#29579;&#19968;&#21338;&#19968;&#22836;&#30701;&#21457;，&#30475;&#36215;&#26469;&#33080;&#22278;&#20102;&#22909;&#22810;&#23569;&#22280;，&#32593;&#21451;&#20204;&#32439;&#32429;&#23637;&#29616;&#29579;&#19968;&#21338;&#26159;&#21542;&#21457;&#31119;&#20102;。&#21487;&#26159;&#39118;&#38395;，&#29579;&#19968;&#21338;&#26159;&#20026;&#20102;&#25293;&#26032;&#25103;&#22686;&#32908;&#22686;&#30340;，&#30001;&#20110;&#26032;&#21095;&#30340;&#39064;&#26448;&#26159;&#35686;&#23519;&#20197;&#21450;xx&#30340;&#25103;，&#24517;&#38656;&#35201;&#22686;&#32908;&#20197;&#21450;&#30952;&#28860;&#33021;&#32784;&#27424;&#32570;&#35808;&#37322;&#33050;&#33394;。&#36825;&#25165;&#35753;&#33391;&#22810;&#32593;&#21451;&#21628;&#20986;&#20102;&#19968;&#21475;&#21563;。&#30475;&#26469;，&#23567;&#40092;&#32905;&#38271;&#32982;&#21457;&#31119;&#22312;&#32593;&#21451;&#20204;&#30475;&#26469;&#36824;&#40657;&#30333;&#24120;&#38590;&#20197;&#25509;&#21463;&#30340;。</p><p>&#29579;&#19968;&#21338;&#20197;&#21069;&#25293;&#19968;&#20010;&#24191;&#21578;，&#20182;&#19968;&#22836;&#30701;&#21457;，&#30475;&#36215;&#26469;&#33080;&#22278;&#20102;&#22909;&#22810;&#23569;&#22280;，&#32593;&#21451;&#20204;&#32439;&#32429;&#23637;&#29616;&#29579;&#19968;&#21338;&#26159;&#21542;&#21457;&#31119;&#20102;。&#21487;&#26159;&#39118;&#38395;，&#29579;&#19968;&#21338;&#26159;&#20026;&#20102;&#25293;&#26032;&#25103;&#22686;&#32908;&#22686;&#30340;，&#30001;&#20110;&#26032;&#21095;&#30340;&#39064;&#26448;&#26159;&#35686;&#23519;&#20197;&#21450;xx&#30340;&#25103;，&#24517;&#38656;&#35201;&#22686;&#32908;&#20197;&#21450;&#30952;&#28860;&#33021;&#32784;&#27424;&#32570;&#35808;&#37322;&#33050;&#33394;。&#36825;&#25165;&#35753;&#33391;&#22810;&#32593;&#21451;&#21628;&#20986;&#20102;&#19968;&#21475;&#21563;。&#30475;&#26469;，&#23567;&#40092;&#32905;&#38271;&#32982;&#21457;&#31119;&#22312;&#32593;&#21451;&#20204;&#30475;&#26469;&#36824;&#40657;&#30333;&#24120;&#38590;&#20197;&#25509;&#21463;&#30340;。</p><p>&#23089;&#20048;&#22280;&#20013;&#26377;&#33391;&#22810;&#30340;&#26126;&#26143;，&#22905;&#20204;&#24182;&#26080;&#22810;&#22909;&#30340;&#28436;&#25216;，&#21487;&#26159;&#20973;&#20183;&#22806;&#30028;&#25540;&#25196;&#22905;&#20204;&#30340;&#39068;&#20540;，&#21462;&#24739;&#20102;&#24456;&#22823;&#30340;&#27969;&#37327;，&#19981;&#26029;&#36208;&#22312;&#19968;&#32447;。&#36825;&#20123;&#22899;&#26126;&#26143;&#20998;&#35828;&#26159;：&#26472;&#39062;、&#38472;&#22925;&#24076;、&#38816;&#23143;&#31054;、&#26472;&#24130;&#20197;&#21450;&#34945;&#27849;。&#26472;&#39062;。</p><h2 id='&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#21518;&#30340;&#34920;&#24773;&#21253;&#26377;&#21738;&#20123;-&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#34920;&#24773;&#21253;&#22823;&#20840;&#27719;&#24635;'>&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#21518;&#30340;&#31070;&#33394;&#21253;&#26377;&#21738;&#20123;-&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#31070;&#33394;&#21253;&#22823;&#20840;&#27719;&#24635;</h2>
<p>&#19968;、&#20320;&#29233;&#25105;，&#25105;&#29233;&#20320;，&#34588;&#38634;&#20912;&#22478;&#33510;&#28073;&#34588;&#26368;&#36817;&#36825;&#20004;&#24180;&#36825;&#20010;&#24179;&#20215;&#30340;&#39278;&#26009;&#21487;&#33021;&#35828;&#26159;&#36805;&#36895;&#22320;&#36827;&#20837;&#21040;&#20102;&#21681;&#20204;&#30340;&#24066;&#22330;&#26681;&#22522;&#19978;&#22312;&#22823;&#24055;&#22823;&#24055;&#37117;&#21487;&#33021;&#30475;&#21040;，&#32780;&#19988;&#20182;&#21334;&#20102;&#21482;&#33021;&#29305;&#24847;&#24739;&#19978;&#22909;，&#26126;&#22825;&#25105;&#24819;&#32473;&#24040;&#21280;&#36215;&#26469;&#36538;&#30528;&#21602;，&#20063;&#26159;&#23545;&#20110;&#26368;&#36817;&#30340;&#19968;&#20010;&#25402;&#25630;&#31505;&#30340;&#19979;&#22330;。</p><p>&#20108;、&#34588;&#38634;&#20912;&#22478;&#27665;&#38388;&#36134;&#21495;&#19981;&#20809;logo&#37247;&#25104;&#20026;&#20102;&#29572;&#33394;，&#23601;&#36830;&#22823;&#25209;&#38376;&#24215;&#30340;logo&#37117;&#24050;&#32463;&#21464;&#40657;&#20102;。&#30528;&#23454;&#36825;&#26159;&#25512;&#20986;&#20102;&#26705;&#33882;&#26032;&#21697;，&#20197;&#26159;&#35828;&#25165;&#20250;&#25226;&#36825;&#20010;&#20840;&#21103;&#37117;&#32473;&#21464;&#40657;&#20102;，&#36825;&#31181;&#26631;&#24535;&#24615;&#30340;&#38634;&#29579;&#30001;&#32418;&#33394;&#21040;&#29572;&#33394;&#31616;&#30452;&#22826;&#22909;&#29609;&#20102;。</p><p>&#19977;、&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#20102;，&#22312;&#27665;&#38388;&#19981;&#20570;&#20986;&#22238;&#24212;&#20197;&#21069;，&#24040;&#21280;&#37117;&#20197;&#20026;&#26159;&#38634;&#29579;&#40657;&#21270;&#20102;，&#20110;&#26159;&#37117;&#22312;&#35843;&#20355;&#26159;&#22825;&#27668;&#29157;&#28909;&#38634;&#29579;&#19981;&#25269;&#24481;&#20303;&#29408;&#27602;&#30340;&#22826;&#38451;&#37117;&#34987;&#26194;&#40657;&#20102;。&#21487;&#26159;&#23454;&#38469;&#19978;&#38634;&#29579;&#20043;&#20197;&#26159;&#21464;&#36523;&#29572;&#33394;&#26159;&#20026;&#20102;&#24352;&#25196;&#33258;&#24049;&#30340;&#26032;&#21697;：&#26705;&#33882;&#33683;&#33683;、&#33437;&#33437;&#26705;&#33882;&#31561;，&#30001;&#20110;&#39068;&#33394;&#24456;&#36148;&#36817;，&#20197;&#26159;&#38634;&#29579;&#20063;&#21464;&#36523;&#20102;。</p><p>&#22235;、&#34588;&#38634;&#20912;&#22478;&#40657;&#21270;&#20102;&#26159;&#25351;&#21697;&#29260;&#26631;&#24535;&#20013;&#30340;&#38634;&#29579;&#25277;&#35937;&#20174;&#32418;&#33394;&#37247;&#25104;&#20026;&#20102;&#29572;&#33394;，&#36825;&#19968;&#21464;&#26356;&#28608;&#21457;&#20102;&#32593;&#21451;&#20204;&#30340;&#28909;&#35758;。&#26368;&#21518;，&#33391;&#22810;&#20154;&#39044;&#26009;&#26159;&#30001;&#20110;&#22825;&#27668;&#29157;&#28909;，&#38634;&#29579;&#34987;&#26194;&#40657;&#20102;，&#27010;&#20917;&#26159;&#30001;&#20110;&#26032;&#21697;&#25512;&#20986;&#32780;&#22952;&#30861;&#20102;&#25277;&#35937;&#35843;&#35299;。&#23454;&#38469;&#19978;，&#34588;&#38634;&#20912;&#22478;&#27492;&#20030;&#26159;&#20026;&#20102;&#24352;&#25196;&#20854;&#26032;&#21697;，&#22914;&#26705;&#33882;&#33683;&#33683;&#20197;&#21450;&#33437;&#33437;&#26705;&#33882;，&#30001;&#20110;&#36825;&#20123;&#20135;&#29289;&#30340;&#39068;&#33394;&#19982;&#29572;&#33394;&#39047;&#20026;&#25384;&#36817;。</p><h2 id='&#29579;&#32982;&#32982;&#26032;&#27468;&#26159;&#20160;&#20040;'>&#29579;&#32982;&#32982;&#26032;&#27468;&#26159;&#29978;&#20040;</h2>
<p>&#29579;&#32982;&#32982;u。&#20973;&#35777;&#26597;&#38382;&#24494;&#21338;&#23448;&#32593;&#23637;&#29616;，&#29579;&#32982;&#32982;u&#26159;&#24494;&#21338;&#30340;&#19968;&#20301;&#21338;&#20027;，&#26159;&#19968;&#20010;&#24418;&#24577;&#22047;&#22068;&#32982;&#32982;&#30340;&#22899;&#29983;，&#20027;&#35201;&#23459;&#21578;&#19968;&#20123;&#26085;&#28459;&#20197;&#21450;&#20107;&#23454;&#22918;&#36896;&#30340;&#22270;&#29255;。</p><p>&#29579;&#20256;&#19968;&#22899;&#20799;&#21483;&#29579;&#32982;&#32982;。&#20973;&#35777;&#26080;&#20851;&#20449;&#24687;&#26597;&#38382;&#23637;&#29616;，&#29579;&#20256;&#19968;&#20986;&#24109;&#20195;&#35328;&#22902;&#31881;&#21697;&#29260;&#20030;&#34892;&#30340;&#20026;&#29233;&#20805;&#30005;&#22920;&#21674;&#24212;&#25588;&#20250;，&#22899;&#20799;&#29579;&#32982;&#32982;1&#23681;5&#20010;&#26376;&#22823;，&#20307;&#37325;&#24050;&#32463;&#36798;11&#21315;&#20811;，&#25226;&#22899;&#20799;&#20859;&#24739;&#19978;&#30333;&#29677;&#32982;&#32982;，&#21507;&#24739;&#19978;&#22909;&#23601;&#20250;&#30246;&#24369;，&#36830;&#25293;&#25103;&#35270;&#35759;&#25110;&#32773;&#22238;&#25269;&#23478;&#30475;&#21040;&#22899;&#20799;。</p><p>&#21704;&#21949;&#24040;&#21280;&#22909;，&#25105;&#26159;&#21917;&#35199;&#21271;&#39118;&#37117;&#24066;&#32982;&#30340;&#29579;&#32982;&#32982;&#21516;&#30746;！&#27604;&#32536;&#25925;&#20110;&#25105;&#30340;&#30005;&#33041;&#38646;&#26143;&#24635;&#26159;&#35299;&#20307;&#23601;&#32473;&#24040;&#21280;&#20986;&#19968;&#26399;Windows 10&#30340;&#38646;&#26143;&#25945;&#31243;，&#36825;&#20010;&#38646;&#26143;&#26159;&#24494;&#36719;&#27665;&#38388;&#21407;&#29256;，&#26080;&#25414;&#32465;&#30340;&#38646;&#26143;，&#19968;&#20010;&#23383;：&#28165;&#27905;。&#22909;&#20102;&#21681;&#20204;&#22914;&#20170;&#24320;&#22987; &#39318;&#20808;&#35947;&#22791;&#19968;&#20010;8G&#30340;U&#30424;，U&#30424;&#26368;&#20339;&#26159;USB0&#30340;&#25509;&#21475;，&#32780;&#21518;&#38656;&#35201;&#19968;&#21488;&#21487;&#33021;&#19978;&#32593;&#30340;&#30005;&#33041;。</p><p>&#22825;&#19979;&#31532;&#19968;&#24403; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#22825;&#19979;&#31532;&#19968;&#24403; &#31532;&#21313;&#31456; &#32654;&#20013;&#32654;&#21738;&#31649;&#24739;&#19978;&#22905;&#26159;&#30007;&#26159;&#22899;，&#21452;&#25484;&#24320;&#25915;，&#29467;&#21038;&#22905;&#38754;&#39050;，&#25235;&#26469;&#30862;&#26408;，&#24448;&#22905;Tun&#37096;&#25171;&#21435;。</p><p>&#26446;&#22307;&#26480;&#30340;《&#20320;&#37027;&#26411;&#29233;&#22905;》&#25512;&#36873;&#29702;&#30001;：&#35813;&#27468;&#26354;&#25910;&#24405;&#20110;&#26446;&#22307;&#26480;&#31532;&#22235;&#24352;&#19987;&#36753;《&#23545;&#20110;&#20320;&#30340;&#27468;》&#20013;，&#19982;&#26519;&#38534;&#29831;&#21512;&#21809;，&#24182;&#30001;&#26519;&#38534;&#29831;&#20316;&#35789;&#20316;&#26354;。——“&#20320;&#37027;&#26411;&#29233;&#22905;，&#20026;&#29978;&#20040;&#19981;&#25226;&#22905;&#30041;&#19979;”。&#24651;&#29233;&#24635;&#21483;&#20154;&#26080;&#22856;，&#38590;&#20197;&#25225;&#25321;。</p>                                <div class="haijiao58e9-f4a3-74cf-1cde tags tagicon"><a href="../tags-125.html" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaof4a3-74cf-1cde-89cb turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1252.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1254.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao74cf-1cde-89cb-8027 booth mt20 mb20">
            </div>       
        <div class="haijiao1cde-89cb-8027-5b78 section">
  <div class="haijiao89cb-8027-5b78-7acc h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8027-5b78-7acc-33a0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5b78-7acc-33a0-743a section" id="comments">
    <div class="haijiao7acc-33a0-743a-0055 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao33a0-743a-0055-43fd compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1253&amp;key=5d5f9cc47396b32999b0aec98e31e604">
        <input type="hidden" name="inpId" id="inpId" value="1253"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao743a-0055-43fd-3795 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof7bf-9123-8004-7d36 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao9123-8004-7d36-e0ea comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao8004-7d36-e0ea-58e9 main-right scrollBox">
        

<dl class="haijiao7d36-e0ea-58e9-f4a3 function" id="fate_rand_article">
<dt class="haijiaoe0ea-58e9-f4a3-74cf function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao58e9-f4a3-74cf-1cde function_c">


<ul><li><a href="69.html"  title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！"  target=\"_blank\">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof4a3-74cf-1cde-89cb function" id="fate_hot_tags">
<dt class="haijiao74cf-1cde-89cb-8027 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1cde-89cb-8027-5b78 function_c">


<ul><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;（4）" href="../tags-415.html">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;<span>（4）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao89cb-8027-5b78-7acc function" id="divCatalog">
<dt class="haijiao8027-5b78-7acc-33a0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5b78-7acc-33a0-743a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7acc-33a0-743a-0055 function" id="fate_follow">
<dt class="haijiao33a0-743a-0055-43fd function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao743a-0055-43fd-3795 function_c">

<div><div class="haijiaof7bf-9123-8004-7d36 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao9123-8004-7d36-e0ea function" id="fate_r_ad">
<dt class="haijiao8004-7d36-e0ea-58e9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7d36-e0ea-58e9-f4a3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoe0ea-58e9-f4a3-74cf clear"></div>
      <div class="haijiao58e9-f4a3-74cf-1cde booth mb20">
            </div>      </div></div>
<div class="haijiaof4a3-74cf-1cde-89cb clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.81 ms , 26 queries , 5707kb memory , 0 error-->