<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;&#35270;&#39057;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#37329;&#19997;&#29066;——&#25105;&#20197;&#20026;&#22825;&#19979;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25042;&#25042;&#30561;&#19981;&#37266;&#21452;&#39532;&#23614;" href="1262.html" /><link rel="next" title="&#37329;&#40060;kinngyo&#22312;&#32447;&#37492;&#36175;" href="1264.html" /><link rel="canonical" href="1263.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoed01-6d72-d0fc-0a60 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6d72-d0fc-0a60-a45a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod0fc-0a60-a45a-cabe search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao0a60-a45a-cabe-5be9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoa45a-cabe-5be9-daf4 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaocabe-5be9-daf4-b010 nav">
                <ul>
                    <li class="haijiao5be9-daf4-b010-e847 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaodaf4-b010-e847-0c83 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob010-e847-0c83-1572 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoe847-0c83-1572-ddda main">
      <div class="haijiao0c83-1572-ddda-bd1b booth mt20">
            </div>          <div class="haijiao1572-ddda-bd1b-78ee breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoddda-bd1b-78ee-9336 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaobd1b-78ee-9336-3508 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao78ee-9336-3508-6deb main-left">
        <div class="haijiao9336-3508-6deb-ed01 content">
            <h1>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;&#35270;&#39057;</h1>
            <div class="haijiao6d72-d0fc-0a60-a45a info"><span class="haijiaod0fc-0a60-a45a-cabe authoricon">admin</span><span class="haijiao0a60-a45a-cabe-5be9 timeicon">02-03</span><span class="haijiaoa45a-cabe-5be9-daf4 viewicon">10</span>            </div>
            
            <div class="haijiaocabe-5be9-daf4-b010 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#37329;&#19997;&#29066;——&#25105;&#35748;&#20026;&#19990;&#30028;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#21160;&#29289;' title='&#37329;&#19997;&#29066;——&#25105;&#35748;&#20026;&#19990;&#30028;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#21160;&#29289;'>&#37329;&#19997;&#29066;——&#25105;&#20197;&#20026;&#22825;&#19979;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#36825;&#26159;&#20160;&#20040;&#40736;,&#26159;&#20179;&#40736;&#21527;' title='&#36825;&#26159;&#20160;&#20040;&#40736;,&#26159;&#20179;&#40736;&#21527;'>&#36825;&#26159;&#29978;&#20040;&#40736;,&#26159;&#20179;&#40736;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24590;&#20040;&#21028;&#26029;&#27888;&#36842;&#29399;&#26159;&#21542;&#32431;&#31181;' title='&#24590;&#20040;&#21028;&#26029;&#27888;&#36842;&#29399;&#26159;&#21542;&#32431;&#31181;'>&#22856;&#20309;&#26679;&#20998;&#35828;&#27888;&#36842;&#29399;&#26159;&#21542;&#32431;&#31181;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#29066;&#29483;&#20154;&#29066;&#23401;&#23376;&#21160;&#30011;&#26159;&#20160;&#20040;' title='&#29066;&#29483;&#20154;&#29066;&#23401;&#23376;&#21160;&#30011;&#26159;&#20160;&#20040;'>&#29066;&#29483;&#20154;&#29066;&#23401;&#23376;&#21160;&#30011;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#37329;&#19997;&#29066;——&#25105;&#35748;&#20026;&#19990;&#30028;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#21160;&#29289;'>&#37329;&#19997;&#29066;——&#25105;&#20197;&#20026;&#22825;&#19979;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;</h2>
<p>&#29305;&#24847;&#26159;&#23567;&#33457;，&#26356;&#26159;&#29066;&#21516;&#26679;&#30340;&#24378;&#28872;。&#37329;&#19997;&#29066;&#26159;&#20179;&#40736;&#30340;&#19968;&#31181;，&#30001;&#20110;&#38271;&#24739;&#19978;&#20687;&#29066;，&#20197;&#26159;&#23433;&#20102;&#36825;&#20010;&#21517;&#23383;，&#25105;&#20197;&#20026;&#39047;&#20026;&#25277;&#35937;。&#25105;&#26356;&#36829;&#24515;&#24403;&#23427;&#20204;&#26159;&#29066;&#20180;，&#26356;&#21487;&#29233;&#20063;&#26356;&#39034;&#21475;。&#23427;&#20204;&#26080;&#24847;&#20998;&#19981;&#20809;&#20687;&#29066;，&#36824;&#20687;&#24494;&#22411;&#30340;&#23567;&#29066;&#29483;，&#20687;&#23567;&#20820;&#23376;，&#20687;&#39063;&#29699;。</p><p>&#37329;&#19997;&#29066;&#26159;&#19968;&#31181;&#39047;&#20026;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;，&#21487;&#26159;&#19981;&#24314;&#35758;&#23558;&#20854;&#20316;&#20026;&#23456;&#29289;&#20859;&#27542;。&#39318;&#20808;，&#37329;&#19997;&#29066;&#23646;&#20110;&#37326;&#27785;&#38391;&#29289;，&#23427;&#20204;&#19981;&#26159;&#32463;&#30001;&#20020;&#26102;&#39535;&#21270;&#30340;&#23478;&#20859;&#23456;&#29289;。&#19982;&#20854;&#20313;&#21754;&#20083;&#26893;&#29289;&#21516;&#26679;，&#37329;&#19997;&#29066;&#26377;&#33258;&#24049;&#30340;&#20808;&#22825;&#20197;&#21450;&#20808;&#22825;，&#20551;&#22914;&#34987;&#36924;&#20837;&#32477;&#22659;&#27010;&#20917;&#24863;&#24212;&#21163;&#25345;，&#23427;&#20204;&#21487;&#33021;&#20250;&#24314;&#35758;&#20405;&#30053;。&#20854;&#27425;，&#37329;&#19997;&#29066;&#30340;&#39278;&#39135;&#20197;&#21450;&#29983;&#28079;&#24773;&#26223;&#39047;&#20026;&#29305;&#27530;，&#38656;&#35201;&#29305;&#27530;&#30340;&#29031;&#26009;&#20197;&#21450;&#26465;&#20214;。</p><p>&#37329;&#19997;&#29066;&#26159;&#19968;&#31181;&#39047;&#20026;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;，&#20294;&#23427;&#20204;&#23646;&#20110;&#37326;&#27785;&#38391;&#29289;，&#19981;&#29702;&#24403;&#25104;&#20026;&#23456;&#29289;。&#37326;&#27785;&#38391;&#29289;&#19981;&#36866;&#23452;&#22312;&#23478;&#37324;&#39282;&#20859;，&#30001;&#20110;&#23427;&#20204;&#38656;&#35201;&#22823;&#25209;&#30340;&#31354;&#38388;&#20197;&#21450;&#20570;&#20316;&#24773;&#26223;。&#27492;&#22806;，&#37329;&#19997;&#29066;&#22312;&#26397;&#22806;&#20250;&#30896;&#30528;&#33391;&#22810;&#30427;&#34892;&#30151;&#20197;&#21450;&#32454;&#33740;，&#20197;&#26159;&#23558;&#23427;&#20204;&#24102;&#25269;&#23478;&#20013;&#21487;&#33021;&#20250;&#24102;&#26469;&#30149;&#27602;&#20197;&#21450;&#20854;&#20313;&#30246;&#24369;&#19979;&#22330;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#37329;&#19997;&#29066;&#40657;&#30333;&#24120;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;，&#39047;&#20026;&#36866;&#23452;&#37027;&#20123;&#21916;&#29233;&#20197;&#21450;&#21892;、&#28165;&#38745;&#23456;&#29289;&#30340;&#20154;。&#37329;&#19997;&#29066;&#30340;&#20307;&#22411;&#36866;&#20013;，&#19981;&#20250;&#22826;&#22823;&#20063;&#19981;&#20250;&#36807;&#23567;，&#36825;&#20351;&#24739;&#19978;&#23427;&#20204;&#22312;&#23478;&#24237;&#20013;&#26356;&#26131;&#29031;&#26009;。&#23427;&#20204;&#30340;&#33086;&#24615;&#20197;&#21450;&#21892;，&#19981;&#20250;&#23545;&#20110;&#23478;&#20154;&#32452;&#25104;&#21163;&#25345;。&#37329;&#19997;&#29066;&#30340;&#25514;&#26045;&#39134;&#24555;，&#36825;&#20351;&#24739;&#19978;&#23427;&#20204;&#24840;&#21152;&#31616;&#30053;&#30952;&#28860;&#20197;&#21450;&#29031;&#26009;。</p><p>&#24456;&#21487;&#29233;，&#37329;&#19997;&#29066;&#39047;&#20026;&#30340;&#35752;&#20154;&#21916;&#29233;，&#20174;&#21069;&#20063;&#20859;&#36807;&#19968;&#21482;&#37329;&#19997;&#29066;&#26159;&#19968;&#31181;&#27604;&#21147;&#22909;&#39282;&#20859;&#30340;&#23567;&#26893;&#29289;，&#23427;&#30340;&#39135;&#24615;&#24456;&#24191;&#32466;&#27611;&#39047;&#20026;&#30340;&#19997;&#28369;&#33258;&#25720;。&#21516;&#26102;&#37329;&#19997;&#29066;&#23545;&#20110;&#39282;&#20859;&#20182;&#30340;&#20154;&#20063;&#26377;&#30830;&#23450;&#30340;&#28608;&#24773;&#29305;&#24847;&#26159;&#27599;&#19968;&#27599;&#19968;&#39282;&#20859;&#30340;&#20154;。</p><p>&#25105;&#20449;&#25176;&#24799;&#29420;&#25105;&#20197;&#21450;&#37329;&#19997;&#29066;&#20043;&#38388;&#30340;&#20851;&#36830;&#24739;&#19978;&#21040;&#25913;&#21892;，&#21681;&#20204;&#23601;&#33021;&#25104;&#20026;&#30495;&#27491;&#30340;&#21516;&#20249;。&#37329;&#19997;&#29066;&#26159;&#19968;&#31181;&#39047;&#20026;&#26234;&#24935;&#30340;&#23567;&#26893;&#29289;，&#20294;&#23427;&#20204;&#30340;&#34892;&#21160;&#26080;&#24847;&#20063;&#20250;&#35753;&#20154;&#25720;&#19981;&#30528;&#33041;&#23376;。&#25105;&#25225;&#25321;&#32463;&#30001;&#24840;&#21152;&#23376;&#32454;&#30340;&#23457;&#26680;&#20197;&#21450;&#24613;&#36481;&#30340;&#21754;&#32946;，&#26469;&#26356;&#22909;&#22320;&#28165;&#26224;&#20197;&#21450;&#29031;&#26009;&#23427;。&#32463;&#30001;&#36825;&#27573;&#20809;&#38452;&#30340;&#33258;&#21160;，&#25105;&#20449;&#25176;&#25105;&#20197;&#21450;&#37329;&#19997;&#29066;&#20043;&#38388;&#30340;&#20851;&#36830;&#20250;&#21464;&#24739;&#19978;&#24840;&#21152;&#35843;&#20197;&#21450;。</p><h2 id='&#36825;&#26159;&#20160;&#20040;&#40736;,&#26159;&#20179;&#40736;&#21527;'>&#36825;&#26159;&#29978;&#20040;&#40736;,&#26159;&#20179;&#40736;&#21527;</h2>
<p>&#19968;、&#20320;&#25343;&#19968;&#20010;&#24037;&#20855;&#35797;&#30528;&#30896;&#30896;，&#20551;&#22914;&#21676;&#30340;&#35805;&#20415;&#26159;&#20179;&#40736;，&#19981;&#21676;&#30340;&#35805;，&#20415;&#26159;&#35930;&#40736;。</p><p>&#20108;、&#20146;&#36825;&#26159;&#19968;&#21482;&#20179;&#40736;，&#24067;&#19969;&#20179;&#40736;，&#24456;&#21487;&#29233;，&#19981;&#27602;&#27010;&#20917;&#30149;&#33740;。</p><p>&#19977;、&#36825;&#26159;&#20179;&#40736;&#30340;&#19968;&#31181;，&#31216;&#20043;&#20026;&#21465;&#21033;&#20122;&#20179;&#40736;，&#20439;&#31216;&#29066;&#31867;&#20179;&#40736;，&#20063;&#21487;&#33021;&#32479;&#31216;&#20026;&#37329;&#19997;&#29066;，&#23613;&#31649;&#22312;&#40736;&#21451;&#20013;&#23578;&#26377;&#26356;&#35814;&#32454;&#30340;&#20998;&#31867;。&#20135;&#20110;&#20122;&#27954;&#35199;&#37096;&#30340;&#21465;&#21033;&#20122;、&#40654;&#24052;&#23273;、&#20197;&#33394;&#21015;&#31561;&#22320;，1938&#24180;&#24341;&#20837;&#32654;&#22269;&#21518;&#25165;&#27491;&#24335;&#25104;&#20026;&#23456;&#29289;&#20998;&#31867;，&#23646;&#40736;&#31867;。&#20854;&#24418;&#24577;&#20687;&#29066;，&#25104;&#24180;&#20307;&#37325;0.2&#21315;&#20811;，&#20108;&#21313;&#19990;&#32426;&#20061;&#21313;&#24180;&#26376;&#22312;xx&#27993;&#27743;&#24314;&#24503;&#31561;&#22320;&#24341;&#31181;&#39282;&#20859;。</p><h2 id='&#24590;&#20040;&#21028;&#26029;&#27888;&#36842;&#29399;&#26159;&#21542;&#32431;&#31181;'>&#22856;&#20309;&#26679;&#20998;&#35828;&#27888;&#36842;&#29399;&#26159;&#21542;&#32431;&#31181;</h2>
<p>&#39318;&#20808;，&#23457;&#26680;&#27888;&#36842;&#30340;&#22836;&#37096;。&#32431;&#31181;&#27888;&#36842;&#30340;&#22836;&#37096;&#29702;&#24403;&#23567;&#24039;&#19988;&#22278;&#28070;，&#40763;&#23376;&#39068;&#33394;&#24212;&#20026;&#32431;&#29572;&#33394;。&#40763;&#26753;&#36234;&#31364;，&#39044;&#31034;&#30528;&#27888;&#36842;&#25104;&#24180;&#21518;&#20307;&#22411;&#20250;&#24840;&#21152;&#23047;&#23567;。&#20854;&#30524;&#30555;&#39068;&#33394;&#20063;&#24212;&#20026;&#29572;&#33394;，&#24418;&#24577;&#30456;&#20284;&#26447;&#20161;；&#21516;&#26102;，&#22068;&#24052;&#39068;&#33394;&#20063;&#24212;&#20026;&#29572;&#33394;，&#22068;&#24052;&#23567;&#24039;&#30340;&#27888;&#36842;&#21152;&#20493;&#32431;&#31181;。&#20854;&#27425;，&#39764;&#38590;&#27888;&#36842;&#30340;&#27611;&#21457;。</p><p>&#35201;&#20998;&#35828;&#27888;&#36842;&#29399;&#30340;&#32431;&#24230;，&#20010;&#21035;&#38656;&#35201;&#39764;&#38590;&#20854;&#23478;&#35889;&#25110;&#32773;&#22952;&#30861;&#22522;&#22240;&#26816;&#27979;。&#22914;&#19979;&#26159;&#19968;&#20123;&#21487;&#33021;&#23454;&#29992;&#30340;&#32447;&#32034;：&#28165;&#26224;&#31181;&#31867;&#23610;&#24230;：&#20551;&#22914;&#20320;&#30693;&#36947;&#27888;&#36842;&#29399;&#30340;&#31181;&#31867;&#23610;&#24230;，&#23601;&#33021;&#20973;&#35777;&#20854;&#27010;&#20917;&#20197;&#21450;&#34892;&#21160;&#26469;&#20998;&#35828;&#23427;&#26159;&#21542;&#36866;&#23452;&#35813;&#23610;&#24230;。&#20551;&#22914;&#36866;&#23452;&#23610;&#24230;，&#37027;&#26411;&#23601;&#33021;&#26159;&#19968;&#21482;&#32431;&#31181;&#27888;&#36842;&#29399;。</p><p>&#20116;&#23448;：&#27888;&#36842;&#29399;&#30340;&#30524;&#30555;，&#40763;&#23376;，&#22068;&#24052;&#37117;&#26159;&#29572;&#33394;&#30340;。&#20551;&#22914;&#27888;&#36842;&#29399;&#30340;&#30524;&#30555;&#39047;&#20026;&#22823;，&#32780;&#19988;&#30524;&#30555;&#40763;&#23376;&#27010;&#20917;&#22068;&#24052;&#19981;&#26159;&#29572;&#33394;&#30340;，&#37027;&#26411;&#21017;&#26159;&#20551;&#30340;。&#27611;&#33394;：&#38567;&#36947;&#27888;&#36842;&#29399;&#30340;&#27611;&#33394;&#19981;&#21516;，&#39047;&#26377;&#20809;&#32447;，&#23433;&#23450;&#32780;&#27987;&#23494;。&#32780;&#19988;&#27888;&#36842;&#29399;&#32819;&#26421;&#27809;&#30340;&#27611;&#36234;&#24367;&#36234;&#22909;。&#22312;&#20998;&#35828;&#38567;&#36947;&#27888;&#36842;&#29399;&#30340;&#26102;&#20505;&#25225;&#25321;&#19981;&#25481;&#27611;，&#26080;&#20307;&#21619;&#30340;。&#20307;&#22411;：&#27888;&#36842;&#29399;&#26222;&#36941;&#20559;&#23567;，&#32780;&#19988;&#33151;&#27604;&#21147;&#38271;。</p><p>&#32431;&#31181;&#27888;&#36842;&#29399;&#21487;&#33021;&#32463;&#30001;&#23457;&#26680;&#20854;&#30524;&#30555;、&#27611;&#21457;、&#33050;&#25484;&#39068;&#33394;&#20197;&#21450;&#37096;&#20221;&#24418;&#24577;&#31561;&#29305;&#33394;&#26469;&#20998;&#35828;。&#32431;&#31181;&#27888;&#36842;&#30340;&#30524;&#30555;&#20010;&#21035;&#21576;&#26447;&#20161;&#29366;，&#22823;&#32780;&#29824;&#29864;，&#39068;&#33394;&#20026;&#29572;&#33394;&#25110;&#32773;&#28145;&#35088;&#33394;，&#30524;&#31070;&#28789;&#20415;&#26377;&#31070;。&#20551;&#22914;&#27888;&#36842;&#30340;&#30524;&#30555;&#24418;&#24577;&#19981;&#23610;&#24230;，&#30524;&#31070;&#28151;&#27978;，&#27010;&#20917;&#39068;&#33394;&#39047;&#20026;，&#37027;&#26411;&#23427;&#21487;&#33021;&#19981;&#26159;&#32431;&#31181;。</p><h2 id='&#29066;&#29483;&#20154;&#29066;&#23401;&#23376;&#21160;&#30011;&#26159;&#20160;&#20040;'>&#29066;&#29483;&#20154;&#29066;&#23401;&#23376;&#21160;&#30011;&#26159;&#29978;&#20040;</h2>
<p>《&#29066;&#29483;&#20154;&#29066;&#23401;&#23376;：&#33778;&#29066;&#19981;&#21487;》&#26159;&#19968;&#37096;&#21160;&#30011;&#29255;，&#23427;&#24418;&#35980;&#20102;&#19968;&#21482;&#26082;&#21487;&#29233;&#21448;&#27985;&#26420;、&#24635;&#26159;&#22362;&#25345;&#24754;&#19981;&#38597;&#24577;&#24230;&#30340;&#22823;&#29066;&#29483;“&#29066;&#20180;”，&#22312;&#36861;&#36214;&#22916;&#22270;&#30340;&#36947;&#36335;&#19978;，&#19982;&#23427;&#30340;&#36807;&#38169;&#20204;&#19968;&#36215;&#23653;&#21382;&#20102;&#19968;&#31995;&#21015;&#24189;&#40664;&#30340;&#25925;&#20107;。《&#29066;&#29483;&#20154;&#29066;&#23401;&#23376;：&#33778;&#29066;&#19981;&#21487;》&#26159;《&#29066;&#20180;》&#31995;&#21015;&#30340;&#31532;&#19977;&#37096;&#20316;&#21697;。&#36825;&#19968;&#37096;&#20316;&#21697;&#30340;&#20027;&#39064;&#33258;&#21160;&#21521;&#19978;，&#35814;&#23613;&#36861;&#23547;&#26102;&#26399;&#30340;&#20027;&#26059;&#24459;。</p><p>《&#29066;&#20180;&#20043;&#33778;&#29066;&#19981;&#21487;》。&#20973;&#35777;&#26597;&#38382;&#21716;&#21737;&#21716;&#21737;&#24739;&#19978;&#24713;。《&#29066;&#20180;&#20043;&#33778;&#29066;&#19981;&#21487;》&#21160;&#30011;&#29255;&#38472;&#35828;&#20102;&#19968;&#21482;&#21487;&#29233;&#27985;&#26420;、&#24754;&#19981;&#38597;&#21521;&#19978;&#30340;&#22823;&#29066;&#29483;“&#29066;&#20180;”&#22312;&#35851;&#27714;&#22916;&#22270;&#30340;&#21382;&#31243;&#20013;&#19982;&#23567;&#36807;&#38169;&#29190;&#21457;&#30340;&#19968;&#31995;&#21015;&#25925;&#20107;。《&#29066;&#20180;&#20043;&#33778;&#29066;&#19981;&#21487;》&#26159;《&#29066;&#20180;》&#31995;&#21015;&#30340;&#31532;&#19977;&#37096;。&#26412;&#37096;&#30340;&#20027;&#39064;&#36873;&#21462;&#33258;&#21160;&#21521;&#19978;，&#32039;&#25235;&#26102;&#26399;&#20027;&#26059;&#24459;。</p><p>&#29066;&#29483;&#20154;&#27010;&#20917;&#30340;&#29066;&#23401;&#23376;&#21483;&#20029;&#20029;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#23637;&#29616;，&#20029;&#20029;&#30340;&#22806;&#21495;&#26159;&#29066;&#23401;&#23376;，&#36825;&#26159;&#23545;&#20110;&#26469;&#33258;&#36855;&#36394;&#23707;&#29066;&#29483;&#20154;&#30340;&#19968;&#31181;&#31216;&#35859;。</p>                                <div class="haijiao5be9-daf4-b010-e847 tags tagicon"><a href="../tags-131.html" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaodaf4-b010-e847-0c83 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1262.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1264.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob010-e847-0c83-1572 booth mt20 mb20">
            </div>       
        <div class="haijiaoe847-0c83-1572-ddda section">
  <div class="haijiao0c83-1572-ddda-bd1b h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao1572-ddda-bd1b-78ee list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoddda-bd1b-78ee-9336 section" id="comments">
    <div class="haijiaobd1b-78ee-9336-3508 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao78ee-9336-3508-6deb compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1263&amp;key=c6dd785edd7bce3b9351776e2e8ee0ad">
        <input type="hidden" name="inpId" id="inpId" value="1263"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9336-3508-6deb-ed01 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao6d72-d0fc-0a60-a45a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod0fc-0a60-a45a-cabe comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0a60-a45a-cabe-5be9 main-right scrollBox">
        

<dl class="haijiaoa45a-cabe-5be9-daf4 function" id="fate_rand_article">
<dt class="haijiaocabe-5be9-daf4-b010 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5be9-daf4-b010-e847 function_c">


<ul><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li></ul>

</dd>
</dl>
<dl class="haijiaodaf4-b010-e847-0c83 function" id="fate_hot_tags">
<dt class="haijiaob010-e847-0c83-1572 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoe847-0c83-1572-ddda function_c">


<ul><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（8）" href="../tags-313.html">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（8）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-36.html">&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0c83-1572-ddda-bd1b function" id="divCatalog">
<dt class="haijiao1572-ddda-bd1b-78ee function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoddda-bd1b-78ee-9336 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaobd1b-78ee-9336-3508 function" id="fate_follow">
<dt class="haijiao78ee-9336-3508-6deb function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9336-3508-6deb-ed01 function_c">

<div><div class="haijiao6d72-d0fc-0a60-a45a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod0fc-0a60-a45a-cabe function" id="fate_r_ad">
<dt class="haijiao0a60-a45a-cabe-5be9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoa45a-cabe-5be9-daf4 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaocabe-5be9-daf4-b010 clear"></div>
      <div class="haijiao5be9-daf4-b010-e847 booth mb20">
            </div>      </div></div>
<div class="haijiaodaf4-b010-e847-0c83 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.99 ms , 26 queries , 5712kb memory , 0 error-->