<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#32032;&#20154;&#28180;&#22827;&#30340;&#20027;&#35201;&#20316;&#21697;&#25512;&#36873;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33509;&#20309;&#21697;&#35780;&#32032;&#20154;&#28180;&#22827;lofter&#36825;&#20301;&#25668;&#24433;&#24072;&#21450;&#20182;&#30340;&#20316;&#21697;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22856;&#27728;&#37233;nice&#30913;&#21147;" href="1270.html" /><link rel="next" title="&#25042;&#25042;&#30561;&#19981;&#37266;&#21452;&#39532;&#23614;&#33310;&#36424;" href="1272.html" /><link rel="canonical" href="1271.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoac76-ceec-e141-161c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoceec-e141-161c-595c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe141-161c-595c-c42e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao161c-595c-c42e-5bc0 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao595c-c42e-5bc0-51d7 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc42e-5bc0-51d7-d03b nav">
                <ul>
                    <li class="haijiao5bc0-51d7-d03b-eca6 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao51d7-d03b-eca6-9161 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod03b-eca6-9161-dc70 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoeca6-9161-dc70-f0ef main">
      <div class="haijiao9161-dc70-f0ef-1504 booth mt20">
            </div>          <div class="haijiaodc70-f0ef-1504-ba90 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof0ef-1504-ba90-3a0f iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao1504-ba90-3a0f-5d4d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoba90-3a0f-5d4d-f08e main-left">
        <div class="haijiao3a0f-5d4d-f08e-ac76 content">
            <h1>&#32032;&#20154;&#28180;&#22827;&#30340;&#20027;&#35201;&#20316;&#21697;&#25512;&#36873;</h1>
            <div class="haijiaoceec-e141-161c-595c info"><span class="haijiaoe141-161c-595c-c42e authoricon">admin</span><span class="haijiao161c-595c-c42e-5bc0 timeicon">02-03</span><span class="haijiao595c-c42e-5bc0-51d7 viewicon">10</span>            </div>
            
            <div class="haijiaoc42e-5bc0-51d7-d03b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22914;&#20309;&#35780;&#35770;&#32032;&#20154;&#28180;&#22827;lofter&#36825;&#20301;&#25668;&#24433;&#24072;&#21450;&#20182;&#30340;&#20316;&#21697;?' title='&#22914;&#20309;&#35780;&#35770;&#32032;&#20154;&#28180;&#22827;lofter&#36825;&#20301;&#25668;&#24433;&#24072;&#21450;&#20182;&#30340;&#20316;&#21697;?'>&#33509;&#20309;&#21697;&#35780;&#32032;&#20154;&#28180;&#22827;lofter&#36825;&#20301;&#25668;&#24433;&#24072;&#21450;&#20182;&#30340;&#20316;&#21697;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20174;&#19977;&#27611;&#36523;&#19978;&#23398;&#21040;&#20102;&#20160;&#20040;' title='&#20174;&#19977;&#27611;&#36523;&#19978;&#23398;&#21040;&#20102;&#20160;&#20040;'>&#20174;&#19977;&#27611;&#36523;&#19978;&#23398;&#21040;&#20102;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;&#19977;&#27611;' title='&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;&#19977;&#27611;'>&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;&#19977;&#27611;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21488;&#28286;&#20316;&#23478;&#19977;&#27611;&#26368;&#22909;&#30340;&#20316;&#21697;…' title='&#21488;&#28286;&#20316;&#23478;&#19977;&#27611;&#26368;&#22909;&#30340;&#20316;&#21697;…'>xx&#20316;&#23478;&#19977;&#27611;&#26368;&#20339;&#30340;&#20316;&#21697;…</a>
</li>
</ul><h2 id='&#22914;&#20309;&#35780;&#35770;&#32032;&#20154;&#28180;&#22827;lofter&#36825;&#20301;&#25668;&#24433;&#24072;&#21450;&#20182;&#30340;&#20316;&#21697;?'>&#33509;&#20309;&#21697;&#35780;&#32032;&#20154;&#28180;&#22827;lofter&#36825;&#20301;&#25668;&#24433;&#24072;&#21450;&#20182;&#30340;&#20316;&#21697;?</h2>
<p>&#19968;、&#38754;&#20020;&#36825;&#31181;&#21697;&#35780;，&#24635;&#20307;&#24212;&#22362;&#25345;&#29702;&#24615;&#20197;&#21450;&#24685;&#39034;，&#38450;&#27490;&#26080;&#25925;&#25209;&#35780;&#25110;&#32773;&#25150;&#27668;&#36807;&#37325;&#30340;&#21697;&#35780;。&#27599;&#19968;&#24635;&#20307;&#23545;&#20110;&#32654;&#30340;&#24863;&#30693;&#24046;&#36317;，&#19988;&#20316;&#21697;&#30340;&#35780;&#20272;&#24212;&#30528;&#37325;&#20110;&#25216;&#26415;&#19982;&#28608;&#24773;&#20849;&#35782;&#30340;&#32508;&#21512;&#32771;&#37327;。&#23545;&#20110;&#32032;&#20154;&#28180;&#22827;&#30340;&#25668;&#24433;&#20316;&#21697;，&#21512;&#25104;&#24212;&#30528;&#37325;&#20110;&#20854;&#20316;&#21697;&#30340;&#23618;&#38754;&#20197;&#21450;&#33021;&#32784;，&#32780;&#38750;&#24635;&#20307;&#20405;&#30053;。&#20182;&#24182;&#38750;&#33402;&#26415;&#25668;&#24433;&#24072;，&#20854;&#20316;&#21697;&#26356;&#22810;&#21246;&#30041;&#22312;&#21280;&#20154;&#32423;&#21035;，&#19988;&#24403;&#21021;&#30340;&#23618;&#38754;&#23578;&#26410;&#25269;&#36798;&#33402;&#26415;&#30340;&#39640;&#24230;。</p><p>&#20108;、&#39318;&#20808;&#36825;&#26159;&#19968;&#20010;&#23653;&#21382;&#32769;&#36947;&#30340;&#25668;&#24433;&#24072;。&#22823;&#37096;&#20221;&#20316;&#21697;&#23601;&#20004;&#20010;&#32597;&#29992;&#30340;&#39044;&#35774;&#23436;&#20107;，&#19968;&#20010;&#26159;&#24102;&#28783;&#30340;。&#19968;&#20010;&#26159;&#20570;&#20316;&#20809;&#30340;。&#20854;&#20313;&#30340;&#30952;&#30382;&#28082;&#21270;&#20570;&#30340;&#20063;OK。&#20316;&#21697;&#26681;&#22522;&#21450;&#26684;&#36807;&#20851;。&#39064;&#26448;&#36873;&#30340;&#20063;&#26159;&#30452;&#25509;&#25235;&#30524;&#29699;&#30340;&#31169;&#25151;。&#36825;&#24180;&#22836;，&#24799;&#29420;&#25293;&#35805;&#39064;&#24615;&#32780;&#21448;&#25293;&#30340;&#36824;&#19981;&#31639;&#36771;&#30524;&#30340;&#20877;&#22856;&#20309;&#26679;&#20063;&#20250;&#23567;&#28779;&#19968;&#19979;。</p><h2 id='&#20174;&#19977;&#27611;&#36523;&#19978;&#23398;&#21040;&#20102;&#20160;&#20040;'>&#20174;&#19977;&#27611;&#36523;&#19978;&#23398;&#21040;&#20102;&#29978;&#20040;</h2>
<p>&#19968;、&#20174;&#19977;&#27611;&#36523;&#19978;&#23398;&#21040;&#20102;&#36877;&#36965;&#19982;&#37239;&#29233;。&#19977;&#27611;&#31616;&#20171;：&#19977;&#27611;，&#26412;&#21517;&#38472;&#24179;，&#26412;&#31821;&#27993;&#27743;&#33311;&#23665;&#24066;&#23450;&#28023;&#21306;，&#38477;&#29983;&#20110;&#37325;&#24198;&#24066;&#21335;&#23736;&#21306;&#40644;&#26743;&#22445;，xxxx&#20170;&#19990;&#22899;&#20316;&#23478;、&#26053;&#20869;&#34892;。</p><p>&#20108;、&#25105;&#35201;&#21521;&#19977;&#27611;&#23398;&#20064;，&#20570;&#20010;&#20005;&#37239;、&#23376;&#32454;、&#26234;&#24935;、&#21220;&#21193;&#30340;&#23401;&#23376;。 《&#19977;&#27611;&#27969;&#31163;&#35760;》&#35835;&#21518;&#24863;2 &#36825;&#26412;&#20070;&#20027;&#35201;&#35762;&#30340;&#26159;&#19968;&#20010;&#24799;&#29420;&#19977;&#26681;&#22836;&#21457;&#30340;&#23401;&#23376;，&#21517;&#21483;&#19977;&#27611;。&#20182;&#34987;&#19978;&#28023;&#30340;&#20004;&#20010;&#23478;&#24237;&#25910;&#20859;&#20102;。&#20182;&#30340;&#23478;&#20154;&#30001;&#20110;&#28779;&#28798;&#32780;&#26080;&#23478;&#21487;&#24402;。&#21478;&#19968;&#20010;&#23478;&#24237;&#22240;&#19977;&#27611;&#34987;&#25429;。&#24182;&#21534;&#29282;&#29425;&#21518;，&#36825;&#23478;&#20154;&#19981;&#30693;&#36947;&#35813;&#25644;&#21040;&#21738;&#37324;&#21435;。&#19977;&#27611;&#36824;&#24403;&#36807;&#21360;&#21047;&#24037;，&#22312;&#34903;&#19978;&#21334;&#33402;&#26415;&#21697;。</p><p>&#19977;、&#22312;&#19977;&#27611;&#30340;&#36523;&#19978;&#25105;&#23398;&#20250;&#20102;&#38754;&#20020;&#38590;&#39064;&#35201;&#24754;&#19981;&#38597;，&#20063;&#24840;&#21152;&#29645;&#24796;&#22914;&#20170;&#30340;&#29983;&#28079;&#20197;&#21450;&#23398;&#20064;&#24773;&#26223;。&#36825;&#37117;&#24739;&#19978;&#35874;&#35874;&#25105;&#30340;&#22909;&#21516;&#20249;“&#19977;&#27611;”&#21834;！ 《&#19977;&#27611;&#27969;&#31163;&#35760;》&#35835;&#21518;&#24863;3 &#21435;&#24180;&#26257;&#20551;，&#29240;&#29240;&#32473;&#25105;&#20080;&#20102;&#19968;&#26412;《&#19977;&#27611;&#27969;&#31163;&#35760;》。&#25105;&#35874;&#36807;&#29240;&#29240;，&#25343;&#30528;《&#19977;&#27611;&#27969;&#31163;&#35760;》，&#21018;&#24320;&#22987;&#24182;&#19981;&#22826;&#24819;&#30475;，&#30001;&#20110;&#25105;&#24863;&#24212;&#27969;&#31163;&#29702;&#24403;&#27809;&#29978;&#20040;&#32654;&#19981;&#38597;&#30340;。</p><p>&#22235;、&#21681;&#20204;&#29702;&#24403;&#35937;&#19977;&#27611;&#23398;&#20064;，&#23398;&#20064;&#20182;&#23613;&#31649;&#33258;&#24049;&#21507;&#19981;&#39281;、&#31359;&#19981;&#26262;，&#21364;&#36824;&#21435;&#36741;&#21161;&#27604;&#33258;&#24049;&#26356;&#38656;&#35201;&#36741;&#21161;&#30340;&#20154;&#30340;&#32905;&#20307;。&#21681;&#20204;&#36824;&#35201;&#21521;&#25910;&#23481;&#19977;&#27611;&#30340;&#32769;&#28180;&#32705;&#23398;&#20064;，&#36215;&#21170;&#21435;&#36741;&#21161;&#24378;&#30427;&#30340;&#20154;。 &#20316;&#20026;&#19968;&#20301;&#32418;&#22260;&#24062;&#23569;&#20808;&#38431;&#21592;，&#21681;&#20204;&#29702;&#24403;&#20805;&#26021;&#29233;&#24515;，&#22810;&#29486;&#29233;&#24515;，&#33258;&#21160;&#21435;&#23613;&#33258;&#24049;&#33021;&#30340;&#26469;&#36741;&#21161;&#20182;&#20154;。</p><h2 id='&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;&#19977;&#27611;'>&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;&#19977;&#27611;</h2>
<p>&#22312;《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》&#20013;，&#19977;&#27611;&#24418;&#35980;&#20102;&#27801;&#28448;&#30340;&#26631;&#33268;&#19982;&#20005;&#37239;。&#22905;&#22840;&#24352;&#33258;&#24049;&#19981;&#21822;&#24323;&#27801;&#28448;，&#21482;&#26159;&#22312;&#39034;&#24212;&#21382;&#31243;&#20013;&#30340;&#25387;&#25240;。&#21487;&#26159;，&#36825;&#31181;&#39034;&#24212;&#21382;&#31243;&#20805;&#26021;&#20102;&#30171;&#33510;&#19982;&#25379;&#25166;。&#22312;&#27801;&#28448;&#29983;&#28079;&#20013;，&#19977;&#27611;&#19981;&#26029;&#26080;&#22856;&#35299;&#33073;&#20278;&#19969;&#19982;&#20278;&#19969;，&#36825;&#20123;&#28608;&#24773;&#25104;&#20026;&#20102;&#22905;&#24515;&#24213;&#25381;&#20043;&#19981;&#21435;&#30340;&#38452;&#24433;。&#33655;&#35199;&#30340;&#27867;&#36215;&#32473;&#19977;&#27611;&#30340;&#29983;&#28079;&#24102;&#26469;&#20102;&#19968;&#19997;&#32039;&#24352;，&#20294;&#20182;&#23545;&#20110;&#19977;&#27611;&#30340;&#28165;&#26224;&#21364;&#19981;&#22815;&#28145;&#20837;。</p><p>《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》&#26159;2007&#24180;&#21271;&#20140;&#21313;&#26376;&#25991;&#33402;&#20986;&#20070;&#31038;&#20986;&#20070;&#30340;&#22270;&#20070;，&#30001;&#39536;&#21517;&#22899;&#20316;&#23478;&#19977;&#27611;&#25776;&#20889;。&#36825;&#26412;&#20070;&#35814;&#32454;&#35760;&#23454;&#20102;&#19977;&#27611;&#22312;&#25746;&#21704;&#25289;&#27801;&#28448;&#30340;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;，&#20840;&#20070;&#20849;&#25628;&#32599;&#21313;&#20843;&#31687;&#25955;&#25991;。&#20070;&#20013;&#24418;&#35980;&#20102;&#20316;&#32773;&#22312;&#19977;&#27611;&#20173;&#26159;&#20108;&#27611;&#26102;&#30340;&#23653;&#21382;，&#22905;&#26366;&#32463;&#36749;&#23398;&#24182;&#19968;&#24230;&#33258;&#38381;、&#21467;&#21464;。&#21487;&#26159;，&#32463;&#30001;&#28216;&#21382;&#35199;&#29677;&#29273;、&#24503;&#22269;、&#32654;&#22269;&#31561;&#22269;&#23478;&#30340;&#23653;&#21382;，&#22905;&#36880;&#28176;&#22952;&#30861;&#20026;&#19968;&#20010;&#33258;&#21147;&#33258;&#20449;&#30340;&#38738;&#24180;。</p><p>&#20986;&#20070;&#20110;2007&#24180;&#30340;《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》&#30001;&#21271;&#20140;&#21313;&#26376;&#25991;&#33402;&#20986;&#20070;&#31038;&#21002;&#34892;，&#20316;&#32773;&#26159;&#19977;&#27611;。&#26412;&#20070;&#25910;&#24405;&#20102;&#22905;&#27801;&#28448;&#29983;&#28079;&#30340;&#31687;&#31456;，&#21512;&#35745;&#21313;&#20843;&#31687;，&#25581;&#31034;&#20102;&#22905;&#19982;&#19976;&#22827;&#33655;&#35199;&#22312;&#25746;&#21704;&#25289;&#30340;&#28857;&#28857;&#28404;&#28404;。&#20869;&#23481;&#31616;&#20171;：&#19977;&#27611;&#30340;&#19968;&#29983;&#23613;&#31649;&#25345;&#20037;，&#21364;&#20805;&#26021;&#20102;&#20256;&#22855;&#39068;&#33394;。</p><h2 id='&#21488;&#28286;&#20316;&#23478;&#19977;&#27611;&#26368;&#22909;&#30340;&#20316;&#21697;…'>xx&#20316;&#23478;&#19977;&#27611;&#26368;&#20339;&#30340;&#20316;&#21697;…</h2>
<p>&#19968;、&#20195;&#34920;&#20316;：《&#38632;&#23395;&#20877;&#20063;&#19981;&#26469;》《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》&#31561;。&#19977;&#27611;（1943&#24180;3&#26376;26&#26085;—1991&#24180;1&#26376;4&#26085;），&#26412;&#21517;&#38472;&#24179;，&#26412;&#31821;&#27993;&#27743;&#33311;&#23665;&#24066;&#23450;&#28023;&#21306;，&#38477;&#29983;&#20110;&#37325;&#24198;&#24066;&#21335;&#23736;&#21306;&#40644;&#26743;&#22445;，xxxx&#20170;&#19990;&#22899;&#20316;&#23478;、&#26053;&#20869;&#34892;。1967&#24180;，&#20808;&#21518;&#28216;&#23398;&#35199;&#29677;&#29273;、&#24503;&#22269;、&#32654;&#22269;，&#24182;&#21019;&#20316;&#20102;&#25955;&#25991;&#38598;《&#38632;&#23395;&#20877;&#20063;&#19981;&#26469;》。</p><p>&#20108;、&#19977;&#27611;&#30340;&#20316;&#21697;&#26377;《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》、《&#38632;&#23395;&#20877;&#20063;&#19981;&#26469;》、《&#31291;&#33609;&#20154;&#25163;&#35760;》&#31561;。&#19977;&#27611;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;xx&#20316;&#23478;，&#22905;&#30340;&#20316;&#21697;&#20016;&#30805;&#22810;&#26679;，&#20197;&#30528;&#23454;、&#28145;&#24773;、&#23500;&#35029;&#21746;&#29702;&#32780;&#33879;&#31216;。&#20854;&#20013;，《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》&#26159;&#22905;&#30340;&#20195;&#34920;&#20316;&#20043;&#19968;，&#38472;&#35828;&#22905;&#19982;&#19976;&#22827;&#22312;&#25746;&#21704;&#25289;&#27801;&#28448;&#30340;&#29983;&#28079;&#23653;&#21382;，&#25581;&#31034;&#20102;&#27801;&#28448;&#20013;&#30340;&#22839;&#26131;&#36817;&#20439;&#19990;&#24773;&#20197;&#21450;&#22905;&#19982;&#24403;&#22320;&#20154;&#20043;&#38388;&#30340;&#25925;&#20107;，&#28145;&#21463;&#35835;&#32773;&#21916;&#29233;。</p><p>&#19977;、《&#28372;&#28372;&#32418;&#23576;》&#26159;&#20010;&#21095;&#26412;，&#20197;&#24352;&#29233;&#29618;&#20026;&#21407;&#22411;。&#26159;&#19977;&#27611;&#30340;&#25910;&#23665;&#20043;&#20316;，&#20256;&#35828;&#22905;&#30340;&#21435;&#19990;&#20063;&#19982;&#36825;&#21095;&#26412;&#26080;&#20851;，&#21487;&#26159;&#25105;&#20449;&#25176;&#19977;&#27611;&#26159;&#21018;&#24378;&#30340;，&#26159;&#28165;&#26224;&#28608;&#24773;&#30340;，&#32437;&#28982;&#19981;&#22312;&#20102;，&#20063;&#20250;&#19981;&#26429;。</p><p>&#22235;、&#19977;&#27611;xx&#39536;&#21517;&#22899;&#20316;&#23478;、&#26053;&#20869;&#34892;。&#19977;&#27611;（1943&#24180;3&#26376;26&#26085;－1991&#24180;1&#26376;4&#26085;），&#22899;，&#26366;&#32463;&#29992;&#21517;&#38472;&#25035;（mào）&#24179;，&#21518;&#26356;&#21517;&#20026;&#38472;&#24179;，&#27993;&#27743;&#23450;&#28023;（&#20170;&#33311;&#23665;&#24066;&#23450;&#28023;&#21306;）&#20154;。1943&#24180;&#38477;&#29983;&#20110;&#37325;&#24198;&#40644;&#26743;&#22445;。xx&#20170;&#19990;&#20316;&#23478;。</p><p>&#20116;、《&#26790;&#37324;&#33457;&#33853;&#30693;&#22810;&#23569;&#22810;》&#20027;&#35201;&#35760;&#23454;&#20102;&#19977;&#27611;&#22312;&#21435;&#19990;&#21518;&#21696;&#30171;&#30340;&#24773;&#32490;&#20197;&#21450;&#36880;&#28176;&#36208;&#20986;&#40657;&#26263;&#30340;&#21382;&#31243;&#20070;&#29615;&#25265;&#30528;&#20260;&#24863;&#30340;&#31354;&#27668;，&#26159;&#19977;&#27611;&#21069;&#26399;&#27668;&#28976;&#30340;&#19968;&#22823;&#20195;&#34920;。《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》&#26159;&#19968;&#31995;&#21015;&#20197;&#27801;&#28448;&#20026;&#24067;&#26223;&#30340;&#25925;&#20107;。</p><p>&#20845;、&#19977;&#27611;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;xx&#20316;&#23478;，&#20197;&#20854;&#37197;&#21512;&#30340;&#20889;&#20316;&#27668;&#28976;&#20197;&#21450;&#30528;&#23454;&#20837;&#32819;&#30340;&#25925;&#20107;&#32780;&#21463;&#21040;&#24191;&#28448;&#35835;&#32773;&#30340;&#21916;&#29233;。&#23545;&#20110;&#19977;&#27611;&#30340;&#25925;&#20107;&#20070;&#26377;&#33391;&#22810;，&#20854;&#20013;&#27604;&#21147;&#20856;&#22411;&#30340;&#26377;：《&#25746;&#21704;&#25289;&#30340;&#25925;&#20107;》。&#36825;&#26412;&#20070;&#26159;&#19977;&#27611;&#22312;&#25746;&#21704;&#25289;&#27801;&#28448;&#29983;&#28079;&#26102;&#30340;&#25152;&#35265;&#25152;&#38395;&#20197;&#21450;&#25152;&#24863;，&#25581;&#31034;&#20102;&#22905;&#19982;&#27801;&#28448;&#23621;&#22839;&#26131;&#36817;&#20043;&#38388;&#30340;&#29983;&#28079;&#28857;&#28404;&#20197;&#21450;&#24515;&#28789;&#20132;&#27969;。</p>                                <div class="haijiao5bc0-51d7-d03b-eca6 tags tagicon"><a href="../tags-217.html" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao51d7-d03b-eca6-9161 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1270.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1272.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod03b-eca6-9161-dc70 booth mt20 mb20">
            </div>       
        <div class="haijiaoeca6-9161-dc70-f0ef section">
  <div class="haijiao9161-dc70-f0ef-1504 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaodc70-f0ef-1504-ba90 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof0ef-1504-ba90-3a0f section" id="comments">
    <div class="haijiao1504-ba90-3a0f-5d4d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoba90-3a0f-5d4d-f08e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1271&amp;key=4628ec042d960d3244ed309c248ad0ad">
        <input type="hidden" name="inpId" id="inpId" value="1271"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3a0f-5d4d-f08e-ac76 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoceec-e141-161c-595c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe141-161c-595c-c42e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao161c-595c-c42e-5bc0 main-right scrollBox">
        

<dl class="haijiao595c-c42e-5bc0-51d7 function" id="fate_rand_article">
<dt class="haijiaoc42e-5bc0-51d7-d03b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5bc0-51d7-d03b-eca6 function_c">


<ul><li><a href="69.html"  title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！"  target=\"_blank\">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li></ul>

</dd>
</dl>
<dl class="haijiao51d7-d03b-eca6-9161 function" id="fate_hot_tags">
<dt class="haijiaod03b-eca6-9161-dc70 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoeca6-9161-dc70-f0ef function_c">


<ul><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-240.html">&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;（3）" href="../tags-349.html">&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;<span>（3）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9161-dc70-f0ef-1504 function" id="divCatalog">
<dt class="haijiaodc70-f0ef-1504-ba90 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof0ef-1504-ba90-3a0f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao1504-ba90-3a0f-5d4d function" id="fate_follow">
<dt class="haijiaoba90-3a0f-5d4d-f08e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3a0f-5d4d-f08e-ac76 function_c">

<div><div class="haijiaoceec-e141-161c-595c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe141-161c-595c-c42e function" id="fate_r_ad">
<dt class="haijiao161c-595c-c42e-5bc0 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao595c-c42e-5bc0-51d7 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc42e-5bc0-51d7-d03b clear"></div>
      <div class="haijiao5bc0-51d7-d03b-eca6 booth mb20">
            </div>      </div></div>
<div class="haijiao51d7-d03b-eca6-9161 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.53 ms , 26 queries , 5701kb memory , 0 error-->