<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w&#22307;&#35806;&#31036;&#29289;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24773;&#20154;&#33410;&#36865;&#30007;&#21451;&#29978;&#20040;&#31036;&#29289;&#20108;、&#30007;&#29983;&#30340;&#23567;&#22522;&#22522;&#31908;&#35821;&#20026;&#29978;&#20040;&#21483;&#21653;&#21653;&#21653;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33853;&#33853;rakucos" href="1273.html" /><link rel="next" title="UyUy,&#32593;&#32418;cos&#26497;&#21697;&#27169;&#29305;&#31169;&#34255;&#20889;&#30495;&#21512;&#38598;" href="1275.html" /><link rel="canonical" href="1274.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao8142-b03b-9846-4840 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob03b-9846-4840-baf0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao9846-4840-baf0-c64f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4840-baf0-c64f-dddb clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaobaf0-c64f-dddb-8902 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc64f-dddb-8902-5c30 nav">
                <ul>
                    <li class="haijiaodddb-8902-5c30-467b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8902-5c30-467b-bb60 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5c30-467b-bb60-0707 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao467b-bb60-0707-392c main">
      <div class="haijiaobb60-0707-392c-455a booth mt20">
            </div>          <div class="haijiao0707-392c-455a-d8d2 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao392c-455a-d8d2-c448 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao455a-d8d2-c448-c7ee iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaod8d2-c448-c7ee-9cca main-left">
        <div class="haijiaoc448-c7ee-9cca-8142 content">
            <h1>&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w&#22307;&#35806;&#31036;&#29289;</h1>
            <div class="haijiaob03b-9846-4840-baf0 info"><span class="haijiao9846-4840-baf0-c64f authoricon">admin</span><span class="haijiao4840-baf0-c64f-dddb timeicon">02-03</span><span class="haijiaobaf0-c64f-dddb-8902 viewicon">10</span>            </div>
            
            <div class="haijiaoc64f-dddb-8902-5c30 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24773;&#20154;&#33410;&#36865;&#30007;&#21451;&#20160;&#20040;&#31036;&#29289;' title='&#24773;&#20154;&#33410;&#36865;&#30007;&#21451;&#20160;&#20040;&#31036;&#29289;'>&#24773;&#20154;&#33410;&#36865;&#30007;&#21451;&#29978;&#20040;&#31036;&#29289;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#30007;&#29983;&#30340;&#23567;&#22522;&#22522;&#31908;&#35821;&#20026;&#20160;&#20040;&#21483;&#21653;&#21653;&#21653;?' title='&#30007;&#29983;&#30340;&#23567;&#22522;&#22522;&#31908;&#35821;&#20026;&#20160;&#20040;&#21483;&#21653;&#21653;&#21653;?'>&#30007;&#29983;&#30340;&#23567;&#22522;&#22522;&#31908;&#35821;&#20026;&#29978;&#20040;&#21483;&#21653;&#21653;&#21653;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#29275;&#24180;&#30007;&#23401;&#22909;&#21548;&#39034;&#21475;&#30340;&#23567;&#21517;,2021&#24180;&#36866;&#21512;&#30007;&#23401;&#30340;&#23567;&#21517;' title='&#29275;&#24180;&#30007;&#23401;&#22909;&#21548;&#39034;&#21475;&#30340;&#23567;&#21517;,2021&#24180;&#36866;&#21512;&#30007;&#23401;&#30340;&#23567;&#21517;'>&#29275;&#24180;&#30007;&#23401;&#22909;&#21548;&#39034;&#21475;&#30340;&#21488;&#29995;,2021&#24180;&#36866;&#23452;&#30007;&#23401;&#30340;&#21488;&#29995;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21435;&#20813;&#31246;&#24215;&#20080;&#20160;&#20040;zui&#21010;&#31639;' title='&#21435;&#20813;&#31246;&#24215;&#20080;&#20160;&#20040;zui&#21010;&#31639;'>&#21435;&#20813;&#31246;&#24215;&#20080;&#29978;&#20040;zui&#21010;&#31639;</a>
</li>
</ul><h2 id='&#24773;&#20154;&#33410;&#36865;&#30007;&#21451;&#20160;&#20040;&#31036;&#29289;'>&#24773;&#20154;&#33410;&#36865;&#30007;&#21451;&#29978;&#20040;&#31036;&#29289;</h2>
<p>&#19968;、&#24773;&#20387;&#29992;&#21697; &#24773;&#20387;&#29992;&#21697;&#26159;&#34920;&#30333;&#20146;&#23494;&#20851;&#36830;&#30340;&#22909;&#25225;&#25321;，&#22914;&#24773;&#20387;&#26479;、&#24773;&#20387;&#34920;&#31561;。&#36825;&#31181;&#31036;&#29289;&#19981;&#20809;&#20855;&#22791;&#36866;&#29992;&#24615;，&#36824;&#33021;&#20809;&#38452;&#25581;&#31034;&#30456;&#20114;&#30340;&#23384;&#22312;。&#25225;&#25321;&#19982;&#21516;&#20249;&#21697;&#21619;&#30456;&#25237;&#30340;&#24773;&#20387;&#31036;&#29289;，&#22914;&#24773;&#20387;&#39532;&#20811;&#26479;&#25110;&#32773;&#24773;&#20387;&#33109;&#34920;，&#21487;&#33021;&#22686;&#38271;&#24444;&#27492;&#38388;&#30340;&#28608;&#24773;&#20998;&#21106;。&#21019;&#24847;&#31036;&#29289; &#21019;&#24847;&#31036;&#29289;&#21487;&#33021;&#25581;&#31034;&#20320;&#30340;&#20998;&#24515;&#20197;&#21450;&#23545;&#20110;&#20182;&#30340;&#28165;&#26224;。</p><p>&#20108;、&#25171;&#28779;&#26426;。&#20551;&#22914;&#21478;&#19968;&#21322;&#21560;&#28895;&#30340;&#30340;&#35805;，&#36865;&#20182;&#20010;&#25171;&#28779;&#26426;，&#26174;&#26126;&#26159;&#20010;&#19981;&#38169;&#30340;&#24819;&#27861;。&#22993;&#23064;&#36865;&#22899;&#23376;&#25171;&#28779;&#26426;&#23637;&#29616;&#22905;&#23545;&#20110;&#22899;&#23376;&#30340;&#28165;&#26224;&#20197;&#21450;&#37325;&#21150;。&#22312;&#26377;&#30340;&#22269;&#23478;，&#19981;&#35770;&#21478;&#19968;&#21322;&#21560;&#19981;&#21560;&#28895;，&#36865;&#25171;&#28779;&#26426;&#26377;&#30528;&#25169;&#28781;“&#24651;&#29233;&#20043;&#28779;”&#30340;&#35828;&#27861;，&#23578;&#26377;&#19968;&#31181;&#24847;&#24605;&#40657;&#30333;&#20320;&#19981;&#23233;，&#20195;&#34920;&#19968;&#29983;&#30340;&#24212;&#25215;。&#19968;&#20010;&#22899;&#23401;&#36865;&#30007;&#23401;&#25171;&#28779;&#26426;，&#23601;&#23637;&#29616;&#35201;&#20197;&#21450;&#20182;&#19968;&#29983;&#19968;&#19990;&#30340;&#24847;&#24605;。&#38065;&#21253;。</p><p>&#19977;、&#24773;&#20387;&#29992;&#21697;：&#22312;&#24773;&#20154;&#33410;，&#19982;&#30007;&#21451;&#37197;&#21512;&#31579;&#36873;&#19968;&#23545;&#20110;&#24773;&#20387;&#29992;&#21697;&#26159;&#19981;&#38169;&#30340;&#25225;&#25321;。&#19981;&#35770;&#26159;&#24773;&#20387;&#35013;、&#24773;&#20387;&#26479;、&#20173;&#26159;&#24773;&#20387;&#38795;，&#36825;&#20123;&#31036;&#29289;&#19981;&#20809;&#21487;&#33021;&#22686;&#24378;&#20320;&#20204;&#20043;&#38388;&#30340;&#28608;&#24773;&#20998;&#21106;，&#36824;&#33021;&#20462;&#31569;&#33410;&#26085;&#37324;&#30340;&#33510;&#28073;&#31354;&#27668;。 &#30005;&#23376;&#20135;&#29289;：&#36865;&#30007;&#21451;&#19968;&#20221;&#25628;&#32599;&#24778;&#21916;&#30340;&#31036;&#29289;，&#21487;&#33021;&#25225;&#25321;&#20182;&#33392;&#28145;&#21916;&#29233;&#30340;&#30005;&#23376;&#20135;&#29289;。</p><p>&#22235;、&#30007;&#22763;&#38065;&#21253;：&#19968;&#27454;&#22916;&#24819;&#31616;&#27905;&#30340;&#38065;&#21253;&#19981;&#20809;&#26159;&#36866;&#29992;&#30340;&#37197;&#39280;，&#26356;&#26159;&#23545;&#20110;&#20320;&#30007;&#21516;&#20249;&#21697;&#21619;&#30340;&#25307;&#20379;。&#23427;&#20195;&#34920;&#30528;&#20320;&#36829;&#24515;&#36864;&#20986;&#21040;&#20182;&#30340;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#20026;&#20182;&#30340;&#29983;&#28079;&#21066;&#20943;&#32454;&#33410;&#19982;&#20307;&#36148;。 &#22260;&#24062;：&#22260;&#24062;&#19981;&#20809;&#26159;&#22799;&#26085;&#30340;&#20445;&#26262;&#20339;&#21697;，&#20063;&#35937;&#24449;&#30528;&#20320;&#23545;&#20110;&#20182;&#30340;&#20307;&#36148;&#19982;&#32039;&#24352;。&#23427;&#20687;&#20320;&#30340;&#24576;&#25265;&#21516;&#26679;，&#20809;&#38452;&#29615;&#25265;&#22312;&#20182;&#36523;&#26049;，&#32473;&#20197;&#20182;&#33298;&#36866;&#19982;&#33298;&#36866;。</p><p>&#20116;、&#24773;&#20154;&#33410;&#36865;&#30007;&#21516;&#20249;&#30340;&#31036;&#29289;&#20027;&#35201;&#26377;&#19977;&#20010;：&#24773;&#20387;&#29992;&#21697;：&#33391;&#22810;&#22899;&#29983;&#19981;&#30693;&#36947;&#24773;&#20154;&#33410;&#36865;&#30007;&#21516;&#20249;&#29978;&#20040;&#31036;&#29289;。&#30528;&#23454;&#36319;&#20182;&#20080;&#19968;&#23545;&#20110;&#24773;&#20387;&#29992;&#21697;&#23601;&#24456;&#19981;&#38169;&#20102;。&#24773;&#20387;&#26381;，&#24773;&#20387;&#26479;，&#24773;&#20387;&#38795;&#20043;&#31867;&#30340;，&#26082;&#33021;&#22686;&#38271;&#20320;&#20204;&#30340;&#28608;&#24773;，&#21448;&#36866;&#23452;&#33410;&#26085;&#30340;&#33510;&#28073;&#31354;&#27668;。</p><h2 id='&#30007;&#29983;&#30340;&#23567;&#22522;&#22522;&#31908;&#35821;&#20026;&#20160;&#20040;&#21483;&#21653;&#21653;&#21653;?'>&#30007;&#29983;&#30340;&#23567;&#22522;&#22522;&#31908;&#35821;&#20026;&#29978;&#20040;&#21483;&#21653;&#21653;&#21653;?</h2>
<p>&#19968;、&#20320;&#35828;&#30340;&#24773;&#26223;&#26159;&#30007;&#24615;&#30340;&#32321;&#27542;&#22120;，&#26377;&#22768;&#38899;，&#36825;&#20010;&#30830;&#23450;&#26159;&#19981;&#20010;&#21035;&#30340;，&#19968;&#20010;&#23637;&#29616;&#22270;&#29255;&#30475;&#30475;。</p><p>&#20108;、&#23432;&#32422;、&#19981;&#20449;&#23432;&#30340;&#24847;&#24605;。&#28304;&#22836;&#32536;&#25925;：&#35814;&#32454;&#32536;&#25925;&#19981;&#35814;。&#22823;&#25209;&#23569;&#25968;&#35828;&#27861;&#26159;&#20986;&#33258;&#20013;&#21326;&#22839;&#26131;&#36817;&#22269; &#19978;&#28023;&#28393;，&#30001;&#20110;&#24403;&#26102;&#31038;&#20250;&#20940;&#20081;，&#27877;&#27801;&#20465;&#19979;，&#27867;&#36215;&#22823;&#25209;“&#25918;&#40509;&#23376;”&#30340;&#31435;&#21151;&#34892;&#21160;。&#29992;&#21009;&#22330;&#26223;：&#31181;&#31181;&#22914;&#32422;、&#23432;&#32422;、&#19981;&#20449;&#23432;&#30340;&#22330;&#26223;。&#31034;&#20363;：&#26126;&#22825;&#21448;&#34987;&#22969;&#23376;&#32473;&#21653;&#21653;&#21653;&#20102;。</p><p>&#19977;、&#24191;&#19996;&#35805;：&#21435;&#19990;&#21653;&#21653;&#26159;&#25351;&#22352;&#22312;&#19968;&#20010;&#20013;&#38388;&#19981;&#21160;，&#32780;&#19988;&#19981;&#20570;&#22768;&#35821;&#35328;。&#31908;&#35821;（Cantonese），&#21448;&#31216;&#24191;&#19996;&#35805;、&#24191;&#24220;&#35805;、&#21776;&#35805;，&#20439;&#31216;“&#21475;&#35821;”，&#26159;&#27721;&#34255;&#35821;&#31995;&#27721;&#35821;&#26063;&#30340;&#19968;&#31181;&#38899;&#35843;&#35821;&#35328;。&#31908;&#35821;&#26159;&#27721;&#26063;&#24191;&#24220;&#22839;&#26131;&#36817;&#31995;&#30340;&#27597;&#35821;、&#24191;&#24220;&#27178;&#34542;&#30340;&#32039;&#24352;&#36733;&#20307;&#20197;&#21450;&#24191;&#24220;&#22839;&#26131;&#36817;&#31995;&#26681;&#22522;&#26631;&#24535;&#24615;&#30340;&#27178;&#34542;&#35782;&#21035;&#20043;&#19968;。&#31908;&#35821;&#20855;&#22791;&#27531;&#32570;&#30340;&#20061;&#22768;&#20845;&#35843;，&#20445;&#23384;&#36739;&#22810;&#21476;&#27721;&#35821;&#29305;&#33394;。</p><h2 id='&#29275;&#24180;&#30007;&#23401;&#22909;&#21548;&#39034;&#21475;&#30340;&#23567;&#21517;,2021&#24180;&#36866;&#21512;&#30007;&#23401;&#30340;&#23567;&#21517;'>&#29275;&#24180;&#30007;&#23401;&#22909;&#21548;&#39034;&#21475;&#30340;&#21488;&#29995;,2021&#24180;&#36866;&#23452;&#30007;&#23401;&#30340;&#21488;&#29995;</h2>
<p>&#19968;、【&#21486;&#21486;】&#21517;&#23383;&#35814;&#23613;&#20837;&#32819;，&#26159;&#25351;&#38134;&#38083;&#33324;&#21709;&#20142;&#30340;&#22768;&#38899;。&#29992;&#20316;&#21488;&#29995;&#21487;&#25351;&#24754;&#30171;&#27785;&#38391;、&#26426;&#25935;&#26234;&#24935;、&#32431;&#25370;&#21487;&#29233;，&#26159;&#24456;&#36866;&#23452;&#30007;&#23401;&#30340;&#19968;&#20010;&#21488;&#29995; 【&#20210;&#20210;】“&#20210;”&#23383;&#24102;&#26377;&#20154;&#37096;&#39318;，“&#20210;”&#23383;&#26159;&#19968;&#20010;&#20855;&#22791;&#30528;&#21476;&#20856;&#27668;&#24687;&#30340;&#23383;，&#36763;&#24323;&#30142;&#26377;&#20113;“&#29983;&#23376;&#24403;&#22914;&#23385;&#20210;&#35851;”，&#32473;&#20104;&#20102;“&#20210;”&#23383;&#26234;&#24935;&#26080;&#21452;&#30340;&#23507;&#24847;，&#21472;&#23383;&#20316;&#20026;&#29275;&#23453;&#23453;&#21488;&#29995;，&#22909;&#21548;&#21709;&#20142;。</p><p>&#20108;、【&#36234;&#20799;】“&#36234;”&#36716;&#20041;&#26159;&#32463;&#30001;，&#24341;&#20280;&#20026;&#36926;&#36234;、&#36926;&#36234;&#20043;&#24847;，&#23637;&#29616;&#30007;&#23401;&#30340;&#20248;&#24322;&#20986;&#20247;、&#25165;&#27668;&#27178;&#28322;，&#24102;&#20986;&#19968;&#32929;&#24736;&#38386;&#19981;&#32641;&#30340;&#35946;&#29245;&#20043;&#24863;。&#20197;“&#20799;”&#23383;&#32467;&#23614;，&#21448;&#26174;&#20146;&#23494;，&#29275;&#24180;&#21462;&#27492;&#21488;&#29995;&#20855;&#22791;&#19968;&#32929;&#20914;&#21170;&#20799;。【&#33538;&#33538;】“&#33538;”&#26159;&#25351;&#33609;&#26408;&#21457;&#36798;，&#29275;&#20026;&#39135;&#33609;&#26893;&#29289;，“&#33538;”&#23383;&#36866;&#23452;&#29275;&#24180;&#29983;&#32918;&#23383;&#30340;&#29305;&#33394;。</p><p>&#19977;、&#23545;&#20110;&#30007;&#23401;&#26469;&#35828;，&#25225;&#25321;&#21709;&#20142;&#19988;&#23507;&#24847;&#21513;&#31077;&#30340;&#20083;&#21517;&#26159;&#24456;&#21463;&#25307;&#24453;&#30340;。&#22909;&#27604;“&#28085;&#28085;”（&#20462;&#20859;&#28145;&#25370;）、“&#20048;&#20048;”（&#27426;&#21916;&#26080;&#24551;）、“&#37995;&#37995;”（&#36130;&#23500;&#28372;&#28372;）&#31561;，&#36825;&#20123;&#21517;&#23383;&#26082;&#22909;&#21548;&#21448;&#20805;&#26021;&#27491;&#33021;&#37327;。</p><p>&#22235;、&#23567;&#23433;、&#29275;&#29275;、&#26143;&#26143;、&#19971;&#26376;、&#23567;&#23453; &#26179;&#20799;、&#20113;&#38592;、&#40614;&#20828;、&#38463;&#36125;、&#33457;&#21367; &#29787;&#29787;、&#24367;&#24367;、&#31958;&#35910;、&#31508;&#31508;、&#22855;&#22855; 2021&#24180;&#39034;&#21475;&#22823;&#27668;&#30007;&#23453;&#23453;&#21488;&#29995; 【&#23567;&#29287;】&#29275;&#22987;&#32456;&#20197;&#33609;&#21407;&#25918;&#29287;&#20026;&#20027;，&#20197;&#29287;&#23383;&#20316;&#20026;&#30007;&#23453;&#23453;&#20083;&#21517;，&#26082;&#19982;&#29983;&#32918;&#20449;&#24687;&#30456;&#20998;&#21106;&#20851;&#36830;，&#23637;&#29616;&#29275;&#23453;&#23453;&#21220;&#21193;&#24613;&#36481;&#29305;&#33394;，&#36824;&#23507;&#24847;&#30528;&#30007;&#23453;&#23453;&#27785;&#38391;&#36877;&#36965;、&#24754;&#19981;&#38597;&#24749;&#21533;&#30340;&#33086;&#24615;，&#21019;&#24847;&#24102;&#26377;&#26032;&#24847;，&#22865;&#21512;&#23478;&#38271;&#30340;&#26399;&#24453;&#31069;&#24895;。</p><p>&#20116;、&#24180;&#26391;&#26391;&#19978;&#21475;&#30340;&#30007;&#23453;&#23453;&#21488;&#29995; &#29081;&#29081;、&#23567;&#35203;、&#35821;&#20799;、&#23567;&#20961;、&#25391;&#20799; &#24503;&#20799;、&#23567;&#36125;、&#29980;&#20799;、&#27185;&#20799;、&#23567;&#21939; &#40527;&#40527;、&#38463;&#21513;、&#23567;&#20851;、&#36828;&#36828;、&#24093;&#20799; &#22799;&#22799;、&#33606;&#33445;、&#23113;&#23113;、&#33487;&#26408;、&#29747;&#29747; &#28120;&#20048;、&#34303;&#39321;、&#20581;&#20581;、&#33406;&#21494;、&#23567;&#33721; &#28103;&#28103;、&#23092;&#23092;、&#23567;&#29066;、&#28372;&#28372;、&#20054;&#20054; &#36866;&#23452;&#23646;&#29275;&#30007;&#23401;&#20083;&#21517;&#31934;&#36873; &#23567;&#38684;：&#25351;&#21697;&#26684;&#26041;&#27491;，&#22914;&#38684;&#25805;。</p><p>&#20845;、&#21335;&#29916;--&#23567;&#29275;--&#21487;&#20048;--&#23567;&#39134;&#40060; &#24515;&#23453;--&#36713;&#36713;--&#39290;&#23376;--&#23567;&#33821;&#21340; &#23567;&#29287;--&#40614;&#23376;--&#38463;&#24196;--&#23567;&#20016;&#23425; &#34382;&#20799;--&#38463;&#26524;--&#38463;&#26607;--&#23567;&#21486;&#24403; &#29275;&#24180;&#38477;&#29983;&#30340;&#30007;&#29983;&#21462;&#21488;&#29995;&#33021;&#32784; &#19968;，&#21488;&#29995;&#35201;&#22909;&#21548;&#39034;&#21475;：&#21517;&#23383;&#26159;&#21542;&#39034;&#21475;&#22909;&#21548;&#27531;&#32570;&#21462;&#20915;&#20110;&#21517;&#23383;&#30340;&#21457;&#38899;，&#24179;&#20164;&#26159;&#21542;&#36866;&#23452;，&#33410;&#22863;&#26159;&#21542;&#36866;&#37327;，&#37117;&#24066;&#20174;&#21548;&#35273;&#19978;&#30452;&#25509;&#24433;&#21709;&#21517;&#23383;&#30340;&#19979;&#22330;，&#20197;&#26159;&#35201;&#30041;&#24847;&#21517;&#23383;&#30340;&#21457;&#38899;。</p><h2 id='&#21435;&#20813;&#31246;&#24215;&#20080;&#20160;&#20040;zui&#21010;&#31639;'>&#21435;&#20813;&#31246;&#24215;&#20080;&#29978;&#20040;zui&#21010;&#31639;</h2>
<p>&#22312;&#20813;&#31246;&#24215;&#32622;&#21150;&#21270;&#35013;&#21697;、&#30005;&#23376;&#20135;&#29289;&#20197;&#21450;&#33109;&#34920;&#26159;&#26368;&#21010;&#31639;&#30340;。&#39318;&#20808;，&#21270;&#35013;&#21697;&#26041;&#38754;，&#20813;&#31246;&#24215;&#25552;&#20379;&#22810;&#31181;&#39640;&#31471;&#21697;&#29260;，&#20215;&#38065;&#27604;&#22269;&#20869;&#19987;&#26588;&#26356;&#20855;&#20248;&#21183;，&#30693;&#36275;&#35851;&#27714;&#39640;&#21697;&#36136;&#25252;&#32932;&#20197;&#21450;&#24425;&#22918;&#30340;&#30772;&#36153;&#32773;&#38656;&#35201;。&#20174;&#22269;&#20869;&#39536;&#21517;&#21697;&#29260;&#30340;&#25252;&#32932;&#21697;、&#39321;&#27700;，&#21040;&#31181;&#31181;&#32654;&#22918;&#24037;&#20855;，&#20813;&#31246;&#24215;&#20016;&#30805;&#30340;&#25225;&#25321;&#21487;&#30693;&#36275;&#24046;&#36317;&#30772;&#36153;&#32773;&#30340;&#38656;&#35201;。</p><p>&#23567;&#30382;&#20855;：&#22914;&#38065;&#21253;&#31561;。&#22312;&#20813;&#31246;&#24215;&#32622;&#21150;&#36825;&#20123;&#23567;&#30382;&#20855;&#39047;&#20026;&#21010;&#31639;，&#29305;&#24847;&#26159;&#22806;&#27915;&#21697;&#29260;&#22914;Chloé&#20197;&#21450;Gucci，&#23427;&#20204;&#30340;&#21517;&#30446;&#20197;&#21450;&#39068;&#33394;&#25225;&#25321;&#39047;&#20026;&#20016;&#30805;。 &#21253;&#21253;：&#20813;&#31246;&#24215;&#26080;&#24847;&#20250;&#26377;&#25240;&#25187;&#34892;&#21160;，&#21152;&#20043;&#20813;&#31246;&#20248;&#24800;，&#36141;&#21334;&#20215;&#38065;&#20250;&#24840;&#21152;&#20844;&#24179;。&#21487;&#26159;&#35831;&#30041;&#24847;，&#21333;&#20215;&#36926;&#36234;8000&#20803;&#30340;&#21253;&#21253;&#21487;&#33021;&#19981;&#22826;&#21010;&#31639;，&#30001;&#20110;&#36824;&#38656;&#35201;&#20184;&#29305;&#24847;&#22806;&#30340;&#31246;。</p><p>&#28023;&#21335;&#20813;&#31246;&#24215;&#26159;&#32622;&#21150;&#21270;&#35013;&#21697;&#30340;&#28909;&#38376;&#25225;&#25321;。&#36825;&#37324;&#32676;&#38598;&#20102;&#22269;&#20869;&#39536;&#21517;&#21697;&#29260;&#30340;&#25252;&#32932;&#21697;&#20197;&#21450;&#24425;&#22918;&#21697;，&#20215;&#38065;&#27604;&#22269;&#20869;&#19987;&#26588;&#24840;&#21152;&#20248;&#24800;。&#29233;&#23588;&#29289;&#22763;&#21487;&#33021;&#22312;&#36825;&#37324;&#25214;&#21040;&#24515;&#20202;&#30340;&#32654;&#22918;&#20135;&#29289;。 &#33109;&#34920;&#20063;&#26159;&#28023;&#21335;&#20813;&#31246;&#24215;&#30340;&#19968;&#22823;&#36208;&#20809;。&#24215;&#20869;&#25552;&#20379;&#20102;&#22810;&#31181;&#39640;&#31471;&#21697;&#29260;&#20197;&#21450;&#20856;&#22411;&#21517;&#30446;&#30340;&#33109;&#34920;。&#30001;&#20110;&#20813;&#21435;&#20102;&#20851;&#31246;&#31561;&#29992;&#24230;，&#36825;&#37324;&#30340;&#33109;&#34920;&#20215;&#38065;&#27604;&#22269;&#20869;&#19987;&#26588;&#26356;&#20855;&#30456;&#21161;&#21147;。</p>                                <div class="haijiaodddb-8902-5c30-467b tags tagicon"><a href="../tags-203.html" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao8902-5c30-467b-bb60 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1273.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1275.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5c30-467b-bb60-0707 booth mt20 mb20">
            </div>       
        <div class="haijiao467b-bb60-0707-392c section">
  <div class="haijiaobb60-0707-392c-455a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0707-392c-455a-d8d2 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao392c-455a-d8d2-c448 section" id="comments">
    <div class="haijiao455a-d8d2-c448-c7ee h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaod8d2-c448-c7ee-9cca compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1274&amp;key=61af498339f4b8f2a6c846eb6fe74ab6">
        <input type="hidden" name="inpId" id="inpId" value="1274"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc448-c7ee-9cca-8142 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob03b-9846-4840-baf0 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao9846-4840-baf0-c64f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4840-baf0-c64f-dddb main-right scrollBox">
        

<dl class="haijiaobaf0-c64f-dddb-8902 function" id="fate_rand_article">
<dt class="haijiaoc64f-dddb-8902-5c30 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaodddb-8902-5c30-467b function_c">


<ul><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="226.html"  title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;"  target=\"_blank\">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li><li><a href="240.html"  title="&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;"  target=\"_blank\">&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li></ul>

</dd>
</dl>
<dl class="haijiao8902-5c30-467b-bb60 function" id="fate_hot_tags">
<dt class="haijiao5c30-467b-bb60-0707 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao467b-bb60-0707-392c function_c">


<ul><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（1）" href="../tags-219.html">&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaobb60-0707-392c-455a function" id="divCatalog">
<dt class="haijiao0707-392c-455a-d8d2 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao392c-455a-d8d2-c448 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao455a-d8d2-c448-c7ee function" id="fate_follow">
<dt class="haijiaod8d2-c448-c7ee-9cca function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc448-c7ee-9cca-8142 function_c">

<div><div class="haijiaob03b-9846-4840-baf0 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao9846-4840-baf0-c64f function" id="fate_r_ad">
<dt class="haijiao4840-baf0-c64f-dddb function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaobaf0-c64f-dddb-8902 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc64f-dddb-8902-5c30 clear"></div>
      <div class="haijiaodddb-8902-5c30-467b booth mb20">
            </div>      </div></div>
<div class="haijiao8902-5c30-467b-bb60 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.29 ms , 26 queries , 5719kb memory , 0 error-->