<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26159;&#20381;&#37233;&#21526;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22909;&#21548;&#30340;&#21507;&#40481;id&#21517;&#23383;&#22823;&#20840;(&#22909;&#21548;&#30340;&#21507;&#40481;&#28216;&#25103;&#26165;&#31216;)&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#37329;&#40060;kinngyo&#26159;yui&#37329;&#40060;&#21527;" href="1287.html" /><link rel="next" title="&#27973;&#27973;&#27468;&#26354;" href="1289.html" /><link rel="canonical" href="1288.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa5da-c72e-1df5-879e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc72e-1df5-879e-effa logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1df5-879e-effa-6e9c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao879e-effa-6e9c-450f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoeffa-6e9c-450f-a6f9 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6e9c-450f-a6f9-6a44 nav">
                <ul>
                    <li class="haijiao450f-a6f9-6a44-5eeb navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa6f9-6a44-5eeb-d85d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6a44-5eeb-d85d-835d navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5eeb-d85d-835d-7131 main">
      <div class="haijiaod85d-835d-7131-3d93 booth mt20">
            </div>          <div class="haijiao835d-7131-3d93-0183 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7131-3d93-0183-1be9 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao3d93-0183-1be9-d2a5 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0183-1be9-d2a5-43ba main-left">
        <div class="haijiao1be9-d2a5-43ba-a5da content">
            <h1>&#26159;&#20381;&#37233;&#21526;</h1>
            <div class="haijiaoc72e-1df5-879e-effa info"><span class="haijiao1df5-879e-effa-6e9c authoricon">admin</span><span class="haijiao879e-effa-6e9c-450f timeicon">02-03</span><span class="haijiaoeffa-6e9c-450f-a6f9 viewicon">10</span>            </div>
            
            <div class="haijiao6e9c-450f-a6f9-6a44 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22909;&#21548;&#30340;&#21507;&#40481;id&#21517;&#23383;&#22823;&#20840;(&#22909;&#21548;&#30340;&#21507;&#40481;&#28216;&#25103;&#26165;&#31216;)' title='&#22909;&#21548;&#30340;&#21507;&#40481;id&#21517;&#23383;&#22823;&#20840;(&#22909;&#21548;&#30340;&#21507;&#40481;&#28216;&#25103;&#26165;&#31216;)'>&#22909;&#21548;&#30340;&#21507;&#40481;id&#21517;&#23383;&#22823;&#20840;(&#22909;&#21548;&#30340;&#21507;&#40481;&#28216;&#25103;&#26165;&#31216;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22909;&#21548;&#30340;&#33821;&#33673;&#21517;&#23383;' title='&#22909;&#21548;&#30340;&#33821;&#33673;&#21517;&#23383;'>&#22909;&#21548;&#30340;xx&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22899;&#32593;&#21517;&#38712;&#27668;&#36229;&#25341;&#39640;&#38597;(&#36866;&#21512;&#22899;&#24615;&#38712;&#27668;&#20248;&#38597;&#30340;&#32593;&#21517;)' title='&#22899;&#32593;&#21517;&#38712;&#27668;&#36229;&#25341;&#39640;&#38597;(&#36866;&#21512;&#22899;&#24615;&#38712;&#27668;&#20248;&#38597;&#30340;&#32593;&#21517;)'>&#22899;&#32593;&#21517;&#38712;&#27668;&#36229;&#25341;&#21329;&#21155;(&#36866;&#23452;&#22899;&#24615;&#38712;&#27668;&#26031;&#25991;&#30340;&#32593;&#21517;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22909;&#21548;&#21487;&#29233;&#30340;&#22899;&#29983;&#32593;&#21517;&#36215;&#21517;' title='&#22909;&#21548;&#21487;&#29233;&#30340;&#22899;&#29983;&#32593;&#21517;&#36215;&#21517;'>&#22909;&#21548;&#21487;&#29233;&#30340;&#22899;&#29983;&#32593;&#21517;&#36215;&#21517;</a>
</li>
</ul><h2 id='&#22909;&#21548;&#30340;&#21507;&#40481;id&#21517;&#23383;&#22823;&#20840;(&#22909;&#21548;&#30340;&#21507;&#40481;&#28216;&#25103;&#26165;&#31216;)'>&#22909;&#21548;&#30340;&#21507;&#40481;id&#21517;&#23383;&#22823;&#20840;(&#22909;&#21548;&#30340;&#21507;&#40481;&#28216;&#25103;&#26165;&#31216;)</h2>
<p>&#19968;、&#21507;&#40481;&#30340;xx、&#32477;&#29256;&#33804;&#36125;&#36125;、&#36208;&#20986;&#26426;&#22330;&#30340;&#22993;&#23064;、&#28201;&#36870;&#39118;&#39592;、&#29980;&#21619;xx、&#31934;&#24717;&#22253;&#26432;&#25163;、&#28487;&#28487;&#26790;&#28085;、&#36893;&#38634;&#28145;、&#26376;&#33394;&#30495;&#32654;、&#36855;&#31946;、&#26792;&#33457;&#33853;、&#22937;&#33433;、&#20937;&#26376;&#27969;&#27792;。</p><p>&#20108;、&#20449;&#25176;&#24456;&#21516;&#20249;&#20204;&#36319;&#23567;&#32534;&#21516;&#26679;&#21916;&#29233;&#29609;&#21507;&#40481;&#28216;&#25103;，&#37027;&#26411;&#21462;&#29978;&#20040;&#26679;&#30340;&#21507;&#40481;&#28216;&#25103;&#21517;&#23383;&#22909;&#21548;&#21602;？&#19979;&#38754;&#23567;&#32534;&#25972;&#29702;&#20102;&#22909;&#21548;&#30340;&#21507;&#40481;&#21517;&#23383;&#22823;&#20840;600&#20010;，&#25307;&#24453;&#21516;&#20249;&#20204;&#27983;&#35272;&#21442;&#32771;。</p><p>&#19977;、&#21507;&#40481;id&#21333;&#23383;&#26377;：&#26480;、&#26198;、&#20809;、&#22372;、&#33322;、&#20339;、&#19996;、&#24535;、&#24432;。</p><p>&#22235;、&#28165;&#38745;&#31934;&#33521;&#36825;&#27454;&#28216;&#25103;&#22899;&#29983;&#29609;&#23478;&#30340;&#25968;&#30446;&#20063;&#33391;&#22810;，&#32780;&#20020;&#26102;&#24049;&#22899;&#29983;&#26356;&#21916;&#29233;&#26377;&#20010;&#22909;&#21548;&#30340;&#21517;&#23383;，&#26412;&#27425;&#23567;&#32534;&#23601;&#20026;&#24040;&#21280;&#24102;&#26469;&#19968;&#20123;&#36866;&#23452;&#22899;&#23401;&#23376;&#30340;&#21517;&#23383;，&#36825;&#20123;&#26165;&#31216;&#39047;&#20026;&#21487;&#29233;&#32780;&#19988;&#28165;&#27905;，&#19979;&#38754;&#23601;&#19968;&#36215;&#26469;&#30475;&#30475;&#21543;。</p><h2 id='&#22909;&#21548;&#30340;&#33821;&#33673;&#21517;&#23383;'>&#22909;&#21548;&#30340;xx&#21517;&#23383;</h2>
<p>&#19968;、&#33804;&#38899;&#23567;&#36719;&#22969;、&#26106;&#20180;&#23567;&#27185;&#26691;、&#21487;&#29233;&#33609;&#33683;、&#37034;&#26415;xx&#21941;。&#21467;&#21464;&#19981;&#26159;&#20808;&#22825;、xx&#25945;&#22836;、&#36807;&#27668;&#36719;&#22969;、&#21487;&#29233;&#21040;&#21457;&#33469;。&#21487;&#29233;&#39740;、&#33804;&#38899;&#33609;&#33683;、&#31958;&#26524;&#23567;&#22958;&#23376;、&#21487;&#33821;&#21487;&#24481;。&#21487;&#29233;&#20820;、&#33457;&#24515;&#23567;&#23453;&#23453;、&#26377;&#28857;&#28857;&#33804;、&#25105;&#33804;&#20320;&#19985;。&#33804;&#22899;&#21487;&#29233;&#33539;、&#22612;&#22612;&#29483;、&#21553;&#21553;&#20820;、&#36719;&#26524;&#20799;。</p><p>&#20108;、&#22899;&#23401;&#21329;&#21155;&#26377;&#20462;&#20859;&#30340;&#21517;&#23383;&#26377;：&#29618;&#23116;、&#28540;&#28113;、&#20339;&#20521;、&#33509;&#27728;、&#19968;&#35834;、&#33402;&#28085;、&#20381;&#35834;、&#26771;&#28085;、&#33505;&#27819;、&#38632;&#26704;、&#27427;&#24609;、&#35821;&#26704;、&#35821;&#27728;、&#26342;&#38671;、&#33841;&#34183;、&#29822;&#23267;、&#29756;&#23706;、&#27859;&#28386;、&#38632;&#20848;、&#33841;&#23267;、&#35799;&#20848;、&#38745;&#35799;、&#28386;&#20848;&#31561;，&#25628;&#32599;&#32654;&#19981;&#38597;&#20043;&#20041;，&#32473;&#20154;&#21329;&#21155;&#20043;&#24863;。</p><p>&#19977;、&#28165;&#39118;&#20837;&#26790;、&#21520;&#20010;&#27873;&#27873;、&#19968;&#31505;&#20542;&#22478;、&#29483;&#19971;&#22993;&#23064;。&#20803;&#27668;xx、&#25746;&#21862;&#22079;&#21606;、&#22810;&#23569;&#21619;xx、&#25105;&#36229;&#29980;&#30340;。xx&#25945;&#22836;、&#21487;&#33821;&#21487;&#24481;、&#33804;&#38899;&#33609;&#33683;、&#33804;&#38899;&#36719;&#22969;。&#21487;&#29233;&#23453;&#23453;、&#26106;&#20180;&#27185;&#26691;、&#26376;&#20799;&#24367;&#24367;、&#31616;&#37325;&#22823;&#21333;。&#20937;&#22478;&#26087;&#26790;、&#29420;&#36523;&#38738;&#24180;、&#25105;&#24456;&#26631;&#33268;、&#27426;&#21916;&#22899;&#31070;。</p><p>&#22235;、&#38738;&#33821;。“&#38738;&#33821;”&#36825;&#20010;&#21517;&#23383;&#28304;&#33258;&#20110;&#21776;&#20195;&#22696;&#23458;&#26446;&#21830;&#38544;&#30340;《&#21271;&#38738;&#33821;》，&#32780;&#19988;，&#22312;&#36825;&#20010;&#21517;&#23383;&#20013;，&#38738;&#23383;&#26159;&#38738;&#33394;&#30340;&#24847;&#24605;，&#33821;&#26159;&#25351;xx，&#24635;&#20043;，&#36825;&#20010;&#21517;&#23383;&#23383;&#24418;&#37325;&#22823;，&#24456;&#36866;&#23452;&#28789;&#27668;&#36924;&#20154;&#30340;&#22899;&#23453;&#23453;。&#25340;&#38899;&#20026;（qīngluó），&#24179;&#20164;&#20026;&#38452;&#24179;&#38451;&#24179;，&#37117;&#23646;&#20110;&#24179;&#22768;，&#38899;&#24459;&#23803;&#23789;，&#35835;&#36215;&#26469;&#24456;&#28165;&#20142;，&#32473;&#20154;&#28789;&#20415;&#30340;&#24863;&#24212;。&#23433;&#23450;。</p><p>&#20116;、ゅ　&#23567;&#28165;&#26032; ▲　&#26106;&#20180;。&#29275;&#22902; ▲&#22766;&#24535;&#20940;&#20113;&#23567;&#38738;&#24180;&#20022; 。&#29572;&#33394;&#22825;&#19979;/ &#29233;&#21741;&#30340;&#23567;&#23401;  ２。</p><h2 id='&#22899;&#32593;&#21517;&#38712;&#27668;&#36229;&#25341;&#39640;&#38597;(&#36866;&#21512;&#22899;&#24615;&#38712;&#27668;&#20248;&#38597;&#30340;&#32593;&#21517;)'>&#22899;&#32593;&#21517;&#38712;&#27668;&#36229;&#25341;&#21329;&#21155;(&#36866;&#23452;&#22899;&#24615;&#38712;&#27668;&#26031;&#25991;&#30340;&#32593;&#21517;)</h2>
<p>&#22478;&#24220;&#28145;&#34255;，&#20320;&#26159;&#25105;&#30340;&#20339;&#32948;，&#19968;&#31505;&#20542;&#22478;，&#24052;&#40654;&#27492;&#23736;，&#33457;&#27704;&#19981;&#36133;，&#28010;&#35789;&#22696;&#23458;，&#24773;&#20037;&#20276;，&#23396;&#23432;&#21322;&#23707;。 &#33310;&#21160;&#28023;&#28010;，&#31179;&#26376;&#19979;，&#20309;&#20197;&#31163;&#38476;，&#27973;&#24055;&#38271;&#27468;，&#24369;&#19981;&#31105;&#39118;，&#24515;&#30606;&#30524;&#30606;，&#33590;&#34364;&#33457;&#24320;，&#28010;&#24050;&#32463;&#23396;，&#24125;&#34923;xx。 &#20919;&#28448;&#39764;&#22899;，&#21548;&#39118;&#35785;&#35828;，&#25342;&#33618;&#34507;&#31957;，&#24515;&#28346;&#28145;&#28023;，&#25405;&#39118;&#20542;&#21548;，&#22992;&#19981;&#25910;&#20108;&#25163;，&#29420;&#21344;，&#27973;&#24055;&#38271;&#27468;。</p><p>&#22914;&#19979;&#26159;&#25105;&#25972;&#29702;&#20986;&#30340;60&#20010;&#39640;&#20919;&#38712;&#27668;&#30340;&#22899;&#29983;&#32593;&#21517;，&#24635;&#20849;&#20998;&#20026;&#20102;&#22235;&#31867;，&#24895;&#26395;&#24040;&#21280;&#21487;&#33021;&#21916;&#29233;。</p><p>&#22993;&#23064;&#20250;&#23637;&#29616;&#20320;&#30340;&#24615;&#24863;&#32654;゛ &#20026;&#20182;，&#23553;&#24515; 2&#36126;&#29233;&#33267;&#19978; 2&#28895;&#37202;&#39640;&#36319;&#38795;、&#31038;&#20250;&#26262;&#20197;&#21450;&#22969;。 2&#35454;&#32617; 2&#38451;&#40669;&#40657;&#20029;&#30340;&#22899;&#23376; 2&#32473;&#32769;&#23064;&#36330;&#19979; 2&#37027;&#24180;&#20022;&#21681;&#20204;&#37117;&#29408;&#38712;&#27668; 2&#25105;&#30340;&#29233;&#20154;。</p><p>&#38712;&#27668;&#32593;&#21517;&#22899;&#29983;&#36229;&#25341;&#21329;&#21155;&#32321;&#20307;【&#20856;&#22411;&#29256;】  1） &#38386;&#20113;&#27744;&#20013;&#25947; 2） &#19982;&#21531;&#37257;&#31505;&#19977;&#21315;&#22330; 3） &#23665;&#26376;&#19981;&#30693;&#24515;&#24213;&#20107; 4） &#39296;&#22696;&#27531;&#39321;&#24452;&#33258;&#25947; 5） &#20809;&#38452;&#30246;&#20102;。</p><p>&#38712;&#27668;&#32593;&#21517;&#22899;&#29983;&#36229;&#25341;&#21329;&#21155; &#36825;&#20010;&#33258;&#24049;&#36215;&#20010;&#32593;&#21517;&#23601;&#22909;&#20102; &#19981;&#38656;&#35201;&#38382;&#20182;&#20154; &#20182;&#20154;&#32473;&#20320;&#36215;&#30340; &#20320;&#19981;&#29992;&#23450;&#20250;&#21916;&#29233;&#30340; &#38712;&#27668;&#32593;&#21517;&#22899;&#29983;&#36229;&#25341;&#21329;&#21155;1&#20010;&#23383; &#31354;。 &#28165;。 &#33804;。 &#32536;。 &#36867;。 &#21741;。 &#30171;。 &#20919;。 &#24536;。 &#30171;。 &#23547;。 &#33579;。 &#22812;。 &#26228;。 &#22696;。 &#32536;。 &#38271;。 &#33618;。 &#39746;。 &#20179;。 &#28023;。 &#24443;。 &#30519;。</p><h2 id='&#22909;&#21548;&#21487;&#29233;&#30340;&#22899;&#29983;&#32593;&#21517;&#36215;&#21517;'>&#22909;&#21548;&#21487;&#29233;&#30340;&#22899;&#29983;&#32593;&#21517;&#36215;&#21517;</h2>
<p>&#19968;、&#22899;&#29983;&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;：.``&#26377;&#19968;&#31181;&#29233;&#20022;&#21483;&#26080;&#22856;|``&#26377;&#19968;&#31181;&#29233;&#20022;&#21483;&#25918;&#25163;。</p><p>&#20108;、&#33804;&#25026;：&#20445;&#23384;“&#33804;&#25026;”&#36825;&#20010;&#32593;&#21517;，&#26082;&#23621;&#21487;&#29233;&#20043;&#24847;，&#21448;&#19981;&#22833;&#26234;&#24935;&#20043;&#24863;。&#24515;&#22900;&#29420;&#20260;：&#32593;&#21517;&#20013;&#30340;“&#24515;&#22900;”&#20197;&#21450;“&#29420;&#20260;”&#34920;&#30333;&#20102;&#19968;&#31181;&#36739;&#20026;&#40723;&#21170;&#30340;&#31070;&#33394;，&#21487;&#33021;&#24605;&#32771;&#26356;&#27491;&#20026;&#24840;&#21152;&#33258;&#21160;&#21521;&#19978;&#30340;&#20803;&#32032;。&#36229;&#32423;&#26080;&#25932;&#23567;&#26426;&#25935;：&#20445;&#23384;“&#36229;&#32423;&#26080;&#25932;”&#20197;&#21450;“&#23567;&#26426;&#25935;”，&#31361;&#26174;&#26234;&#24935;&#21487;&#29233;&#30340;&#25277;&#35937;。</p><p>&#19977;、&#36215;&#21517;&#26368;&#28779;&#30340;&#22899;&#29983;&#21487;&#29233;&#32593;&#21517;&#26377;：&#33609;&#33683;&#36339;&#36339;&#20820;、&#29420;&#35282;&#20861;&#22969;&#22969;、&#33509;&#36935;&#27973;&#39321;、&#23567;&#23567;&#20882;&#38505;&#23478;、&#30524;&#37324;&#26376;&#20809;&#22914;&#26031;、&#21531;&#39038;、&#29980;&#21040;&#29190;&#28856;&#20102;、&#26825;&#33457;&#31958;&#30340;&#24494;&#31505;、&#28129;&#24536;&#22238;&#39038;、&#29066;&#22047;&#22047;、&#21487;&#21487;&#31461;&#35805;VS&#20844;&#20027;、&#26691;&#33457;&#20043;&#24651;、&#26032;&#29983;&#20102;&#26262;&#20197;&#21450;、&#31958;&#26524;&#29980;&#24515;、&#33804;&#33804;&#21714;、&#22825;&#20351;&#24223;&#29289;、&#31881;&#32418;&#23567;&#40575;&#31561;。</p><p>&#22235;、&#33804;&#38899;&#23567;&#36719;&#22969;、&#26106;&#20180;&#23567;&#27185;&#26691;、&#21487;&#29233;&#33609;&#33683;、&#37034;&#26415;xx&#21941;。&#20725;&#23608;&#30041;&#24847;&#29233;、xx&#25945;&#22836;、&#36807;&#27668;&#36719;&#22969;、&#21487;&#29233;&#21040;&#21457;&#33469;。&#21487;&#29233;&#39740;、&#33804;&#38899;&#33609;&#33683;、&#31958;&#26524;&#23567;&#22958;&#23376;、&#21487;&#33821;&#21487;&#24481;。&#21487;&#29233;&#20820;、&#33457;&#24515;&#23567;&#23453;&#23453;、&#26377;&#28857;&#28857;&#33804;、&#25105;&#33804;&#20320;&#19985;。&#33804;&#22899;&#21487;&#29233;&#33539;、&#22612;&#22612;&#29483;、&#21553;&#21553;&#20820;、&#36719;&#26524;&#20799;。&#21568;&#21568;&#21568;&#21568;，&#30041;&#24847;&#29233;。</p><p>&#20116;、&#27801;&#38613;&#32593;&#21517;1&#19981;&#22815;&#20026;&#22855;&#27801;&#38613;&#32593;&#21517;&#25226;&#24515;&#25487;&#32473;，&#20320;&#36339;&#36827;&#28023;&#37324;&#36530;&#38632;。&#24819;&#35201;&#35753;&#33258;&#24049;&#30340;&#24494;&#20449;&#26165;&#31216;&#19981;&#22815;&#20026;&#22855;，&#38500;&#20102;&#24754;&#30171;、&#27178;&#34542;、&#21487;&#29233;、&#22899;&#31070;&#20043;&#22806;，&#26368;&#36866;&#23452;&#30340;&#20415;&#26159;&#31181;&#31181;&#27801;&#38613;&#25630;&#31505;&#21517;&#20102;。&#30382;&#21345;&#19992;&#27599;&#19968;&#24635;&#20307;&#37117;&#24847;&#35265;，&#32456;&#26085;“&#30382;&#21345;&#30382;&#21345;”&#30340;&#29305;&#24847;&#21487;&#29233;，&#20197;&#26159;&#36215;&#21517;&#30382;&#21345;&#19992;&#30340;&#24351;&#24351;&#30382;&#19968;&#19979;，&#27801;&#38613;&#21448;&#21487;&#29233;，&#32622;&#20449;&#35465;&#36825;&#20010;&#25910;&#38598;&#21517;&#23383;&#30340;&#30007;&#23401;&#20250;&#24456;&#25307;&#20154;&#21916;&#29233;。</p><p>&#20845;、&#22899;&#29983;&#32593;&#21517;1&#22909;&#21548;&#21487;&#29233;&#30340;&#22899;&#29983;&#32593;&#21517;  ヤTEL&#31934;&#24717;╰&#30041;&#24847;&#29233;  &#26012;&#38451;&#28023;&#28286;  &#23429;&#20037;&#20570;&#20316;&#21574;  &#26143;&#31354;&#36855;&#19978;&#23665;&#37326;  &#26825;&#33457;&#31958;&#30340;&#24494;&#31505;  「&#25042;&#24739;&#19978;&#21462;&#21517;」  &#27973;&#39068;&#21322;&#22799;  &#31461;&#35805;&#24335;&#19979;&#22330;  &#31449;&#22312;&#20912;&#31665;&#19978;&#30340;&#23567;&#20185;&#22899;O  &#25105;&#30340;&#23567;&#26102;&#26399;。</p>                                <div class="haijiao450f-a6f9-6a44-5eeb tags tagicon"><a href="../tags-163.html" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaoa6f9-6a44-5eeb-d85d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1287.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1289.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6a44-5eeb-d85d-835d booth mt20 mb20">
            </div>       
        <div class="haijiao5eeb-d85d-835d-7131 section">
  <div class="haijiaod85d-835d-7131-3d93 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao835d-7131-3d93-0183 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao7131-3d93-0183-1be9 section" id="comments">
    <div class="haijiao3d93-0183-1be9-d2a5 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0183-1be9-d2a5-43ba compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1288&amp;key=96fb4f0517fa337570142743a00255d7">
        <input type="hidden" name="inpId" id="inpId" value="1288"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1be9-d2a5-43ba-a5da com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc72e-1df5-879e-effa com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1df5-879e-effa-6e9c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao879e-effa-6e9c-450f main-right scrollBox">
        

<dl class="haijiaoeffa-6e9c-450f-a6f9 function" id="fate_rand_article">
<dt class="haijiao6e9c-450f-a6f9-6a44 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao450f-a6f9-6a44-5eeb function_c">


<ul><li><a href="34.html"  title="&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;</a></li><li><a href="65.html"  title="&#32954;&#26643;&#22622;"  target=\"_blank\">&#32954;&#26643;&#22622;</a></li><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa6f9-6a44-5eeb-d85d function" id="fate_hot_tags">
<dt class="haijiao6a44-5eeb-d85d-835d function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5eeb-d85d-835d-7131 function_c">


<ul><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-178.html">&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-266.html">fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod85d-835d-7131-3d93 function" id="divCatalog">
<dt class="haijiao835d-7131-3d93-0183 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7131-3d93-0183-1be9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao3d93-0183-1be9-d2a5 function" id="fate_follow">
<dt class="haijiao0183-1be9-d2a5-43ba function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1be9-d2a5-43ba-a5da function_c">

<div><div class="haijiaoc72e-1df5-879e-effa qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1df5-879e-effa-6e9c function" id="fate_r_ad">
<dt class="haijiao879e-effa-6e9c-450f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoeffa-6e9c-450f-a6f9 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6e9c-450f-a6f9-6a44 clear"></div>
      <div class="haijiao450f-a6f9-6a44-5eeb booth mb20">
            </div>      </div></div>
<div class="haijiaoa6f9-6a44-5eeb-d85d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.33 ms , 26 queries , 5732kb memory , 0 error-->