<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>neko&#37233;【&#31934;&#21697;&#20889;&#30495;】80&#22871;19GB[&#20462;&#22899;][&#26368;&#26032;&#26356;&#26032;]_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23194;&#32905;&#20043;&#39321;&#36148;&#21543;&#25915;&#30053;&#22312;&#21095;&#24515;&#24847;&#21153;&#20013;&#22856;&#20309;&#26679;&#36816;&#29992;&#29747;&#29701;&#20043;&#26681;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="kizami&#33014;&#27700;&#21160;&#22270;" href="1298.html" /><link rel="next" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;&#30340;&#36719;&#20214;&#22856;&#20309;&#26679;&#19979;&#36733;" href="1300.html" /><link rel="canonical" href="1299.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0546-1fac-9cfb-5015 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1fac-9cfb-5015-e411 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao9cfb-5015-e411-1bc1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5015-e411-1bc1-a579 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoe411-1bc1-a579-5c11 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1bc1-a579-5c11-d135 nav">
                <ul>
                    <li class="haijiaoa579-5c11-d135-d810 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5c11-d135-d810-f3d8 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod135-d810-f3d8-726a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod810-f3d8-726a-865b main">
      <div class="haijiaof3d8-726a-865b-99a8 booth mt20">
            </div>          <div class="haijiao726a-865b-99a8-14d8 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao865b-99a8-14d8-cd15 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao99a8-14d8-cd15-66cf iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao14d8-cd15-66cf-76fc main-left">
        <div class="haijiaocd15-66cf-76fc-0546 content">
            <h1>neko&#37233;【&#31934;&#21697;&#20889;&#30495;】80&#22871;19GB[&#20462;&#22899;][&#26368;&#26032;&#26356;&#26032;]</h1>
            <div class="haijiao1fac-9cfb-5015-e411 info"><span class="haijiao9cfb-5015-e411-1bc1 authoricon">admin</span><span class="haijiao5015-e411-1bc1-a579 timeicon">02-03</span><span class="haijiaoe411-1bc1-a579-5c11 viewicon">10</span>            </div>
            
            <div class="haijiao1bc1-a579-5c11-d135 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23194;&#32905;&#20043;&#39321;&#36148;&#21543;&#25915;&#30053;&#22312;&#21095;&#24773;&#20219;&#21153;&#20013;&#24590;&#26679;&#20351;&#29992;&#29747;&#29701;&#20043;&#26681;' title='&#23194;&#32905;&#20043;&#39321;&#36148;&#21543;&#25915;&#30053;&#22312;&#21095;&#24773;&#20219;&#21153;&#20013;&#24590;&#26679;&#20351;&#29992;&#29747;&#29701;&#20043;&#26681;'>&#23194;&#32905;&#20043;&#39321;&#36148;&#21543;&#25915;&#30053;&#22312;&#21095;&#24515;&#24847;&#21153;&#20013;&#22856;&#20309;&#26679;&#36816;&#29992;&#29747;&#29701;&#20043;&#26681;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22307;&#21073;&#20256;&#35828;2&#20462;&#25913;&#29256;&#22914;&#20309;&#19979;&#36733;' title='&#22307;&#21073;&#20256;&#35828;2&#20462;&#25913;&#29256;&#22914;&#20309;&#19979;&#36733;'>&#22307;&#21073;&#20256;&#35828;2&#26356;&#27491;&#29256;&#33509;&#20309;&#19979;&#36733;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;&#36215;&#21517;' title='&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;&#36215;&#21517;'>&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;&#36215;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#ありがとう(&#35874;&#35874;)&#35856;&#38899;&#29256;&#27468;&#35789;' title='ありがとう(&#35874;&#35874;)&#35856;&#38899;&#29256;&#27468;&#35789;'>ありがとう(&#35874;&#35874;)&#35856;&#38899;&#29256;&#27468;&#35789;</a>
</li>
</ul><h2 id='&#23194;&#32905;&#20043;&#39321;&#36148;&#21543;&#25915;&#30053;&#22312;&#21095;&#24773;&#20219;&#21153;&#20013;&#24590;&#26679;&#20351;&#29992;&#29747;&#29701;&#20043;&#26681;'>&#23194;&#32905;&#20043;&#39321;&#36148;&#21543;&#25915;&#30053;&#22312;&#21095;&#24515;&#24847;&#21153;&#20013;&#22856;&#20309;&#26679;&#36816;&#29992;&#29747;&#29701;&#20043;&#26681;</h2>
<p>&#22312;&#21095;&#24515;&#24847;&#21153;&#20013;&#22856;&#20309;&#26679;&#36816;&#29992;&#29747;&#29701;&#20043;&#26681;&#20351;&#21629;&#24050;&#32463;&#23436;&#20102;，&#27809;&#23454;&#29992;&#20102;。&#21482;&#26159;&#38646;&#26143;&#27809;&#28165;&#31354;&#32780;&#24050;&#32463;！&#19981;&#29992;&#25353;&#36816;&#29992;&#30340;，&#30452;&#25509;&#25509;&#37027;&#20010;&#21095;&#24773;&#36305;&#23601;&#33021;&#20102;。</p><p>【SAVE1】&#22312;7&#26376;22&#26085;&#30340;&#25225;&#25321;&#20013;，&#20027;&#35282;&#21018;&#24378;&#35874;&#32477;&#20102;&#19968;&#20010;&#24314;&#35758;，&#36827;&#20837;&#20102;BE1：&#19968;&#24635;&#20307;&#30340;&#36968;&#28216;1，&#21487;&#33021;&#25225;&#25321;&#35835;&#21462;SAVE1&#20197;&#19981;&#26029;&#21095;&#24773;。7&#26376;24&#26085;，&#20027;&#35282;&#39060;&#39318;&#25317;&#25252;&#20102;&#26576;&#20010;&#24067;&#32622;，&#32780;&#23545;&#20110;&#39321;&#32455;&#30340;&#20307;&#36148;&#20197;&#21450;&#24459;&#23376;&#30340;&#20114;&#21160;&#20063;&#23637;&#29616;&#20102;&#33050;&#33394;&#30340;&#28608;&#24773;&#32447;。</p><p>&#29609;&#23478;&#22312;&#36825;&#27454;&#28216;&#25103;&#20013;&#21487;&#33021;&#26399;&#24453;&#20016;&#30805;&#30340;&#21095;&#24773;&#20197;&#21450;&#35814;&#23613;&#30340;&#30011;&#38754;，&#19981;&#35770;&#26159;&#21095;&#24773;&#22916;&#24819;&#20173;&#26159;&#35270;&#35273;&#27867;&#36215;，&#37117;&#25581;&#31034;&#20102;&#20854;&#37197;&#21512;&#30340;&#39749;&#21147;。&#23613;&#31649;&#19981;&#35814;&#32454;&#21078;&#26512;&#35821;&#38899;&#37096;&#20221;，&#20294;&#20854;AVG&#30340;&#29305;&#33394;&#20010;&#21035;&#35937;&#24449;&#30528;&#28216;&#25103;&#20250;&#25628;&#32599;&#20016;&#30805;&#30340;&#23545;&#20110;&#35805;&#20197;&#21450;&#37197;&#38899;，&#20026;&#29609;&#23478;&#22609;&#36896;&#20986;&#27785;&#28024;&#24335;&#30340;&#28216;&#25103;&#22825;&#19979;。</p><p>&#28216;&#25103;&#20013;&#30340;&#21464;&#35013;&#38053;&#21273;&#20851;&#38190;&#23613;&#31649;&#35753;&#20154;&#24778;&#24822;，&#20294;&#23376;&#32454;&#19968;&#24819;，&#23427;&#30528;&#23454;&#26159;&#19968;&#31181;&#37197;&#21512;&#30340;&#21095;&#24773;&#35843;&#21619;&#26009;，&#23558;&#21407;&#26412;&#20005;&#27491;&#30340;&#31354;&#27668;&#24102;&#20837;&#21040;&#19968;&#31181;&#37197;&#21512;&#30340;&#24694;&#21916;&#29233;&#20013;，&#35753;&#20154;&#22312;&#27426;&#31505;&#19982;&#26080;&#30031;&#38388;&#28216;&#36208;。</p><h2 id='&#22307;&#21073;&#20256;&#35828;2&#20462;&#25913;&#29256;&#22914;&#20309;&#19979;&#36733;'>&#22307;&#21073;&#20256;&#35828;2&#26356;&#27491;&#29256;&#33509;&#20309;&#19979;&#36733;</h2>
<p>&#22307;&#21073;&#20256;&#35828;2&#37325;&#21046;&#29256;&#26356;&#27491;&#22120;&#29992;&#27861;&#22914;&#19979;：&#19979;&#36733;&#35013;&#32622;&#22307;&#21073;&#20256;&#35828;2&#37325;&#21046;&#29256;&#28216;&#25103;。&#19979;&#36733;&#35013;&#32622;&#22307;&#21073;&#20256;&#35828;2&#37325;&#21046;&#29256;&#26356;&#27491;&#22120;。&#25472;&#24320;&#26356;&#27491;&#22120;&#21518;，&#21487;&#33021;&#30475;&#21040;&#33756;&#21333;&#20013;&#26377;&#33391;&#22810;&#36873;&#39033;&#21487;&#33021;&#26356;&#27491;&#33050;&#33394;&#23646;&#24615;、&#20992;&#20853;&#21442;&#25968;，&#22330;&#26223;、&#36947;&#20855;&#31561;。&#26356;&#27491;&#20048;&#25104;&#21518;，&#28857;&#20987;“Save”&#25353;&#38062;&#20445;&#23384;&#26356;&#27491;&#26381;&#20174;。</p><p>&#20856;&#22411;&#25514;&#26045;RPG《&#22307;&#21073;&#20256;&#35828;2》&#30340;&#37325;&#21046;&#29256;&#21363;&#23558;&#19982;&#29609;&#23478;&#30896;&#22836;，&#36825;&#27454;&#26366;&#32463;&#20316;&#20026;《&#22826;&#31354;&#25112;&#22763;》&#22806;&#20256;&#30340;&#28216;&#25103;，&#33258;Gameboy&#26102;&#26399;&#36215;&#20415;&#28145;&#21463;&#29609;&#23478;&#21916;&#29233;。&#26368;&#21518;&#22312;&#36229;&#32423;&#20219;&#22825;&#22530;&#19978;&#25512;&#20986;&#30340;《&#22307;&#21073;&#20256;&#35828;2》，&#20197;&#20854;&#22686;&#24378;&#30340;&#22270;&#20687;&#20197;&#21450;&#25112;&#20105;&#38646;&#26143;，&#20197;&#21450;&#26032;&#22686;&#30340;&#33050;&#33394;&#38453;&#23481;，&#25104;&#20026;&#35813;&#31995;&#21015;&#30340;&#20195;&#34920;&#20316;&#20043;&#19968;。&#37325;&#21046;&#29256;&#20445;&#23384;&#20102;&#21407;&#20316;&#30340;&#31934;&#39635;，&#21516;&#26102;&#23545;&#20110;&#30011;&#38754;&#20197;&#21450;&#38899;&#20048;&#22952;&#30861;&#20102;&#21608;&#20840;&#38477;&#32423;。</p><p>&#20551;&#22914;&#20320;&#24819;&#20307;&#39564;&#36825;&#27454;&#28216;&#25103;，&#38656;&#35201;&#39044;&#30041;&#39286;&#23500;&#30340;&#23384;&#20648;&#31354;&#38388;。&#23545;&#20110;iPhone&#29992;&#25143;，&#19979;&#36733;&#20307;&#31215;&#20026;77MB，&#35013;&#32622;&#21518;&#21487;&#33021;&#21344;&#29992;&#30340;&#20869;&#23384;&#21017;&#20026;165MB。&#28216;&#25103;&#30340;&#24320;&#25299;&#21830;&#26159;&#20139;&#26377;&#30427;&#35465;&#30340;SQUARE-ENIX Co.LTD，&#20182;&#20204;&#20026;&#29609;&#23478;&#25552;&#20379;&#20102;&#36825;&#27454;&#20856;&#22411;&#28216;&#25103;&#30340;&#31934;&#37319;&#32493;&#20316;。</p><p>&#36825;&#27454;&#20316;&#21697;&#21453;&#23545;&#20110;winxp/vista/NT&#31561;&#22810;&#31181;&#25805;&#20316;&#38646;&#26143;，&#19981;&#35770;&#24744;&#26159;&#36816;&#29992;&#21738;&#19968;&#20010;&#29256;&#26412;&#30340;&#30005;&#33041;，&#37117;&#33021;&#27969;&#21033;&#22320;&#22952;&#30861;&#28216;&#25103;。&#24635;&#30340;&#26469;&#35828;，&#40669;&#40657;&#22307;&#21073;&#20256;&#35828;2&#24207;&#31456;&#26159;&#19968;&#27454;&#20540;&#24739;&#19978;&#35797;&#39564;&#30340;2D&#25514;&#26045;&#22859;&#26007;&#28216;&#25103;，&#23613;&#31649;&#26102;&#26399;&#36716;&#21464;，&#20294;&#20854;&#20856;&#22411;&#20803;&#32032;&#20197;&#21450;&#37197;&#21512;&#39749;&#21147;&#20381;&#28982;&#25490;&#27719;&#30528;&#27867;&#28389;&#29609;&#23478;。&#20551;&#22914;&#24744;&#26159;&#25514;&#26045;&#28216;&#25103;&#30340;&#21916;&#29233;&#32773;，&#26080;&#22952;&#19979;&#36733;&#20307;&#39564;&#19968;&#30058;。</p><h2 id='&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;&#36215;&#21517;'>&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;&#36215;&#21517;</h2>
<p>&#25874;&#19968;&#21475;&#34955;&#26143;&#26143;、&#27224;&#22799;&#37324;&#30340;&#26143;&#26143;&#27801;、&#21629;&#19981;&#20463;&#39318;、&#38738;&#26149;&#21890;&#20102;&#20316;&#19994;、&#38500;&#20102;&#25105;&#20840;&#22825;&#19979;&#37117;&#26159;&#29482;、&#36229;&#32423;&#20982;&#40493;。&#29980;&#26159;&#20320;、&#20113;&#22312;&#33485;&#22825;&#27700;&#22312;&#29942;、&#25417;&#25343;&#27426;&#21916;、&#20174;&#24754;&#30171;&#20013;&#25277;&#31163;、&#36870;&#20809;&#39134;&#32724;、&#19982;&#25105;&#20849;&#36212;&#40669;&#40657;、&#32654;xx&#33804;&#25112;&#22763;。&#21487;&#29233;&#28526;&#27700;&#21152;&#32654;&#33147;、&#39118;&#24456;&#27426;&#21916;、&#21733;&#21733;&#30340;&#23567;&#33609;&#33683;、&#21247;&#24565;&#23425;&#38745;、&#37202;&#21619;&#27873;&#33433;、&#23047;&#32780;&#19981;&#20658;、&#22799;&#39118;&#22914;&#27468;、&#27792;&#38634;。</p><p>&#22242;&#23376; &#22242;&#23376;&#36825;&#20010;&#26165;&#31216;&#21548;&#36215;&#26469;&#36229;&#32423;&#36719;&#33804;&#21487;&#29233;，&#20551;&#22914;&#32473;&#22899;&#29983;&#36215;&#21517;&#21483;&#22242;&#23376;，&#19981;&#20809;&#21483;&#36215;&#26469;&#39034;&#21475;，&#38899;&#38901;&#20063;&#39047;&#20026;&#20837;&#32819;。&#27599;&#19968;&#20010;&#22899;&#29983;&#37117;&#24895;&#26395;&#26377;&#19968;&#20010;&#26082;&#21487;&#29233;&#21448;&#33021;&#20984;&#26174;&#33258;&#24049;&#23047;&#23567;&#33510;&#28073;&#29305;&#36136;&#30340;&#22806;&#21495;，&#22242;&#23376;&#26080;&#30097;&#26159;&#19968;&#20010;&#26497;&#20339;&#25225;&#25321;。&#36825;&#20010;&#21517;&#23383;&#35753;&#20154;&#36214;&#24555;&#24863;&#21463;&#21040;&#22899;&#23401;&#24439;&#20315;&#36719;&#32501;&#32501;&#30340;&#23567;&#22242;&#23376;&#21516;&#26679;，&#20196;&#22839;&#26131;&#36817;&#24847;&#29983;&#21916;&#29233;。</p><p>&#33804;&#25026;：&#20445;&#23384;“&#33804;&#25026;”&#36825;&#20010;&#32593;&#21517;，&#26082;&#23621;&#21487;&#29233;&#20043;&#24847;，&#21448;&#19981;&#22833;&#26234;&#24935;&#20043;&#24863;。&#24515;&#22900;&#29420;&#20260;：&#32593;&#21517;&#20013;&#30340;“&#24515;&#22900;”&#20197;&#21450;“&#29420;&#20260;”&#34920;&#30333;&#20102;&#19968;&#31181;&#36739;&#20026;&#40723;&#21170;&#30340;&#31070;&#33394;，&#21487;&#33021;&#24605;&#32771;&#26356;&#27491;&#20026;&#24840;&#21152;&#33258;&#21160;&#21521;&#19978;&#30340;&#20803;&#32032;。&#36229;&#32423;&#26080;&#25932;&#23567;&#26426;&#25935;：&#20445;&#23384;“&#36229;&#32423;&#26080;&#25932;”&#20197;&#21450;“&#23567;&#26426;&#25935;”，&#31361;&#26174;&#26234;&#24935;&#21487;&#29233;&#30340;&#25277;&#35937;。</p><p>&#30041;&#24847;&#29233;：&#34920;&#30333;&#20986;&#34987;&#31216;&#35859;&#32773;&#21487;&#29233;、&#36855;&#20154;&#30340;&#29305;&#36136;，&#21512;&#36866;&#29992;&#20110;&#24418;&#35980;&#37027;&#20123;&#35753;&#22839;&#26131;&#36817;&#24847;&#21160;&#30340;&#20154;。1 &#23567;&#20011;&#22836;：&#36825;&#20010;&#26165;&#31216;&#24102;&#26377;&#30830;&#23450;&#30340;&#24180;&#36808;&#20197;&#21450;&#22278;&#28369;&#24863;，&#29992;&#20110;&#24418;&#35980;&#24180;&#36808;&#22899;&#24615;，&#24102;&#26377;&#30830;&#23450;&#30340;&#20146;&#23494;&#20197;&#21450;&#20307;&#36148;。1 &#37027;&#20010;&#35841;：&#36825;&#20010;&#31216;&#35859;&#29992;&#20110;&#24418;&#35980;&#37027;&#20123;&#29087;&#20064;&#21364;&#21448;&#24819;&#19981;&#36215;&#21517;&#23383;&#30340;&#20154;，&#24102;&#26377;&#30830;&#23450;&#30340;&#22278;&#28369;&#20197;&#21450;&#20146;&#23494;&#24863;。</p><h2 id='ありがとう(&#35874;&#35874;)&#35856;&#38899;&#29256;&#27468;&#35789;'>ありがとう(&#35874;&#35874;)&#35856;&#38899;&#29256;&#27468;&#35789;</h2>
<p>ありがとう ずっと&#22823;&#22909;き &#31169;は&#26143; あなたを&#35265;&#23432;り&#32154;ける &#35874;&#35874;，&#19981;&#26029;&#37117;&#26368;&#21916;&#29233;&#20320;，&#25105;&#26159;&#26143;&#26143;，&#20250;&#27704;&#19990;&#30475;&#30528;&#20320;&#21621;&#25252;&#30528;&#20320;。 arigatou zutto daisuki watashi wa hoshi anata wo mimamori tsudukeru あなたに&#20986;&#20250;えてよかった &#26412;&#24403;に&#26412;&#24403;によかった &#20197;&#21450;&#20320;&#24847;&#35265;&#30495;&#22909;，&#30495;&#30340;&#30495;&#30340;&#26159;&#24456;&#22909;&#24456;&#22909;。</p><p>arigatou &#19968;&#22068;&#40635;&#34955;&#22905;&#21834;&#36910;&#33707; &#22810;&#21741;&#21345; &#22810;&#21734;&#21741;&#35830;&#19968; &#19968;&#36910;&#33707; &#24433;&#20687;&#22810;&#35199;&#25289;&#36187;&#36910; &#25110;&#32773;&#35199;&#19968; &#21703;&#25171;&#35199; &#22030;&#25193;&#25193;&#20320; &#19968;&#25171;&#25193;&#22810; &#21703;&#38543;&#31867;&#37027;&#19968;&#36910; &#19968;&#20195; &#35199;&#32599;&#19968; &#36187;&#25913;&#19968;&#35834;&#22810; &#25193;&#36910;&#33707; &#33267;&#22810;&#22522;&#35830;&#37027;&#19968; &#21734;&#33707;&#19968; &#31859;&#24681;&#37027; &#38463;&#37324;&#22030;&#22810;&#21734; &#35831;&#27004;&#20027;&#20173;&#26159;&#35201;&#20064;&#27668;&#32599;&#39532;&#38899;。</p><p>[03：257]ありがと ありがとう /&#35874;&#35874;，&#35874;&#35874; [03：310][03：40.61]&#26102;には&#20260;つけあっても /&#32437;&#28982;&#34987;&#20809;&#38452;&#25152;&#20260;&#23475; [03：436]あなたを&#24863;じていたい /&#25105;&#20063;&#24895;&#26395;&#21487;&#33021;&#35273;&#24739;&#19978;&#21040;&#20320;&#30340;&#23384;&#22312; [03：565]&#25226;&#19979;&#38754;&#30340;&#27468;&#35789;&#22797;&#21046;&#21518;&#31896;&#36148;&#21040;&#35760;&#20107;&#26412;&#19978;，&#35201;&#30041;&#24847;&#20445;&#23384;&#30340;&#21517;&#23383;&#35201;&#36319;&#27468;&#26354;&#30340;&#21517;&#23383;&#19981;&#21516;。</p><p>&#20013;&#25991;&#35856;&#38899;&#19981;，&#21809;&#26085;&#25991;&#27468; &#33392;&#28145;&#37117;&#29992;&#32599;&#39532;&#21457;&#38899;，&#20013;&#25991;&#21809;&#20102;&#19981;&#23610;&#24230;，&#19981;&#22909;&#21548;。</p>                                <div class="haijiaoa579-5c11-d135-d810 tags tagicon"><a href="../tags-242.html" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao5c11-d135-d810-f3d8 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1298.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1300.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod135-d810-f3d8-726a booth mt20 mb20">
            </div>       
        <div class="haijiaod810-f3d8-726a-865b section">
  <div class="haijiaof3d8-726a-865b-99a8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao726a-865b-99a8-14d8 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao865b-99a8-14d8-cd15 section" id="comments">
    <div class="haijiao99a8-14d8-cd15-66cf h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao14d8-cd15-66cf-76fc compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1299&amp;key=9d874305e3d0fbeeebb54674a7f3614b">
        <input type="hidden" name="inpId" id="inpId" value="1299"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaocd15-66cf-76fc-0546 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1fac-9cfb-5015-e411 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao9cfb-5015-e411-1bc1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5015-e411-1bc1-a579 main-right scrollBox">
        

<dl class="haijiaoe411-1bc1-a579-5c11 function" id="fate_rand_article">
<dt class="haijiao1bc1-a579-5c11-d135 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa579-5c11-d135-d810 function_c">


<ul><li><a href="32.html"  title="&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;"  target=\"_blank\">&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;</a></li><li><a href="71.html"  title="fssc22000&#35748;&#35777;&#26159;&#29978;&#20040;"  target=\"_blank\">fssc22000&#35748;&#35777;&#26159;&#29978;&#20040;</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5c11-d135-d810-f3d8 function" id="fate_hot_tags">
<dt class="haijiaod135-d810-f3d8-726a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod810-f3d8-726a-865b function_c">


<ul><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-36.html">&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;（3）" href="../tags-30.html">&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaof3d8-726a-865b-99a8 function" id="divCatalog">
<dt class="haijiao726a-865b-99a8-14d8 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao865b-99a8-14d8-cd15 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao99a8-14d8-cd15-66cf function" id="fate_follow">
<dt class="haijiao14d8-cd15-66cf-76fc function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaocd15-66cf-76fc-0546 function_c">

<div><div class="haijiao1fac-9cfb-5015-e411 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao9cfb-5015-e411-1bc1 function" id="fate_r_ad">
<dt class="haijiao5015-e411-1bc1-a579 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoe411-1bc1-a579-5c11 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1bc1-a579-5c11-d135 clear"></div>
      <div class="haijiaoa579-5c11-d135-d810 booth mb20">
            </div>      </div></div>
<div class="haijiao5c11-d135-d810-f3d8 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--144.51 ms , 26 queries , 5721kb memory , 0 error-->