<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38706;&#33564;&#20889;&#30495;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27714;&#22909;&#27721;&#20256;&#35828;SC&#20840;&#25915;&#30053;&#20108;、520&#22856;&#20309;&#26679;&#36807;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25661;&#25661;&#30340;&#24847;&#24605;" href="1309.html" /><link rel="next" title="&#23545;&#20110;&#36855;&#20043;&#21574;&#26792;&#25910;&#36153;&#36164;&#28304;&#30340;&#20449;&#24687;" href="1311.html" /><link rel="canonical" href="1310.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao46fc-081c-e66e-7c7c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao081c-e66e-7c7c-9572 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe66e-7c7c-9572-2cf7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao7c7c-9572-2cf7-449d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao9572-2cf7-449d-c5c7 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao2cf7-449d-c5c7-49d3 nav">
                <ul>
                    <li class="haijiao449d-c5c7-49d3-2851 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoc5c7-49d3-2851-176a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao49d3-2851-176a-9430 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao2851-176a-9430-9b65 main">
      <div class="haijiao176a-9430-9b65-49fa booth mt20">
            </div>          <div class="haijiao9430-9b65-49fa-619e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9b65-49fa-619e-4aca iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao49fa-619e-4aca-dd25 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao619e-4aca-dd25-f013 main-left">
        <div class="haijiao4aca-dd25-f013-46fc content">
            <h1>&#38706;&#33564;&#20889;&#30495;</h1>
            <div class="haijiao081c-e66e-7c7c-9572 info"><span class="haijiaoe66e-7c7c-9572-2cf7 authoricon">admin</span><span class="haijiao7c7c-9572-2cf7-449d timeicon">02-03</span><span class="haijiao9572-2cf7-449d-c5c7 viewicon">10</span>            </div>
            
            <div class="haijiao2cf7-449d-c5c7-49d3 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27714;&#33521;&#38596;&#20256;&#35828;SC&#20840;&#25915;&#30053;' title='&#27714;&#33521;&#38596;&#20256;&#35828;SC&#20840;&#25915;&#30053;'>&#27714;&#22909;&#27721;&#20256;&#35828;SC&#20840;&#25915;&#30053;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#520&#24590;&#20040;&#36807;?' title='520&#24590;&#20040;&#36807;?'>520&#22856;&#20309;&#26679;&#36807;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35831;&#38382;&#22312;&#21738;&#37324;&#21487;&#20197;&#30475;&#21040;&#30005;&#35270;&#23616;“&#37070;&#24515;&#22914;&#38081;”&#30340;&#21095;&#24773;&#31616;&#20171;?' title='&#35831;&#38382;&#22312;&#21738;&#37324;&#21487;&#20197;&#30475;&#21040;&#30005;&#35270;&#23616;“&#37070;&#24515;&#22914;&#38081;”&#30340;&#21095;&#24773;&#31616;&#20171;?'>&#35831;&#31034;&#22312;&#21738;&#37324;&#21487;&#33021;&#30475;&#21040;&#30005;&#35270;&#23616;“&#37070;&#24515;&#22914;&#38081;”&#30340;&#21095;&#24773;&#31616;&#20171;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35831;&#38382;&#26377;&#35841;&#30693;&#36947;&#20851;&#20043;&#29747;&#37117;&#28436;&#36807;&#20160;&#20040;&#30005;&#24433;' title='&#35831;&#38382;&#26377;&#35841;&#30693;&#36947;&#20851;&#20043;&#29747;&#37117;&#28436;&#36807;&#20160;&#20040;&#30005;&#24433;'>&#35831;&#31034;&#26377;&#35841;&#30693;&#36947;&#20851;&#20043;&#29747;&#37117;&#28436;&#36807;&#29978;&#20040;&#29255;&#23376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#520&#24773;&#20387;&#24590;&#20040;&#36807;&#26377;&#24847;&#20041;?' title='520&#24773;&#20387;&#24590;&#20040;&#36807;&#26377;&#24847;&#20041;?'>520&#24773;&#20387;&#22856;&#20309;&#26679;&#36807;&#20998;&#24515;&#20041;?</a>
</li>
</ul><h2 id='&#27714;&#33521;&#38596;&#20256;&#35828;SC&#20840;&#25915;&#30053;'>&#27714;&#22909;&#27721;&#20256;&#35828;SC&#20840;&#25915;&#30053;</h2>
<p>&#39318;&#20808;&#24182;&#21534;&#32737;&#32736;&#20043;&#22612;，&#36827;&#20837;&#32467;&#30028;&#21518;&#24182;&#21534;&#21478;&#19968;&#20010;&#22825;&#19979;。&#36855;&#23467;&#33258;&#24049;&#19981;&#38590;，&#32469;&#19968;&#32469;&#24182;&#21534;2&#23618;，&#19981;&#21516;&#36335;&#36208;&#21491;&#38754;&#20107;&#23454;&#26159;&#20010;&#23453;&#31665;，&#37117;&#25343;&#23436;&#21518;&#24402;&#26469;&#22312;&#36208;&#21491;&#38754;，&#21521;&#21271;&#19981;&#26029;&#20107;&#23454;&#30340;&#37027;&#20010;&#20256;&#36882;&#28857;&#20063;&#26159;&#23453;&#31665;，&#25343;&#23436;&#21518;&#24402;&#26469;&#36208;&#21097;&#19979;&#30340;&#20256;&#36882;&#28857;，&#19979;&#24352;&#33286;&#22270;&#30340;&#35805;&#32469;&#19968;&#22280;&#25343;4&#20010;&#25968;&#25454;&#27700;&#26230;，&#32780;&#21518;&#22312;&#36208;&#21521;&#21335;&#26041;&#30340;&#20256;&#36882;&#28857;。</p><p>&#21476;&#32599;&#23612;&#23792;&#30340;&#36890;&#32521;&#39764;&#20861;：&#30452;&#25509;&#20405;&#30053;&#24456;&#24378;，&#22240;&#27492;&#19981;&#35201;&#35753;&#38463;&#21152;&#29305;&#29992;&#28779;&#28976;&#30862;&#20987;Ⅱ&#25171;&#39134;。&#22362;&#25345;&#36317;&#31163;，&#36816;&#29992;&#36828;&#36317;&#31163;&#20405;&#30053;&#20197;&#21450;&#37034;&#26415;&#20405;&#30053;。&#22312;&#23665;&#39030;&#20851;&#25152;&#21487;&#33021;&#25214;&#21040;&#25112;&#22763;&#36808;&#22855;，&#21462;&#24739;&#19978;&#29260;&#25216;&#24072;&#26480;&#20811;&#30340;&#31532;&#19971;&#21367;&#20197;&#21450;&#25235;&#33433;&#25289;&#29791;&#24040;&#32454;&#22992;。&#29733;&#29632;&#20043;&#22612;&#30340;&#36890;&#32521;&#39764;&#20861;：&#20301;&#20110;&#22612;&#39030;，&#20250;&#33258;&#25105;&#20260;&#23475;&#30340;&#31456;&#40060;。&#20250;&#38598;&#20405;&#30053;，&#30041;&#24847;&#23427;&#20250;&#21106;&#35010;。</p><p>&#33310;&#21488;&#36716;&#31227;&#21040;&#21015;&#26364;&#33258;&#27835;&#24030;&#21346;·&#27931;&#20811;&#30952;&#28860;&#22330;，&#20154;&#29289;&#21487;&#25511;&#21518;&#21435;&#20108;&#27004;&#25151;&#38388;&#30340;&#24202;&#19978;&#25343;&#35013;&#22791;，&#20551;&#22914;&#26377;&#31177;&#25345;SC&#27424;&#32570;&#23384;&#26723;&#30340;&#35805;&#27492;&#26102;&#36824;&#20250;&#24739;&#19978;&#21040;&#19968;&#22359;&#22622;&#22982;&#37324;&#20122;&#30707;，&#32456;&#31456;&#21487;&#33021;&#29992;&#26469;&#21046;&#20316;&#26368;&#32456;&#20992;&#20853;。</p><h2 id='520&#24590;&#20040;&#36807;?'>520&#22856;&#20309;&#26679;&#36807;?</h2>
<p>&#19968;、&#23578;&#26377;&#19968;&#20010;&#20415;&#26159;&#29992;&#35848;&#22825;&#24037;&#20855;&#21435;&#34920;&#30333;&#20320;&#21916;&#29233;&#22905;，&#20063;&#21487;&#33021;&#21457;&#19968;&#20010;&#25105;&#29233;&#20320;520，&#36825;&#26679;&#20063;&#26377;&#21487;&#33021;&#20250;&#24863;&#21160;&#23545;&#20110;&#26041;。&#23578;&#26377;&#19968;&#20010;&#22312;&#23545;&#20110;&#26041;&#24773;&#32490;&#27424;&#22909;&#30340;&#26102;&#20505;，&#20320;&#23601;&#29702;&#24403;&#20986;&#22914;&#20170;&#22905;&#30340;&#36523;&#26049;&#26469;&#23485;&#24944;&#22905;，&#32473;&#22905;&#28165;&#38745;&#24863;，&#36825;&#26679;&#22899;&#29983;&#37117;&#24066;&#39047;&#20026;&#30340;&#24863;&#21160;。</p><p>&#20108;、&#31532; &#28216;&#20048;&#22330; 520&#36825;&#22825;，&#24773;&#20154;&#21487;&#33021;&#21435;&#28216;&#20048;&#22330;，&#27426;&#21916;&#32928;&#29609;&#19978;&#19968;&#32456;&#26085;，&#37325;&#28201;&#19968;&#19979;&#20799;&#26102;&#30340;&#27426;&#21916;，&#36807;&#20010;&#37325;&#22823;&#21448;&#27426;&#21916;&#30340;&#33410;&#26085;。&#31532; &#21507;&#22823;&#39184; 520&#30340;&#26102;&#20505;，&#35201;&#22909;&#22909;&#29330;&#21171;&#19968;&#19979;&#33258;&#24049;&#20197;&#21450;&#24515;&#19978;&#20154;，&#25214;&#19968;&#20010;&#26377;&#24773;&#35843;&#30340;&#39184;&#21381;，&#28857;&#19978;&#22810;&#23569;&#20010;&#22909;&#21507;&#30340;&#33756;，&#32454;&#32454;&#21697;&#21619;，&#36793;&#21697;&#36793;&#32842;，&#36154;&#21916;&#19968;&#19979;&#36825;&#20805;&#26021;&#29233;&#24847;&#30340;&#33410;&#26085;。</p><p>&#19977;、&#27604;&#21147;&#32769;&#20363;&#30340;&#36807;&#27861;，&#20415;&#26159;&#20004;&#24635;&#20307;&#19968;&#36215;&#36827;&#26469;&#36891;&#34903;&#29992;&#39277;&#30475;&#29255;&#23376;&#20102;。&#23613;&#31649;&#37117;&#26159;&#27604;&#21147;&#32769;&#20363;&#30340;&#34892;&#21160;，&#21487;&#26159;&#19981;&#35201;&#30001;&#20110;&#36825;&#26679;&#23601;&#24863;&#24212;&#32769;&#22871;。&#30001;&#20110;&#23545;&#20110;&#22823;&#23569;&#25968;&#20154;&#26469;&#35828;，&#33391;&#22810;&#26102;&#20505;，&#24799;&#29420;&#26159;&#20197;&#21450;&#21916;&#29233;&#30340;&#20154;&#22312;&#19968;&#36215;，&#21738;&#24597;&#26159;&#20877;&#37325;&#22823;&#19981;&#22806;&#30340;&#34892;&#21160;，&#37117;&#24066;&#35753;&#20154;&#24863;&#24212;&#33510;&#28073;&#28010;&#28459;。</p><h2 id='&#35831;&#38382;&#22312;&#21738;&#37324;&#21487;&#20197;&#30475;&#21040;&#30005;&#35270;&#23616;“&#37070;&#24515;&#22914;&#38081;”&#30340;&#21095;&#24773;&#31616;&#20171;?'>&#35831;&#31034;&#22312;&#21738;&#37324;&#21487;&#33021;&#30475;&#21040;&#30005;&#35270;&#23616;“&#37070;&#24515;&#22914;&#38081;”&#30340;&#21095;&#24773;&#31616;&#20171;?</h2>
<p>&#19968;、&#24180;&#28207;&#29256;《&#37070;&#24515;&#22914;&#38081;》&#20998;&#38598;&#21095;&#24773;&#22914;&#19979;：1~5&#38598;：&#27010;&#20917;&#28201;&#20197;&#21450;&#20426;&#26391;&#30340;&#27784;&#25991;&#28009;，&#20219;&#32844;&#35760;&#32773;，&#34429;&#38477;&#29983;&#36139;&#31351;，&#21364;&#33016;&#35167;&#23439;&#24895;，&#33258;&#21160;&#25226;&#25569;&#26426;&#32536;，&#24895;&#26395;&#33021;&#24314;&#26641;&#23646;&#20110;&#33258;&#24049;&#30340;&#20256;&#23186;&#29579;&#22269;。&#27784;&#25991;&#28009;&#36994;&#36869;&#27785;&#38391;&#26631;&#33268;&#30340;&#26041;&#26195;&#27427;，&#21452;&#26041;&#19968;&#35265;&#20542;&#24515;，&#20294;&#26041;&#26195;&#27427;&#26089;&#24050;&#32463;&#26377;&#26410;&#23130;&#22827;&#20313;&#23478;&#20048;，&#20313;&#23478;&#20048;&#23545;&#20110;&#26041;&#26195;&#27427;&#24773;&#28145;&#20041;&#37325;，&#26041;&#26195;&#27427;&#24799;&#29420;&#24525;&#30171;&#22362;&#25345;&#19982;&#27784;&#25991;&#28009;&#30340;&#28608;&#24773;。</p><p>&#20108;、&#39321;&#28207;&#30005;&#35270;&#21095;&#37070;&#24515;&#22914;&#38081;&#38472;&#35828;&#20102;&#30007;&#20027;&#35282;Patrick（&#30333;&#30707;&#21315;）&#19982;Kitty（&#21556;&#23478;&#20029;）&#22240;&#20260;&#23475;&#19968;&#22899;&#23376;Brenda（&#32599;&#24935;&#23071;）&#32780;&#34987;&#21028;&#21435;&#19990;&#21009;。&#24403;&#24040;&#21280;&#37117;&#20197;&#20026;&#20351;&#21629;&#21578;&#19968;&#27573;&#33853;，&#26696;&#20214;&#30340;&#20027;&#25511;&#23448;Melvin（&#40644;&#38182;&#29130;）&#22312;&#22909;&#22855;&#24515;&#20197;&#21450;&#36131;&#20219;&#24863;&#35843;&#27966;&#19979;&#20877;&#37325;&#26032;&#23457;&#26680;&#26696;&#24773;。</p><p>&#19977;、《&#37070;&#24515;&#22914;&#38081;》&#26159;&#19968;&#37096;&#39321;&#28207;&#30005;&#35270;&#21095;，&#38472;&#35828;&#20102;&#35199;&#23869;&#20844;&#37070;&#31062;&#21517;&#30340;&#20154;&#29983;&#23653;&#21382;&#21450;&#20854;&#19982;&#36523;&#26049;&#20154;&#20043;&#38388;&#25169;&#26388;&#36855;&#31163;&#30340;&#20851;&#36830;。&#22312;&#36825;&#37096;&#21095;&#20013;，&#37070;&#31062;&#21517;&#26159;&#19968;&#20010;&#20805;&#26021;&#37326;&#24515;&#20197;&#21450;&#26435;&#26564;&#27442;&#30340;&#36137;&#23376;。&#20182;&#20174;&#23567;&#29983;&#28079;&#22312;&#36139;&#31351;&#30340;&#24773;&#26223;&#20013;，&#23545;&#20110;&#36130;&#23500;&#20197;&#21450;&#20301;&#32622;&#26377;&#30528;&#24378;&#28872;&#30340;&#28212;&#24819;。&#20026;&#20102;&#20462;&#27491;&#33258;&#24049;&#30340;&#36816;&#27668;，&#20182;&#19981;&#25321;&#26412;&#39046;&#22320;&#35851;&#27714;&#20048;&#25104;。</p><p>&#22235;、《&#37070;&#24515;&#22914;&#38081;》&#19968;&#20849;&#26377;32&#38598;，&#20998;&#38598;&#21095;&#24773;&#22914;&#19979;&#25152;&#31034;：1-5&#38598;：&#38472;&#35828;&#20102;&#30007;&#20027;&#35282;&#38889;&#26480;&#20197;&#21450;&#22899;&#20027;&#35282;&#26361;&#26726;&#20043;&#38388;&#36880;&#28176;&#30529;&#24320;&#20986;&#30340;&#28608;&#24773;，&#20197;&#21450;&#20182;&#20204;&#38754;&#20020;&#30340;&#39034;&#22659;&#20197;&#21450;&#25361;&#25112;。6-10&#38598;：&#38889;&#26480;&#20197;&#21450;&#26361;&#26726;&#30340;&#28608;&#24773;&#19981;&#26029;&#28145;&#20837;，&#20294;&#21516;&#26102;&#20063;&#38754;&#20020;&#30528;&#26469;&#33258;&#22806;&#37096;&#30340;&#31181;&#31181;&#21387;&#21147;&#20197;&#21450;&#25361;&#25112;。11-15&#38598;：&#38889;&#26480;&#24320;&#22987;&#28145;&#20837;&#23457;&#26680;&#19968;&#36215;&#27874;&#21450;&#30333;&#20255;&#24503;&#30340;&#26696;&#20214;，&#24182;&#36880;&#28176;&#21457;&#29616;&#30524;&#21069;&#28508;&#22312;&#30340;&#24213;&#32454;。</p><h2 id='&#35831;&#38382;&#26377;&#35841;&#30693;&#36947;&#20851;&#20043;&#29747;&#37117;&#28436;&#36807;&#20160;&#20040;&#30005;&#24433;'>&#35831;&#31034;&#26377;&#35841;&#30693;&#36947;&#20851;&#20043;&#29747;&#37117;&#28436;&#36807;&#29978;&#20040;&#29255;&#23376;</h2>
<p>《&#40644;&#39134;&#40511;》&#31995;&#21015;&#29255;&#23376;。&#20851;&#20043;&#29747;&#22312;&#35813;&#31995;&#21015;&#29255;&#23376;&#20013;&#39280;&#28436;&#20102;&#22810;&#20301;&#33050;&#33394;，&#25628;&#32599;&#21313;&#19977;&#23016;&#31561;&#20856;&#22411;&#33050;&#33394;。&#22905;&#30340;&#39280;&#28436;&#26031;&#25991;&#24749;&#21533;，&#32473;&#19981;&#38597;&#20247;&#30041;&#19979;&#20102;&#28145;&#20837;&#30340;&#21360;&#35937;。《&#35199;&#26041;&#19981;&#36133;&#39118;&#27874;&#22797;&#21407;》。&#22312;&#36825;&#37096;&#20856;&#22411;&#30340;&#27494;&#20384;&#29255;&#23376;&#20013;，&#20851;&#20043;&#29747;&#39280;&#28436;&#38634;&#21315;&#23547;&#19968;&#35282;，&#19982;&#29579;&#31062;&#36132;&#31561;&#28436;&#21592;&#37197;&#21512;&#28436;&#32462;&#20102;&#19968;&#27573;&#27743;&#28246;&#20256;&#22855;。&#22905;&#30340;&#39280;&#28436;&#25581;&#31034;&#20102;&#21331;&#36234;&#30340;&#28436;&#25216;&#20197;&#21450;&#37197;&#21512;&#30340;&#39749;&#21147;。</p><p>&#20851;&#20043;&#29747;&#20986;&#28436;&#36807;&#30340;&#32654;&#19981;&#38597;&#29255;&#23376;&#26377;《&#40644;&#39134;&#40511;》《&#31505;&#20658;&#27743;&#28246;&#20043;&#35199;&#26041;&#19981;&#36133;》《&#19968;&#20992;&#20542;&#22478;》&#31561;&#31561;。《&#40644;&#39134;&#40511;》&#20851;&#20043;&#29747;&#39280;&#28436;&#30340;&#21313;&#19977;&#23016;&#26159;&#22905;&#22312;&#22823;&#33639;&#24149;&#26368;&#20856;&#22411;&#30340;&#33050;&#33394;&#25277;&#35937;，&#23613;&#31649;&#36825;&#20010;&#28201;&#20248;&#26631;&#33268;&#20063;&#20998;&#22330;&#25152;，&#22312;《&#40644;&#39134;&#40511;&#20043;&#35199;&#22495;&#38596;&#29422;》&#20013;，&#40644;&#39134;&#40511;&#28518;&#20498;&#20043;&#21518;，&#21313;&#19977;&#23016;&#31469;&#23613;&#36215;&#21170;&#21435;&#25405;&#22238;&#40644;&#39134;&#40511;，&#20026;&#20102;&#33258;&#24049;&#30340;&#20389;&#24184;&#20844;&#28982;&#25481;&#33218;，&#26159;&#20010;&#21463;&#20154;&#21916;&#29233;&#30340;&#22899;&#24615;&#33050;&#33394;。</p><p>&#20851;&#20043;&#29747;&#30340;&#29255;&#23376;&#20316;&#21697;&#25628;&#32599;《&#22799;&#26085;&#31119;&#26143;》、《&#40857;&#20804;&#34382;&#24351;》、《A&#22916;&#24819;&#32493;&#38598;》、《&#25972;&#34506;&#19987;&#23478;》、《&#20061;&#20108;&#31070;&#38613;&#20384;&#20387;&#20043;&#30196;&#24773;&#32490;&#38271;&#21073;》&#20197;&#21450;《&#33457;&#30000;&#20982;&#20107;》&#31561;。&#20851;&#20043;&#29747;&#20316;&#20026;&#19968;&#20301;&#39321;&#28207;&#39536;&#21517;&#30340;&#22899;&#28436;&#21592;，&#22905;&#30340;&#29255;&#23376;&#20316;&#21697;&#20016;&#30805;&#22810;&#26679;，&#25581;&#31034;&#20102;&#22905;&#30340;&#28436;&#25216;&#20197;&#21450;&#39749;&#21147;。</p><p>《&#40644;&#39134;&#40511;&#20043;&#20108;&#30007;&#20799;&#24403;&#33258;&#24378;》&#26159;1992&#24180;，&#30001;&#20851;&#20043;&#29747;&#20197;&#21450;&#26446;&#36830;&#26480;&#20027;&#28436;&#30340;&#25514;&#26045;&#29255;&#23376;。&#24433;&#29255;&#20027;&#35201;&#38472;&#35828;&#20102;&#40644;&#39134;&#40511;&#20026;&#22269;&#20869;&#21307;&#23398;&#20250;&#30340;&#32856;&#29992;，&#19982;&#26753;&#23485;、&#21313;&#19977;&#23016;&#36820;&#22238;&#24191;&#24030;，&#36884;&#20013;&#19982;&#30333;&#33714;&#25945;&#32467;&#19979;&#29916;&#33883;。&#21069;&#38754;&#34987;&#38761;&#21629;&#20041;&#22763;&#38470;&#30355;&#19996;&#30456;&#21161;，&#23492;&#23621;&#33521;&#22269;&#39046;&#20107;&#39302;，&#32467;&#35782;&#20102;&#38761;&#21629;&#39318;&#39046;&#23385;&#25991;&#30340;&#25925;&#20107;。</p><h2 id='520&#24773;&#20387;&#24590;&#20040;&#36807;&#26377;&#24847;&#20041;?'>520&#24773;&#20387;&#22856;&#20309;&#26679;&#36807;&#20998;&#24515;&#20041;?</h2>
<p>&#19968;、&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#26085;&#23376;，&#24773;&#20387;&#20204;&#21487;&#33021;&#32463;&#30001;&#19968;&#20123;&#21035;&#33268;&#20998;&#24515;&#20041;&#30340;&#26041;&#24335;&#26469;&#28193;&#36807;&#36825;&#19968;&#22825;。&#22914;&#19979;&#26159;&#19968;&#20123;&#24314;&#35758;： &#21046;&#20316;DIY&#31036;&#29289;：&#24773;&#20387;&#20204;&#21487;&#33021;&#30456;&#20114;&#21046;&#20316;&#19968;&#20123;DIY&#31036;&#29289;，&#22909;&#27604;&#25163;&#24037;&#21345;&#29255;、&#25163;&#38142;、&#38053;&#21273;&#25187;&#31561;。&#36825;&#20123;&#31036;&#29289;&#19981;&#20809;&#35201;&#30041;&#24565;&#24847;&#24605;，&#36824;&#33021;&#34920;&#30333;&#28608;&#24773;。 &#19968;&#36215;&#20570;&#39277;：&#24773;&#20387;&#20204;&#21487;&#33021;&#19968;&#36215;&#20570;&#19968;&#39039;&#29305;&#24847;&#30340;&#26202;&#39277;，&#25225;&#25321;&#33258;&#24049;&#21916;&#29233;&#30340;&#33756;&#21697;&#25110;&#32773;&#35797;&#39564;&#26032;&#30340;&#33756;&#35889;。</p><p>&#20108;、&#27604;&#21147;&#32769;&#20363;&#30340;&#36807;&#27861;，&#20415;&#26159;&#20004;&#24635;&#20307;&#19968;&#36215;&#36827;&#26469;&#36891;&#34903;&#29992;&#39277;&#30475;&#29255;&#23376;&#20102;。&#23613;&#31649;&#37117;&#26159;&#27604;&#21147;&#32769;&#20363;&#30340;&#34892;&#21160;，&#21487;&#26159;&#19981;&#35201;&#30001;&#20110;&#36825;&#26679;&#23601;&#24863;&#24212;&#32769;&#22871;。&#30001;&#20110;&#23545;&#20110;&#22823;&#23569;&#25968;&#20154;&#26469;&#35828;，&#33391;&#22810;&#26102;&#20505;，&#24799;&#29420;&#26159;&#20197;&#21450;&#21916;&#29233;&#30340;&#20154;&#22312;&#19968;&#36215;，&#21738;&#24597;&#26159;&#20877;&#37325;&#22823;&#19981;&#22806;&#30340;&#34892;&#21160;，&#37117;&#24066;&#35753;&#20154;&#24863;&#24212;&#33510;&#28073;&#28010;&#28459;。</p><p>&#19977;、&#25293;&#19968;&#22871;&#24773;&#20387;&#20889;&#30495;，&#24773;&#20387;&#25293;&#20889;&#30495;&#24456;&#20998;&#24515;&#20041;，&#29305;&#24847;&#26159;&#22312;520&#36825;&#19968;&#22825;，&#31561;&#21040;&#20197;&#21069;&#22810;&#23569;&#24180;、&#21313;&#22810;&#23569;&#24180;&#23613;&#31649;&#20320;&#20204;&#38738;&#26149;&#20877;&#20063;&#19981;，&#21487;&#26159;&#30456;&#29255;&#20013;&#30340;&#20320;&#20204;&#20381;&#28982;&#38738;&#26149;&#20837;&#32819;，&#33391;&#22810;&#20154;&#24773;&#20387;&#27010;&#20917;&#22827;&#22919;&#27599;&#19968;&#24180;&#37117;&#24066;&#25293;&#19968;&#22871;&#20889;&#30495;，&#21487;&#33021;&#36873;&#22312;520&#36825;&#20010;&#29305;&#24847;&#30340;&#26085;&#23376;，&#20063;&#21487;&#33021;&#26159;&#20320;&#20204;&#30340;&#31435;&#23460;&#30041;&#24565;&#26085;，&#27010;&#20917;&#26159;&#20004;&#20154;&#29983;&#26085;&#37027;&#22825;，&#37117;&#24456;&#20998;&#24515;&#20041;。</p><p>&#22235;、&#36825;&#19968;&#22825;&#26159;&#26377;&#38656;&#35201;&#36807;&#30340;，&#30001;&#20110;&#20316;&#20026;&#24773;&#20387;&#32780;&#35328;，&#29305;&#24847;&#26159;&#28909;&#24651;&#20043;&#20013;&#30340;&#19968;&#20010;&#24773;&#20387;，&#37027;&#26411;&#36825;&#26159;&#19968;&#20010;&#39047;&#20026;&#20998;&#24515;&#20041;，&#39047;&#20026;&#26377;&#30041;&#24565;&#24847;&#24605;&#30340;&#19968;&#22825;。&#21487;&#33021;&#30529;&#24320;&#19968;&#20123;&#34892;&#21160;，&#30456;&#20114;&#21066;&#20943;&#20449;&#25176;&#20197;&#21450;&#28608;&#24773;。&#39318;&#20808;，&#21487;&#33021;&#30701;&#32570;&#30340;&#36816;&#29992;&#36825;&#19968;&#22825;。</p><p>&#20116;、&#23545;&#20110;&#24773;&#20154;&#26469;&#35828;&#26159;&#20010;&#32039;&#24352;&#30340;&#26085;&#23376;，&#22312;&#36825;&#19968;&#22825;，&#35201;&#36807;&#24739;&#19978;&#27426;&#21916;&#20998;&#24515;&#20041;，&#19979;&#38754;&#23601;&#35828;&#35828;520&#24773;&#20154;&#20043;&#38388;&#22856;&#20309;&#26679;&#36807;。&#28216;&#20048;&#22330; 520&#36825;&#22825;，&#24773;&#20154;&#21487;&#33021;&#21435;&#28216;&#20048;&#22330;，&#27426;&#21916;&#32928;&#29609;&#19978;&#19968;&#32456;&#26085;，&#37325;&#28201;&#19968;&#19979;&#20799;&#26102;&#30340;&#27426;&#21916;，&#36807;&#20010;&#37325;&#22823;&#21448;&#27426;&#21916;&#30340;&#33410;&#26085;。</p>                                <div class="haijiao449d-c5c7-49d3-2851 tags tagicon"><a href="../tags-189.html" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiaoc5c7-49d3-2851-176a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1309.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1311.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao49d3-2851-176a-9430 booth mt20 mb20">
            </div>       
        <div class="haijiao2851-176a-9430-9b65 section">
  <div class="haijiao176a-9430-9b65-49fa h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9430-9b65-49fa-619e list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao9b65-49fa-619e-4aca section" id="comments">
    <div class="haijiao49fa-619e-4aca-dd25 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao619e-4aca-dd25-f013 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1310&amp;key=3660a6ed4ce1dac30524ffeb33ca6648">
        <input type="hidden" name="inpId" id="inpId" value="1310"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4aca-dd25-f013-46fc com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao081c-e66e-7c7c-9572 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe66e-7c7c-9572-2cf7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao7c7c-9572-2cf7-449d main-right scrollBox">
        

<dl class="haijiao9572-2cf7-449d-c5c7 function" id="fate_rand_article">
<dt class="haijiao2cf7-449d-c5c7-49d3 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao449d-c5c7-49d3-2851 function_c">


<ul><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li><li><a href="240.html"  title="&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;"  target=\"_blank\">&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc5c7-49d3-2851-176a function" id="fate_hot_tags">
<dt class="haijiao49d3-2851-176a-9430 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao2851-176a-9430-9b65 function_c">


<ul><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-301.html">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao176a-9430-9b65-49fa function" id="divCatalog">
<dt class="haijiao9430-9b65-49fa-619e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9b65-49fa-619e-4aca function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao49fa-619e-4aca-dd25 function" id="fate_follow">
<dt class="haijiao619e-4aca-dd25-f013 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4aca-dd25-f013-46fc function_c">

<div><div class="haijiao081c-e66e-7c7c-9572 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe66e-7c7c-9572-2cf7 function" id="fate_r_ad">
<dt class="haijiao7c7c-9572-2cf7-449d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao9572-2cf7-449d-c5c7 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao2cf7-449d-c5c7-49d3 clear"></div>
      <div class="haijiao449d-c5c7-49d3-2851 booth mb20">
            </div>      </div></div>
<div class="haijiaoc5c7-49d3-2851-176a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.16 ms , 26 queries , 5730kb memory , 0 error-->