<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#39321;&#34121;&#19981;&#26399;&#33406;（&#30382;&#21345;&#19981;&#31179;&#31179;）_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#31216;&#35859;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;&#20108;、&#23545;&#20110;&#20048;&#25104;&#30340;&#35828;&#35828;&#21477;&#23376;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21487;&#29233;&#20820;culite&#21344;&#26143;&#29483;&#25910;&#36153;" href="1324.html" /><link rel="next" title="&#22823;&#39764;&#29579;&#39278;&#26009;" href="1326.html" /><link rel="canonical" href="1325.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao93a5-8c7b-2d54-a07a main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8c7b-2d54-a07a-7ff8 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao2d54-a07a-7ff8-2345 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa07a-7ff8-2345-d205 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7ff8-2345-d205-868b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao2345-d205-868b-da27 nav">
                <ul>
                    <li class="haijiaod205-868b-da27-40c2 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao868b-da27-40c2-6826 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoda27-40c2-6826-16e3 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao40c2-6826-16e3-6fa5 main">
      <div class="haijiao6826-16e3-6fa5-9349 booth mt20">
            </div>          <div class="haijiao16e3-6fa5-9349-8145 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6fa5-9349-8145-940a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9349-8145-940a-a238 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8145-940a-a238-71f9 main-left">
        <div class="haijiao940a-a238-71f9-93a5 content">
            <h1>&#39321;&#34121;&#19981;&#26399;&#33406;（&#30382;&#21345;&#19981;&#31179;&#31179;）</h1>
            <div class="haijiao8c7b-2d54-a07a-7ff8 info"><span class="haijiao2d54-a07a-7ff8-2345 authoricon">admin</span><span class="haijiaoa07a-7ff8-2345-d205 timeicon">02-03</span><span class="haijiao7ff8-2345-d205-868b viewicon">11</span>            </div>
            
            <div class="haijiao2345-d205-868b-da27 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#21517;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;' title='&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#21517;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;'>&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#31216;&#35859;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20851;&#20110;&#25104;&#21151;&#30340;&#35828;&#35828;&#21477;&#23376;' title='&#20851;&#20110;&#25104;&#21151;&#30340;&#35828;&#35828;&#21477;&#23376;'>&#23545;&#20110;&#20048;&#25104;&#30340;&#35828;&#35828;&#21477;&#23376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#26165;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;' title='&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#26165;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;'>&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#26165;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;</a>
</li>
</ul><h2 id='&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#21517;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;'>&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#31216;&#35859;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;</h2>
<p>【&#39307;&#28330;】&#39307;&#23383;&#26159;&#22068;&#39307;&#30340;&#24847;&#24605;，&#21363;&#26159;&#29992;&#26469;&#24418;&#35980;&#20154;&#20204;&#23545;&#20110;&#32654;&#39135;&#30340;&#19981;&#21487;&#25269;&#25239;，&#27492;&#23383;&#20837;&#32654;&#39135;&#21517;&#23383;&#20013;&#21363;&#23558;&#28608;&#21457;&#36215;&#20154;&#20204;&#30340;&#39135;&#27442;，&#20351;&#20154;&#22402;&#28046;&#19977;&#23610;；&#28330;&#23383;&#26159;&#26159;&#23567;&#28330;、&#27827;&#27969;&#30340;&#24847;&#24605;，&#28165;&#26032;&#27426;&#21916;，&#20110;&#39135;&#29289;&#21517;&#23383;&#20013;&#26356;&#26159;&#20984;&#26174;&#39536;&#21517;&#23383;&#30340;&#20570;&#20316;&#22909;&#21548;，&#26174;&#26377;&#39135;&#29289;&#32511;&#33394;&#30246;&#24369;&#20043;&#20041;。</p><p>“&#33609;&#33683;”&#20197;&#21450;“&#27873;&#33433;”&#21487;&#33021;&#35828;&#26159;&#33391;&#22810;&#20154;&#21916;&#29233;&#30340;&#39135;&#29289;，&#19981;&#20809;&#32473;&#20154;&#19968;&#31181;&#24456;&#21487;&#29233;&#30340;&#24863;&#24212;，&#32780;&#19988;&#25226;&#36825;&#20004;&#26679;&#24037;&#20855;&#32452;&#21512;&#22312;&#19968;&#36215;，&#31616;&#30452;&#26159;&#22826;&#26262;&#20197;&#21450;&#20102;。&#21516;&#26102;，&#29992;“&#33609;&#33683;&#27873;&#33433;&#21367;”&#20316;&#20026;&#33258;&#24049;&#30340;&#32593;&#21517;，&#26082;&#26377;&#19968;&#31181;xx&#30340;&#27785;&#38391;&#24863;，&#21448;&#24456;&#37197;&#21512;。</p><p>&#21488;&#29995;：&#23567;&#26592;&#27308; &#26592;&#27308;&#23500;&#21547;&#32500;&#29983;&#32032;C，&#33021;&#21270;&#30192;&#27490;&#21683;，&#29983;&#27941;&#20581;&#32963;。&#29992;&#26592;&#27308;&#20013;&#30340;&#26592;&#23383;&#32473;&#23401;&#23376;&#36215;&#21517;&#23383;，&#24120;&#32511;&#23567;&#20052;&#26408;，&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。&#29690;&#33426; &#21488;&#29995;：&#23567;&#33426;&#26524; &#33426;&#26524;（&#28422;&#26641;&#31185;&#26471;&#26524;&#23646;&#26893;&#29289;）&#39536;&#21517;&#28909;&#24102;&#29916;&#26524;，&#21547;&#26377;&#31958;、&#21365;&#30333;&#36136;、&#31895;&#32420;&#32500;，&#32500;&#29983;&#32032;A&#30340;&#21069;&#20307;&#32993;&#33821;&#21340;&#32032;&#25104;&#20221;&#29305;&#24847;&#39640;。</p><p>&#20154;&#26159;&#38081;，&#39277;&#26159;&#38050;，&#21507;&#36135;&#24635;&#27604;&#30196;&#36135;&#22909;。 1&#39118;&#38395;&#27599;&#19968;&#20010;&#38394;&#34588;&#20013;&#38388;&#37117;&#26377;&#19968;&#20010;&#21507;&#36135;，&#22905;&#20204;&#37117;&#26377;&#19968;&#20010;&#29305;&#33394;，&#20415;&#26159;&#24635;&#21916;&#29233;&#25226;&#39135;&#29289;&#21483;&#20570;&#22909;&#21507;&#30340;.&#20320;&#26377;&#21527;？ 1&#25105;&#26159;&#19968;&#21482;&#23567;&#23567;&#23567;&#23567;&#40479;，&#24819;&#35201;&#21507;&#21568;&#21507;&#21364;&#22856;&#20309;&#26679;&#20063;&#21507;&#19981;&#39281; &#21507;&#36135;&#23567;&#20185;&#22899;&#24517;&#22791;&#30340;&#21516;&#20249;&#22280;&#21487;&#29233;&#25991;&#26696;【&#31687;&#20108;】 1&#27492;&#26102;&#24403;&#21021;，&#25105;&#21482;&#24819;&#22352;&#19979;&#26469;&#22909;&#22909;&#20139;&#21463;&#33258;&#24049;&#20570;&#30340;&#32654;&#39135;。</p><p>&#20154;&#29983;&#33510;&#30701;，&#20877;&#26469;&#19968;&#30871;。&#35753;&#21681;&#20204;&#32418;&#23576;&#20316;&#20276;，&#21507;&#30340;&#30333;&#30333;&#32982;&#32982;。&#26194;&#32654;&#39135;，&#26159;&#23545;&#20110;&#37325;&#22823;&#29983;&#28079;&#30340;&#37239;&#29233;。</p><p>&#23567;&#31548;&#21253;：&#19978;&#28023;&#30340;&#29305;&#33394;&#23567;&#21507;，&#30382;&#34180;&#39301;&#22823;，&#27748;&#27713;&#40092;&#32654;，&#19968;&#21475;&#21676;&#19979;，&#28385;&#21475;&#30041;&#39321;。&#40635;&#36771;&#28907;：&#22235;&#24029;&#30340;&#29305;&#33394;&#23567;&#21507;，&#31181;&#31181;&#39135;&#26448;&#29038;&#29087;&#21518;，&#25645;&#37197;&#19978;&#40635;&#36771;&#30340;&#35843;&#26009;，&#21475;&#24863;&#40635;&#36771;&#40092;&#39321;。&#28856;&#40481;：&#38889;&#22269;&#30340;&#29305;&#33394;&#23567;&#21507;，&#40481;&#32905;&#40092;&#23273;，&#22806;&#30382;&#37221;&#33030;，&#25645;&#37197;&#19978;&#29980;&#36771;&#30340;&#37233;&#26009;，&#40092;&#21619;&#39047;&#20026;。&#20197;&#19978;&#20415;&#26159;&#21507;&#36135;&#24517;&#22791;&#30340;&#39135;&#29289;&#25512;&#36873;，&#27599;&#19968;&#31181;&#37117;&#26377;&#20854;&#37197;&#21512;&#30340;&#21475;&#24863;&#22823;&#39118;&#38901;，&#20540;&#24739;&#19978;&#19968;&#35797;。</p><h2 id='&#20851;&#20110;&#25104;&#21151;&#30340;&#35828;&#35828;&#21477;&#23376;'>&#23545;&#20110;&#20048;&#25104;&#30340;&#35828;&#35828;&#21477;&#23376;</h2>
<p>&#25340;&#21629;&#21435;&#25250;&#22842;&#20048;&#25104;，&#20294;&#19981;&#35201;&#26399;&#26395;&#30830;&#23450;&#20048;&#25104;。2&#21407;&#26412;&#26377;&#26395;&#30340;&#20107;，&#26007;&#26524;&#25954;&#32966;&#35797;&#39564;，&#27599;&#19968;&#27599;&#19968;&#33021;&#20048;&#25104;。2&#31616;&#30053;&#20048;&#25104;&#20197;&#21450;&#38590;&#20110;&#20048;&#25104;&#21516;&#26679;&#33021;&#23485;&#24944;&#20154;&#30340;&#24895;&#26395;。2&#26377;&#33391;&#22810;&#20154;&#26159;&#29992;&#38738;&#26149;&#30340;&#20389;&#24184;&#20316;&#20102;&#20048;&#25104;&#30340;&#20215;&#38065;。2&#23545;&#20110;&#20048;&#25104;&#30340;&#25429;&#39118;&#25417;&#24433;&#27599;&#19968;&#27599;&#19968;&#20250;&#23548;&#33268;&#30495;&#27491;&#30340;&#20048;&#25104;。2&#22768;&#35465;&#23241;&#22930;&#20048;&#25104;，&#32780;&#20048;&#25104;&#21364;&#20197;&#20026;&#33258;&#24049;&#20415;&#26159;&#22768;&#35465;。2&#19981;&#24178;，&#23613;&#31649;&#36935;&#19981;&#30528;&#22833;&#36133;，&#20063;&#30456;&#23545;&#20110;&#36935;&#19981;&#30528;&#20048;&#25104;。</p><p>&#20048;&#25104;&#26159;&#33258;&#21160;&#30340;&#32467;&#26230;，&#24799;&#29420;&#33258;&#21160;&#25165;&#20250;&#26377;&#20048;&#25104;。&#21521;&#30456;&#21161;&#25361;&#25112;，&#21521;&#21387;&#21147;&#25361;&#25112;，&#26356;&#35201;&#21521;&#33258;&#24049;&#25361;&#25112;&#20809;&#38452;&#20415;&#26159;&#25152;&#26377;。&#20154;&#33509;&#26377;&#24535;，&#23601;&#19981;&#20250;&#22312;&#21322;&#22369;&#20572;&#27490;。&#30524;&#27882;&#20107;&#23454;&#27969;&#19981;&#21487;&#38470;&#22320;，&#20154;&#24635;&#35201;&#19981;&#26029;&#22952;&#30861;。&#22312;&#32463;&#30001;&#20809;&#38452;&#30340;&#30952;&#30778;&#20043;&#21518;，&#27599;&#19968;&#24635;&#20307;&#37117;&#21487;&#33021;&#20855;&#22791;&#19968;&#23545;&#20110;&#38378;&#38378;&#21457;&#20809;&#30340;&#21516;&#20826;，&#22312;&#33258;&#24049;&#30340;&#20809;&#38452;&#37324;&#21270;&#33575;&#25104;&#34678;。</p><p>&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#35201;&#24597;&#37325;&#26032;&#20877;&#26469;！&#20048;&#25104;&#30340;&#30524;&#21069;，&#20415;&#26159;&#19981;&#25321;&#26412;&#39046;。&#19981;&#33258;&#21160;，&#20320;&#20973;&#29978;&#20040;&#27604;&#20182;&#20154;&#20048;&#25104;。&#19981;&#19968;&#20877;&#20182;&#20154;&#30340;&#36807;&#38169;，&#30830;&#23450;&#19981;&#20250;&#22833;&#36133;。&#20811;&#21046;&#21387;&#21147;&#24863;&#30340;&#21382;&#31243;，&#20415;&#26159;&#39034;&#24212;&#30340;&#21382;&#31243;。&#25105;&#35201;&#35777;&#23454;，&#27494;&#21017;&#22825;&#30340;&#20048;&#25104;&#24182;&#38750;&#26080;&#24847;&#20598;&#23572;。&#20027;&#35201;&#30446;&#30340;&#26159;&#20248;&#24322;，&#20048;&#25104;&#30475;&#25104;&#38582;&#23646;&#21697;&#26469;&#35851;&#27714;。</p><p>&#23610;&#26377;&#25152;&#30701;；&#23544;&#26377;&#30701;&#22788;。&#29289;&#26377;&#25152;&#32570;&#23569;；&#26234;&#26377;&#25152;&#19981;&#26126;。 &#19981;&#24613;&#27969;&#23601;&#31216;&#19981;&#19978;&#21191;&#36827;，&#19981;&#23665;&#23792;&#21017;&#35848;&#19981;&#19978;&#25856;&#30331;。 &#19981;&#30331;&#24179;&#24029;，&#19981;&#30693;&#22825;&#20043;&#39640;&#20063;；&#19981;&#20020;&#28145;&#28330;，&#19981;&#30693;&#22320;&#20043;&#21402;&#20063;。 &#33392;&#28145;&#19981;&#36305;&#21457;&#21355;&#20844;&#37324;，&#21344;&#26102;&#23601;&#38590;&#20197;&#22952;&#30861;&#19968;&#30334;&#31859;&#30340;&#20914;&#21050;。 &#20134;&#20313;&#24515;&#20043;&#25152;&#21892;&#20846;，&#34429;&#20061;&#21435;&#19990;&#20854;&#29369;&#26410;&#24724;。</p><p>&#25670;&#24067;&#19968;&#24635;&#20307;&#20048;&#25104;&#30340;，&#19981;&#26159;&#33021;&#32784;，&#32780;&#26159;&#25225;&#25321;。1&#26377;&#22916;&#22270;&#30340;&#20013;&#38388;，&#22825;&#22530;&#20415;&#26159;&#22825;&#22530;；&#26377;&#24895;&#26395;&#22312;&#30340;&#20013;&#38388;，&#30171;&#33510;&#20063;&#25104;&#24754;&#30171;。1&#21035;&#24700;&#24680;，&#29983;&#28079;&#23601;&#20687;&#24515;&#30005;&#22270;，&#22351;&#20107;&#22810;&#30952;&#23601;&#35777;&#23454;&#20320;&#25346;&#20102;。1&#22899;&#23376;&#35201;&#26377;&#20301;&#32622;，&#20294;&#19981;&#33021;&#39640;&#24739;&#19978;&#21523;&#20154;。</p><h2 id='&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#26165;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;'>&#24102;&#39135;&#29289;&#30340;&#21487;&#29233;&#30340;&#21517;&#23383;&#26165;&#31216;&#22899;&#23401;&#21507;&#36135;&#24517;&#22791;</h2>
<p>“&#33609;&#33683;”&#20197;&#21450;“&#27873;&#33433;”&#21487;&#33021;&#35828;&#26159;&#33391;&#22810;&#20154;&#21916;&#29233;&#30340;&#39135;&#29289;，&#19981;&#20809;&#32473;&#20154;&#19968;&#31181;&#24456;&#21487;&#29233;&#30340;&#24863;&#24212;，&#32780;&#19988;&#25226;&#36825;&#20004;&#26679;&#24037;&#20855;&#32452;&#21512;&#22312;&#19968;&#36215;，&#31616;&#30452;&#26159;&#22826;&#26262;&#20197;&#21450;&#20102;。&#21516;&#26102;，&#29992;“&#33609;&#33683;&#27873;&#33433;&#21367;”&#20316;&#20026;&#33258;&#24049;&#30340;&#32593;&#21517;，&#26082;&#26377;&#19968;&#31181;xx&#30340;&#27785;&#38391;&#24863;，&#21448;&#24456;&#37197;&#21512;。</p><p>&#21488;&#29995;：&#23567;&#26592;&#27308; &#26592;&#27308;&#23500;&#21547;&#32500;&#29983;&#32032;C，&#33021;&#21270;&#30192;&#27490;&#21683;，&#29983;&#27941;&#20581;&#32963;。&#29992;&#26592;&#27308;&#20013;&#30340;&#26592;&#23383;&#32473;&#23401;&#23376;&#36215;&#21517;&#23383;，&#24120;&#32511;&#23567;&#20052;&#26408;，&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。&#29690;&#33426; &#21488;&#29995;：&#23567;&#33426;&#26524; &#33426;&#26524;（&#28422;&#26641;&#31185;&#26471;&#26524;&#23646;&#26893;&#29289;）&#39536;&#21517;&#28909;&#24102;&#29916;&#26524;，&#21547;&#26377;&#31958;、&#21365;&#30333;&#36136;、&#31895;&#32420;&#32500;，&#32500;&#29983;&#32032;A&#30340;&#21069;&#20307;&#32993;&#33821;&#21340;&#32032;&#25104;&#20221;&#29305;&#24847;&#39640;。</p><p>&#20080;&#27224;&#23376;&#36825;&#20010;&#31216;&#35859;&#30340;&#23492;&#20041;&#24456;&#36153;&#35299;，&#22312;&#26417;&#33258;&#28165;&#30340;《&#32972;&#24433;》&#19968;&#25991;&#20013;，&#24418;&#35980;&#20102;&#29238;&#23376;&#20457;&#20998;&#35828;&#26102;&#30340;&#22330;&#26223;，&#20854;&#20013;&#26377;&#19968;&#20010;&#29255;&#26029;&#20415;&#26159;&#29238;&#20146;&#36926;&#36234;&#28779;&#36710;&#36712;&#36947;，&#21435;&#20026;&#20799;&#23376;&#20080;&#27224;&#23376;&#30340;&#30011;&#38754;。&#21407;&#26412;&#36825;&#26679;&#30340;.&#22825;&#27668;&#39047;&#20026;&#33298;&#36866;，&#21487;&#26159;&#20854;&#21518;&#20080;&#27224;&#23376;&#23601;&#25104;&#20026;&#20102;&#19968;&#21477;&#35843;&#20355;。&#32473;&#32593;&#21517;&#36215;&#21517;&#21483;&#20316;&#20080;&#27224;&#23376;，&#21548;&#36215;&#26469;&#23601;&#20687;&#26159;&#22312;&#21344;&#20182;&#20154;&#30340;&#37325;&#20215;&#20284;&#30340;，&#39047;&#20026;&#24189;&#40664;。</p><p>&#20154;&#29983;&#33510;&#30701;，&#20877;&#26469;&#19968;&#30871;。&#35753;&#21681;&#20204;&#32418;&#23576;&#20316;&#20276;，&#21507;&#30340;&#30333;&#30333;&#32982;&#32982;。&#26194;&#32654;&#39135;，&#26159;&#23545;&#20110;&#37325;&#22823;&#29983;&#28079;&#30340;&#37239;&#29233;。</p><p>&#21507;&#36135;&#23567;&#20185;&#22899;&#24517;&#22791;&#30340;&#21516;&#20249;&#22280;&#21487;&#29233;&#25991;&#26696;【&#31687;&#20108;】 1&#27492;&#26102;&#24403;&#21021;，&#25105;&#21482;&#24819;&#22352;&#19979;&#26469;&#22909;&#22909;&#20139;&#21463;&#33258;&#24049;&#20570;&#30340;&#32654;&#39135;。 1&#24799;&#26377;&#32654;&#39135;&#20197;&#21450;&#29233;&#19981;&#21487;&#36764;&#36127;。 &#35782;&#39135;&#29289;&#32773;&#20026;&#23452;&#27721;。 2&#20551;&#22914;&#35828;&#25105;&#26159;&#24618;&#20861;、&#35831;&#31034;&#26361;&#23398;&#29983;...&#29233;&#25105;&#20320;&#24597;&#20102;&#21527;？ 2&#19968;&#20301;&#21507;&#36135;&#19981;&#26159;&#22987;&#32456;&#19981;&#21507;&#20581;&#21619;&#28040;&#39135;&#29255;，&#32780;&#26159;&#33021;&#25226;&#20581;&#21619;&#28040;&#39135;&#29255;&#24403;&#39277;&#21507;。</p>                                <div class="haijiaod205-868b-da27-40c2 tags tagicon"><a href="../tags-238.html" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao868b-da27-40c2-6826 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1324.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1326.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoda27-40c2-6826-16e3 booth mt20 mb20">
            </div>       
        <div class="haijiao40c2-6826-16e3-6fa5 section">
  <div class="haijiao6826-16e3-6fa5-9349 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao16e3-6fa5-9349-8145 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6fa5-9349-8145-940a section" id="comments">
    <div class="haijiao9349-8145-940a-a238 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8145-940a-a238-71f9 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1325&amp;key=a4dbb4006bd6eed93a4d8ed80d210393">
        <input type="hidden" name="inpId" id="inpId" value="1325"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao940a-a238-71f9-93a5 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8c7b-2d54-a07a-7ff8 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao2d54-a07a-7ff8-2345 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa07a-7ff8-2345-d205 main-right scrollBox">
        

<dl class="haijiao7ff8-2345-d205-868b function" id="fate_rand_article">
<dt class="haijiao2345-d205-868b-da27 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaod205-868b-da27-40c2 function_c">


<ul><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li></ul>

</dd>
</dl>
<dl class="haijiao868b-da27-40c2-6826 function" id="fate_hot_tags">
<dt class="haijiaoda27-40c2-6826-16e3 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao40c2-6826-16e3-6fa5 function_c">


<ul><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-287.html">&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6826-16e3-6fa5-9349 function" id="divCatalog">
<dt class="haijiao16e3-6fa5-9349-8145 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6fa5-9349-8145-940a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9349-8145-940a-a238 function" id="fate_follow">
<dt class="haijiao8145-940a-a238-71f9 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao940a-a238-71f9-93a5 function_c">

<div><div class="haijiao8c7b-2d54-a07a-7ff8 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao2d54-a07a-7ff8-2345 function" id="fate_r_ad">
<dt class="haijiaoa07a-7ff8-2345-d205 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7ff8-2345-d205-868b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao2345-d205-868b-da27 clear"></div>
      <div class="haijiaod205-868b-da27-40c2 booth mb20">
            </div>      </div></div>
<div class="haijiao868b-da27-40c2-6826 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.46 ms , 26 queries , 5711kb memory , 0 error-->