<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26356;&#21517;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23567;&#29399;&#20845;&#24180;&#32423;&#20316;&#25991;&#20108;、&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#29978;&#20040;&#24847;&#24605;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21941;&#21941;&#26771;&#26159;&#35841;" href="1328.html" /><link rel="next" title="&#34003;&#34003;&#35835;&#38899;" href="1330.html" /><link rel="canonical" href="1329.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6d21-c19a-8b8c-1127 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc19a-8b8c-1127-dd4f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8b8c-1127-dd4f-e3b2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1127-dd4f-e3b2-8396 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodd4f-e3b2-8396-bcea button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe3b2-8396-bcea-41e9 nav">
                <ul>
                    <li class="haijiao8396-bcea-41e9-fd60 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaobcea-41e9-fd60-c89d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao41e9-fd60-c89d-a420 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaofd60-c89d-a420-a55a main">
      <div class="haijiaoc89d-a420-a55a-35b8 booth mt20">
            </div>          <div class="haijiaoa420-a55a-35b8-0afc breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa55a-35b8-0afc-0af5 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao35b8-0afc-0af5-8152 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0afc-0af5-8152-1008 main-left">
        <div class="haijiao0af5-8152-1008-6d21 content">
            <h1>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26356;&#21517;</h1>
            <div class="haijiaoc19a-8b8c-1127-dd4f info"><span class="haijiao8b8c-1127-dd4f-e3b2 authoricon">admin</span><span class="haijiao1127-dd4f-e3b2-8396 timeicon">02-03</span><span class="haijiaodd4f-e3b2-8396-bcea viewicon">10</span>            </div>
            
            <div class="haijiaoe3b2-8396-bcea-41e9 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23567;&#29399;&#20845;&#24180;&#32423;&#20316;&#25991;' title='&#23567;&#29399;&#20845;&#24180;&#32423;&#20316;&#25991;'>&#23567;&#29399;&#20845;&#24180;&#32423;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#20102;&#20316;&#25991;' title='&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#20102;&#20316;&#25991;'>&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#20102;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#36887;&#27604;&#36807;&#30446;&#19981;&#24536;&#30340;&#28216;&#25103;&#21517;&#23383;557&#20010;' title='&#36887;&#27604;&#36807;&#30446;&#19981;&#24536;&#30340;&#28216;&#25103;&#21517;&#23383;557&#20010;'>&#36887;&#27604;&#30446;&#21363;&#25104;&#35829;&#30340;&#28216;&#25103;&#21517;&#23383;557&#20010;</a>
</li>
</ul><h2 id='&#23567;&#29399;&#20845;&#24180;&#32423;&#20316;&#25991;'>&#23567;&#29399;&#20845;&#24180;&#32423;&#20316;&#25991;</h2>
<p>&#19968;、&#21487;&#29233;&#30340;&#23567;&#29399;&#20248;&#24322;&#20316;&#25991;1：&#25105;&#23478;&#26377;&#19968;&#21482;&#21517;&#21483;&#36125;&#36125;&#30340;&#21487;&#29233;&#23567;&#29399;。&#23427;&#26377;&#19968;&#21452;&#38378;&#20142;&#30340;&#22823;&#30524;&#30555;，&#36523;&#27573;&#22278;&#28070;，&#20687;&#20010;&#23567;&#30382;&#29699;。&#23427;&#30340;&#27611;&#21457;&#40657;&#20142;，&#39047;&#20026;&#28369;&#33147;。&#36125;&#36125;&#27426;&#21916;&#26102;&#20250;&#21018;&#24378;&#23427;&#37027;&#30701;&#30701;&#30340;&#23567;&#23614;&#24052;，&#26174;&#24739;&#19978;&#39047;&#20026;&#22278;&#28369;。&#36125;&#36125;&#39047;&#20026;&#22278;&#28369;，&#27927;&#28020;&#26102;&#20250;&#36454;&#36339;&#19981;&#26029;，&#24439;&#20315;&#22312;&#20197;&#21450;&#25105;&#19968;&#36215;&#28216;&#29609;。&#23427;&#20063;&#39047;&#20026;&#26234;&#24935;，&#24403;&#25105;&#39640;&#22768;&#21898;&#21483;&#26102;，&#23427;&#20250;&#20208;&#38754;&#24700;&#24680;&#22320;&#36466;&#19979;，&#24439;&#20315;&#22312;&#35748;&#38169;。</p><p>&#20108;、【&#20316;&#25991;&#19968;】&#25105;&#23478;&#20859;&#20102;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29399;，&#21517;&#21483;&#33457;&#33457;。&#23427;&#36523;&#27573;&#28165;&#30333;，&#30524;&#30555;&#20687;&#20004;&#39063;&#22823;&#40657;&#23453;&#30707;，&#40763;&#23376;&#40657;&#40657;&#30340;，&#32819;&#26421;&#25935;&#24863;，&#33021;&#21548;&#21040;&#21608;&#22260;&#30340;&#22768;&#38899;。&#23427;&#30475;&#21040;&#35199;&#23869;&#23601;&#20250;&#25671;&#23614;&#24052;，&#27754;&#27754;&#21483;，&#24439;&#20315;&#22312;&#35828;“&#25307;&#24453;&#25307;&#24453;”。&#23427;&#21916;&#29233;&#21507;&#40060;&#20197;&#21450;&#39592;&#22836;，&#21916;&#29233;&#29609;&#19968;&#39030;&#26087;&#24125;&#23376;。&#26377;&#19968;&#22825;，&#25105;&#21457;&#29616;&#24125;&#23376;&#33039;&#20102;，&#25172;&#21040;&#20102;&#19968;&#36793;，&#23427;&#25214;&#19981;&#21040;&#24125;&#23376;，&#19981;&#21507;&#19981;&#21917;，&#30772;&#26195;&#20063;&#19981;&#30561;&#35273;。</p><p>&#19977;、&#24403;&#25105;&#27426;&#21916;&#26102;，&#23427;&#21448;&#32437;&#23481;&#22320;&#22312;&#27801;&#21457;&#19978;&#36339;&#26469;&#36339;&#21435;，&#36887;&#25105;&#27426;&#21916;……&#36825;&#20415;&#26159;&#25105;&#37027;&#26234;&#24935;&#21487;&#29233;&#30340;&#23567;&#29399;——&#23567;&#30333;。</p><h2 id='&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#36824;&#21487;&#33021;&#26159;&#19968;&#31181;&#28508;&#24847;&#35265;&#30340;&#35268;&#36991;&#34892;&#21160;。&#26377;&#20123;&#20154;&#21487;&#33021;&#23545;&#20110;&#33258;&#24049;&#30340;&#29983;&#28079;&#25110;&#32773;&#20351;&#21629;&#32570;&#23569;&#28608;&#24773;&#20197;&#21450;&#33021;&#28304;，&#20197;&#26159;&#23601;&#20174;&#28508;&#24847;&#35265;&#20013;&#25214;&#21040;&#20102;&#19968;&#31181;&#35268;&#36991;&#20854;&#20013;&#30340;&#26041;&#24335;。&#23545;&#20110;&#36825;&#31181;&#24773;&#26223;，&#21681;&#20204;&#38656;&#35201;&#37325;&#26032;&#23457;&#38405;&#33258;&#24049;&#30340;&#29983;&#28079;&#20197;&#21450;&#20351;&#21629;&#26159;&#21542;&#30495;&#27491;&#36866;&#23452;&#33258;&#24049;&#30340;&#20852;&#36259;&#20197;&#21450;&#34987;&#36843;，&#20551;&#22914;&#21463;&#21040;&#20102;&#40723;&#21170;&#31070;&#33394;&#30340;&#24433;&#21709;，&#21487;&#33021;&#35797;&#39564;&#35851;&#27714;&#19994;&#20313;&#30340;&#36741;&#21161;&#20197;&#21450;&#31070;&#24605;&#21521;&#23548;，&#24110;&#25163;&#33258;&#24049;&#37325;&#25342;&#33021;&#28304;&#20197;&#21450;&#28608;&#24773;。</p><p>&#36825;&#31181;&#26165;&#31216;，&#33392;&#28145;&#26159;&#23567;&#22827;&#22919;&#20043;&#38388;。&#23567;&#22827;&#22919;&#21916;&#29233;&#25630;&#31505;，&#26080;&#24847;&#31359;&#26797;&#26102;&#31354;&#39280;&#28436;&#33050;&#33394;。&#22899;&#23401;&#23047;&#28404;&#28404;&#22320;&#21898;&#30528;&#30456;&#20844;，&#22899;&#23376;&#21363;&#23558;&#23601;&#20250;&#31505;&#39068;&#28385;&#38754;，&#36830;&#39592;&#22836;&#37117;&#36719;&#20102;，&#20250;&#26356;&#30140;&#20320;&#23456;&#20320;。&#29482;。</p><p>&#19979;&#29677;：&#21363;&#19978;&#35838;，&#24847;&#24605;&#26159;&#35828;&#36825;&#20107;&#20799;&#34429;&#24178;&#29157;&#19968;&#20877;&#21364;&#21448;&#19981;&#24739;&#19978;&#19981;&#23450;&#26102;&#21040;&#20301;。&#38035;&#40060;：&#25351;&#30007;&#29983;&#36861;&#22899;&#29983;，&#27604;&#21147;&#38590;，&#24739;&#19978;&#26377;&#24613;&#36481;。&#38035;&#34430;：&#22899;&#29983;&#36861;&#30007;&#29983;，&#19968;&#38035;&#21363;&#19978;，&#31616;&#30053;&#26497;&#20102;。&#26377;&#30149;：&#25351;&#26576;&#20154;&#30340;&#35328;&#34892;&#19981;&#21487;&#29702;&#21947;。&#30382;&#29699;：&#25351;&#19981;&#21463;&#25307;&#24453;、&#34987;&#20154;&#36386;&#26469;&#36386;&#21435;&#32773;。&#20598;&#35937;：&#21483;&#20154;&#21520;&#36870;&#30340;&#24037;&#20855;。&#26681;&#21495;2：&#21363;&#26159;414，&#32570;&#23569;5&#31859;，&#20854;&#24847;&#26159;&#22874;&#33853;&#20010;&#23376;&#30702;。</p><p>&#31958;&#31958;&#30385;&#36215;&#30473;&#22836;，&#25733;&#30528;&#22068;，“&#25105;&#25165;&#19981;&#24597;&#21602;！”&#20182;&#39640;&#22768;&#22320;&#35828;。 &#19968;&#22825;，&#20182;&#27491;&#35201;&#30561;&#30528;&#20102;，&#29273;&#29467;&#28982;&#30140;&#20102;&#36215;&#26469;，“&#21710;&#21606;。”&#22905;&#23567;&#22768;&#30340;&#25910;&#24212;&#22768;&#38899;，&#19981;&#24819;&#35753;&#29240;&#29240;&#22920;&#22920;&#30693;&#36947;，&#21487;&#26159;，&#29273;&#30140;&#24739;&#19978;&#36234;&#26469;&#36234;&#24378;&#28872;，&#20439;&#35805;&#35828;&#30340;&#22909;，&#29273;&#30140;&#19981;&#26159;&#30149;，&#30140;&#36215;&#26469;&#30495;&#35201;&#21629;。&#26368;&#21518;，&#20182;&#30528;&#23454;&#24525;&#21463;&#19981;&#28165;&#26224;，&#22312;&#24202;&#19978;&#25171;&#36215;&#20102;&#28378;&#20799;。&#36825;&#20040;&#22823;&#21160;&#24577;，&#24778;&#21160;&#20102;&#29240;&#29240;&#22920;&#22920;。</p><p>&#26080;&#24847;&#20998;&#20154;&#23478;&#21334;&#36825;&#20040;&#39640;&#20215;，&#19981;&#26159;&#24819;&#30495;&#30340;&#21334;&#20320;，&#26377;&#21487;&#33021;&#20154;&#23478;&#20415;&#26159;&#24819;&#32676;&#38598;&#20320;&#30340;&#24635;&#20307;&#20449;&#24687;，&#32780;&#21518;&#21334;&#32473;&#20854;&#20313;&#20154;&#36186;&#20010;&#38065;&#32780;&#24050;&#32463;。</p><h2 id='&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#20102;&#20316;&#25991;'>&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#20102;&#20316;&#25991;</h2>
<p>&#29273;&#20877;&#20063;&#19981;&#30140;&#20102;&#20316;&#25991;1  &#23567;&#29482;&#27611;&#27611;&#22825;&#22825;&#37117;&#21507;&#20116;&#20809;&#21313;&#33394;&#30340;&#29916;&#26524;&#31958;。&#22920;&#22920;&#27599;&#19968;&#27599;&#19968;&#23545;&#20110;&#20182;&#35828;：&#23401;&#23376;，&#21035;&#21507;&#20102;，&#20877;&#21507;&#20250;&#29273;&#30140;&#30340;。&#21487;&#26159;&#23567;&#29482;&#27611;&#27611;&#20381;&#28982;&#22825;&#22825;&#21507;&#31958;。&#22240;&#27492;&#20182;&#30340;&#21516;&#20249;&#32473;&#20182;&#36215;&#20102;&#19968;&#20010;&#22806;&#21495;&#21483;&#19981;&#24597;&#29273;&#30140;&#30340;&#39307;&#29483;&#39740;。&#19968;&#22825;，&#23567;&#29482;&#27611;&#27611;&#21507;&#23436;&#26202;&#39277;（&#31958;）&#23601;&#30561;&#30528;&#20102;。</p><p>&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#20102;&#20316;&#25991;1 &#22312;&#19968;&#20010;&#23665;&#22369;&#19978;&#26377;&#19968;&#20010;&#26893;&#29289;&#26449;&#33853;，&#26893;&#29289;&#26449;&#33853;&#37324;&#20303;&#30528;&#33391;&#22810;&#23567;&#26893;&#29289;：&#26377;&#23567;&#32650;。&#26377;&#23567;&#20820;。&#26377;&#23567;&#29399;……&#20854;&#20013;&#20303;&#30528;&#19968;&#21482;&#27785;&#38391;&#21487;&#29233;&#30340;&#23567;&#29482;&#20197;&#21450;&#20108;&#21487;&#29233;&#30340;&#29482;&#22920;&#22920;。&#21487;&#23567;&#29482;&#26377;&#19968;&#20010;&#22351;&#20064;&#27668;，&#20415;&#26159;&#29233;&#21507;&#31958;&#26524;，&#36824;&#19981;&#24895;&#21047;&#29273;，&#23601;&#31639;&#22920;&#22920;&#25289;&#20182;&#21435;&#21047;&#29273;，&#20182;&#20063;&#24635;&#26159;&#22312;&#21069;&#38754;&#22047;&#22228;：“&#24178;&#22043;&#35201;&#21047;&#29273;&#21834;！” &#24799;&#29420;&#23567;&#29482;&#24320;&#22987;&#21507;&#31958;&#26524;，&#20182;&#23601;&#21507;&#20010;&#27809;&#23436;&#27809;&#20102;。</p><p>”&#21487;&#23567;&#29482;&#20415;&#26159;&#19981;&#21548;&#19981;&#24613;&#36481;&#30340;“&#30693;&#36947;&#21862;！&#36825;&#37117;&#35828;&#31532;&#22810;&#23569;&#36941;&#20102;。”&#32456;&#20110;&#26377;&#19968;&#22825;&#23567;&#29482;&#22312;&#21507;&#31958;&#30340;&#26102;&#20505;&#23427;&#24863;&#24212;&#29273;&#24320;&#22987;&#30140;&#20102;，&#32780;&#19988;&#36234;&#26469;&#36234;&#30140;，&#19968;&#19979;&#23376;&#29273;&#40831;&#20840;&#21103;&#37117;&#30140;&#20102;&#36215;&#26469;，&#19981;&#30693;&#19981;&#35273;&#35910;&#22823;&#30340;&#27735;&#29664;&#24448;&#19978;&#28216;。</p><p>&#23567;&#26494;&#40736;&#20973;&#35777;&#27827;&#39532;&#21307;&#29983;&#30340;&#35805;&#21435;&#20570;，&#20182;&#30340;&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#20102;！ &#31461;&#35805;&#25925;&#20107;&#30340;&#20316;&#25991;4 &#22812;&#24149;&#24800;&#20020;，&#35838;&#22530;&#37324;&#24320;&#22987;&#20939;&#25949;&#36215;&#26469;。&#35838;&#26700;、&#35762;&#21488;、&#31508;、&#40657;&#26495;&#37117;&#35752;&#35770;&#32439;&#32429;，&#21103;&#21697;&#35780;&#36777;&#35828;&#30528;&#35841;&#30340;&#26412;&#39046;&#22823;&#21602;！ &#23396;&#39640;&#30340;&#40657;&#26495;&#24320;&#22987;&#31449;&#36827;&#21435;&#35828;“&#25105;&#30340;&#26412;&#39046;&#26368;&#22823;，&#24040;&#21280;&#19981;&#25105;&#40657;&#26495;&#23601;&#26080;&#22856;&#19978;&#35838;。&#20320;&#20204;&#30631;，&#25105;&#30340;&#36523;&#27573;&#21448;&#38271;&#21448;&#23485;&#30340;，&#21487;&#33021;&#20889;&#33391;&#22810;&#23383;，&#35753;&#21516;&#30746;&#20204;&#23398;&#21040;&#33391;&#22810;&#26032;&#30693;&#35782;。</p><p>&#23567;&#20820;&#23376;&#24863;&#24212;&#36731;&#26494;&#20197;&#21450;&#33298;&#36866;，&#23427;&#24320;&#22987;&#24847;&#35265;&#21040;&#21621;&#25252;&#29273;&#40831;&#30340;&#32039;&#24352;&#24615;。&#20174;&#37027;&#20043;&#21518;，&#23567;&#20820;&#23376;&#20877;&#20063;&#19981;&#21507;&#37027;&#26411;&#22810;&#31958;&#20102;，&#23427;&#24320;&#22987;&#30041;&#24847;&#21047;&#29273;&#20197;&#21450;&#21475;&#33108;&#21355;&#29983;。&#23427;&#30340;&#29273;&#40831;&#20877;&#20063;&#19981;&#30140;&#36807;，&#32780;&#19988;&#21464;&#24739;&#19978;&#24840;&#21152;&#30246;&#24369;&#20197;&#21450;&#26631;&#33268;。&#36825;&#20010;&#25925;&#20107;&#35265;&#21578;&#21681;&#20204;，&#21621;&#25252;&#29273;&#40831;&#40657;&#30333;&#24120;&#32039;&#24352;&#30340;。&#24799;&#29420;&#20851;&#27880;&#21475;&#33108;&#21355;&#29983;，&#33021;&#32784;&#20855;&#22791;&#30246;&#24369;&#30340;&#29273;&#40831;&#20197;&#21450;&#26631;&#33268;&#30340;&#31505;&#39068;。</p><h2 id='&#36887;&#27604;&#36807;&#30446;&#19981;&#24536;&#30340;&#28216;&#25103;&#21517;&#23383;557&#20010;'>&#36887;&#27604;&#30446;&#21363;&#25104;&#35829;&#30340;&#28216;&#25103;&#21517;&#23383;557&#20010;</h2>
<p>&#19968;、&#34180;&#33655;&#31958;、&#19971;&#27819;&#38451;&#20809;。&#32593;&#21517;&#25351;&#22312;&#32593;&#19978;&#36816;&#29992;&#30340;&#21517;&#23383;。&#30001;&#20110;&#25910;&#38598;&#26159;&#19968;&#20010;&#20266;&#36896;&#30340;&#22825;&#19979;，&#20026;&#20102;&#38450;&#27490;&#36816;&#29992;&#30528;&#23454;&#22995;&#21517;&#24102;&#26469;&#30340;&#30465;&#20107;&#20197;&#26159;&#32532;&#36896;&#20102;&#32593;&#21517;。&#32593;&#21517;&#33392;&#28145;&#26159;&#25351;&#32593;&#21451;&#22312;&#25910;&#38598;&#22825;&#19979;&#37324;&#30340;&#19968;&#20010;&#20266;&#36896;&#31216;&#35859;。&#25628;&#32599;：&#35770;&#22363;&#32593;&#21517;、qq&#32593;&#21517;、MSN&#32593;&#21517;、&#28216;&#25103;&#32593;&#21517;&#31561;。</p><p>&#20108;、&#21462;&#26165;&#31216;&#26102;，&#36824;&#38656;&#35201;&#30041;&#24847;&#26165;&#31216;&#30340;&#31616;&#27905;&#24615;&#20197;&#21450;&#26131;&#24536;&#24615;。&#38450;&#27490;&#36816;&#29992;&#36807;&#20110;&#37325;&#22823;、&#38590;&#20197;&#28165;&#26224;&#30340;&#36766;&#27719;，&#30465;&#24739;&#19978;&#20182;&#20154;&#35760;&#19981;&#20303;。&#21516;&#26102;，&#20063;&#35201;&#30830;&#20445;&#26165;&#31216;&#30340;&#37197;&#21512;&#24615;，&#38450;&#27490;&#19982;&#20854;&#20313;&#20154;&#30340;&#26165;&#31216;&#30456;&#21516;。&#26368;&#21518;，&#35760;&#24739;&#19978;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#22952;&#30861;&#25628;&#26597;，&#30830;&#35748;&#25152;&#21462;&#26165;&#31216;&#26159;&#21542;&#24050;&#32463;&#34987;&#36816;&#29992;，&#20197;&#30830;&#20445;&#20320;&#30340;&#26165;&#31216;&#21487;&#33021;&#34987;&#26356;&#22810;&#30340;&#20154;&#35760;&#20303;。</p><p>&#19977;、&#36887;&#27604;&#20154;&#29983;&#23567;&#28216;&#25103;&#22856;&#20309;&#26679;&#27963;&#21040;50&#23681;&#21602;？&#36887;&#27604;&#20154;&#29983;&#23567;&#28216;&#25103;&#27963;&#21040;50&#23681;&#35201;&#22856;&#20309;&#26679;&#25225;&#25321;&#21602;？&#24863;&#20852;&#36259;&#30340;&#29609;&#23478;&#24555;&#26469;&#36319;&#20248;&#28216;&#23567;&#32534;&#19968;&#36215;&#30475;&#30475;&#36887;&#27604;&#20154;&#29983;&#23567;&#28216;&#25103;&#27963;&#21040;50&#23681;&#36873;&#39033;&#25915;&#30053;&#20998;&#20139;&#21543;。0&#23681;&#23500;&#20108;&#20195;：&#21695;&#21568;&#38477;&#29983;&#22312;&#19968;&#20010;&#22303;&#35946;&#23478;&#24237; 1&#23681;&#20808;&#22825;：&#21695;&#21568;&#19968;&#38477;&#29983;&#23601;&#33021;&#30446;&#21363;&#25104;&#35829; 2&#23681;&#23398;&#36208;&#36335;：&#21695;&#21568;&#38393;&#20107;&#20102;&#34987;&#20154;&#36861;&#30528;&#25171;&#30340;&#26102;&#20505;，&#29467;&#28982;&#23398;&#20250;&#20102;&#36208;&#36335;。</p>                                <div class="haijiao8396-bcea-41e9-fd60 tags tagicon"><a href="../tags-390.html" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaobcea-41e9-fd60-c89d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1328.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1330.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao41e9-fd60-c89d-a420 booth mt20 mb20">
            </div>       
        <div class="haijiaofd60-c89d-a420-a55a section">
  <div class="haijiaoc89d-a420-a55a-35b8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa420-a55a-35b8-0afc list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoa55a-35b8-0afc-0af5 section" id="comments">
    <div class="haijiao35b8-0afc-0af5-8152 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0afc-0af5-8152-1008 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1329&amp;key=a2c30e015f613cd50c830408df70a740">
        <input type="hidden" name="inpId" id="inpId" value="1329"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao0af5-8152-1008-6d21 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc19a-8b8c-1127-dd4f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8b8c-1127-dd4f-e3b2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1127-dd4f-e3b2-8396 main-right scrollBox">
        

<dl class="haijiaodd4f-e3b2-8396-bcea function" id="fate_rand_article">
<dt class="haijiaoe3b2-8396-bcea-41e9 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8396-bcea-41e9-fd60 function_c">


<ul><li><a href="27.html"  title="&#32599;&#26234;&#33721;&#26159;&#21738;&#37324;&#30340;"  target=\"_blank\">&#32599;&#26234;&#33721;&#26159;&#21738;&#37324;&#30340;</a></li><li><a href="45.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="240.html"  title="&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;"  target=\"_blank\">&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaobcea-41e9-fd60-c89d function" id="fate_hot_tags">
<dt class="haijiao41e9-fd60-c89d-a420 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaofd60-c89d-a420-a55a function_c">


<ul><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-297.html">&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-197.html">きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-137.html">pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc89d-a420-a55a-35b8 function" id="divCatalog">
<dt class="haijiaoa420-a55a-35b8-0afc function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa55a-35b8-0afc-0af5 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao35b8-0afc-0af5-8152 function" id="fate_follow">
<dt class="haijiao0afc-0af5-8152-1008 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao0af5-8152-1008-6d21 function_c">

<div><div class="haijiaoc19a-8b8c-1127-dd4f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8b8c-1127-dd4f-e3b2 function" id="fate_r_ad">
<dt class="haijiao1127-dd4f-e3b2-8396 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodd4f-e3b2-8396-bcea function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoe3b2-8396-bcea-41e9 clear"></div>
      <div class="haijiao8396-bcea-41e9-fd60 booth mb20">
            </div>      </div></div>
<div class="haijiaobcea-41e9-fd60-c89d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--144.00 ms , 26 queries , 5746kb memory , 0 error-->