<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#40575;&#21021; 12&#22871;&#21512;&#38598; 825P+3V-&#20845;.79G 【&#30334;&#24230;&#20113;】_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23545;&#20110;&#23567;&#23506;&#35753;&#20154;&#28155;&#34915;&#26381;&#30340;&#35799;&#21477;&#20108;、&#23567;&#23506;&#33410;&#27668;&#30340;&#20339;&#21477;&#36175;&#26512;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#37326;&#22806;&#23567;&#24180;" href="1333.html" /><link rel="next" title="&#37329;&#40060;kinngyo" href="1335.html" /><link rel="canonical" href="1334.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao5fca-9160-3612-0c1b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9160-3612-0c1b-4d3c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3612-0c1b-4d3c-0e23 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao0c1b-4d3c-0e23-bf2f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4d3c-0e23-bf2f-8f39 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0e23-bf2f-8f39-febd nav">
                <ul>
                    <li class="haijiaobf2f-8f39-febd-7e48 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8f39-febd-7e48-e12f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofebd-7e48-e12f-540b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7e48-e12f-540b-52c7 main">
      <div class="haijiaoe12f-540b-52c7-1e87 booth mt20">
            </div>          <div class="haijiao540b-52c7-1e87-961c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao52c7-1e87-961c-0a24 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao1e87-961c-0a24-cf49 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao961c-0a24-cf49-9a3a main-left">
        <div class="haijiao0a24-cf49-9a3a-5fca content">
            <h1>&#40575;&#21021; 12&#22871;&#21512;&#38598; 825P+3V-&#20845;.79G 【&#30334;&#24230;&#20113;】</h1>
            <div class="haijiao9160-3612-0c1b-4d3c info"><span class="haijiao3612-0c1b-4d3c-0e23 authoricon">admin</span><span class="haijiao0c1b-4d3c-0e23-bf2f timeicon">02-03</span><span class="haijiao4d3c-0e23-bf2f-8f39 viewicon">10</span>            </div>
            
            <div class="haijiao0e23-bf2f-8f39-febd article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20851;&#20110;&#23567;&#23506;&#35753;&#20154;&#28155;&#34915;&#26381;&#30340;&#35799;&#21477;' title='&#20851;&#20110;&#23567;&#23506;&#35753;&#20154;&#28155;&#34915;&#26381;&#30340;&#35799;&#21477;'>&#23545;&#20110;&#23567;&#23506;&#35753;&#20154;&#28155;&#34915;&#26381;&#30340;&#35799;&#21477;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23567;&#23506;&#33410;&#27668;&#30340;&#20339;&#21477;&#36175;&#26512;' title='&#23567;&#23506;&#33410;&#27668;&#30340;&#20339;&#21477;&#36175;&#26512;'>&#23567;&#23506;&#33410;&#27668;&#30340;&#20339;&#21477;&#36175;&#26512;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24102;“&#33457;&#24452;”&#30340;&#35799;&#21477;' title='&#24102;“&#33457;&#24452;”&#30340;&#35799;&#21477;'>&#24102;“&#33457;&#24452;”&#30340;&#35799;&#21477;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20061;&#21644;&#26149;&#30340;&#20171;&#32461;' title='&#20061;&#21644;&#26149;&#30340;&#20171;&#32461;'>&#20061;&#20197;&#21450;&#26149;&#30340;&#20171;&#32461;</a>
</li>
</ul><h2 id='&#20851;&#20110;&#23567;&#23506;&#35753;&#20154;&#28155;&#34915;&#26381;&#30340;&#35799;&#21477;'>&#23545;&#20110;&#23567;&#23506;&#35753;&#20154;&#28155;&#34915;&#26381;&#30340;&#35799;&#21477;</h2>
<p>&#19996;&#39118;&#21561;&#38632;&#23567;&#23506;&#29983;，&#26472;&#26611;&#39134;&#33457;&#20081;&#26202;&#26228;。 &#23458;&#23376;&#20174;&#20170;&#26080;&#21487;&#29233;，&#31398;&#20182;&#20065;&#37324;&#26377;&#33722;&#22768;。 &#23567;&#23506;&#39135;&#33311;&#20013;&#20316;（&#26460;&#29995;） &#20339;&#36784;&#24378;&#39277;&#39135;&#29369;&#23506;，&#38544;&#22810;&#23569;&#20919;&#33853;&#24102;&#40534;&#20896;。 &#26149;&#27700;&#33337;&#22914;&#22825;&#19978;&#22352;，&#26286;&#24180;&#33457;&#20284;&#38654;&#20013;&#30475;。 &#23071;&#23071;&#25103;&#34678;&#36807;&#38386;&#24148;，&#29255;&#29255;&#36731;&#40485;&#19979;&#24613;&#28237;。 &#20113;&#30333;&#23665;&#38738;&#19975;&#39296;&#37324;，&#24833;&#30475;&#30452;&#21271;&#26159;&#38271;&#23433;。 &#26089;&#21457;&#31481;&#19979;（&#33539;&#25104;&#22823;） &#20572;&#27490;&#26216;&#22918;&#30772;&#23567;&#23506;，&#36328;&#38797;&#32842;&#24739;&#19978;&#25955;&#30130;&#39037;。</p><p>&#30887;&#22825;&#20937;&#20919;&#38593;&#26469;&#30095;，&#38386;&#26395;&#27743;&#20113;&#24605;&#26377;&#39296;。&#31179;&#39302;&#27744;&#20141;&#33655;&#21494;&#21518;，&#37326;&#20154;&#31729;&#33853;&#35910;&#33457;&#21021;。&#26080;&#24833;&#30693;&#36275;&#20185;&#20154;&#26415;，&#22810;&#30149;&#33021;&#24536;&#22826;&#21490;&#20056;。——&#20316;&#32773;：&#26446;&#37090; 《&#27743;&#20141;&#26202;&#26395;》&#21416;&#20919;&#28895;&#21021;&#31105;，&#38376;&#38386;&#26085;&#26356;&#26012;。&#19996;&#39118;&#19981;&#22351;&#20107;，&#21561;&#33853;&#28385;&#24237;&#33457;。&#20316;&#32773;： &#24464;&#38089; 《&#23506;&#39135;&#26085;&#20316;》&#21476;&#25101;&#33485;&#33485;&#28925;&#28779;&#23506;，&#22823;&#33618;&#38452;&#26862;&#39134;&#28165;&#30333;。&#20808;&#25282;&#21830;&#24358;&#21518;&#35282;&#32701;，&#22235;&#37066;&#31179;&#21494;&#24778;&#25717;&#25717;。</p><p>&#31359;&#22909;&#34915;&#26381; &#23567;&#38634;&#33410;&#27668;&#20013;，&#22825;&#27668;&#20912;&#20937;，&#20197;&#26159;&#21681;&#20204;&#35201;&#31359;&#19978;&#20445;&#26262;&#30340;&#34915;&#26381;，&#22914;&#32701;&#32466;&#26381;、&#27611;&#34915;、&#32650;&#32466;&#34923;&#31561;，&#36825;&#20123;&#34915;&#26381;&#21487;&#33021;&#23454;&#29992;&#22320;&#38450;&#27490;&#20908;&#39118;&#20405;&#34989;，&#22362;&#25345;&#36523;&#27573;&#30340;&#32039;&#24352;。</p><p>&#23567;&#23506;&#29369;&#33258;&#34180;&#32988;&#32501;。&#30011;&#26725;&#32418;&#26085;&#19979;&#31179;&#21315;。”&#36825;&#21477;&#35799;&#27785;&#38391;&#22320;&#21246;&#21202;&#20986;&#20102;&#29141;&#23376;&#39134;&#36807;&#38738;&#27004;，&#27010;&#20917;&#24050;&#32463;&#26377;&#20154;&#24320;&#22987;&#31105;&#28895;&#30340;&#22330;&#26223;。&#23567;&#23506;&#23395;&#33410;&#34429;&#20919;，&#20294;&#34915;&#26381;&#20381;&#28982;&#21333;&#34180;，&#24439;&#20315;&#34180;&#32501;&#33392;&#28145;。&#30011;&#26725;&#19978;&#32418;&#26085;&#26012;&#29031;，&#31179;&#21315;&#22312;&#30011;&#26725;&#19979;&#20559;&#36828;&#25671;&#26179;，&#25581;&#31034;&#20986;&#19968;&#24133;&#33298;&#36866;&#32780;&#21448;&#30053;&#24102;&#23506;&#24847;&#30340;&#30011;&#38754;。</p><p>&#25925;&#20154;&#35199;&#36766;&#40644;&#40548;&#27004;，&#23567;&#23506;&#33410;&#27668;&#20320;&#26368;&#29275;；&#28895;&#33457;&#19977;&#26376;&#19979;&#25196;&#24030;，&#31069;&#20320;&#20389;&#24184;&#38271;&#21448;&#20037;。&#23396;&#24070;&#36828;&#24433;&#30887;&#31354;&#23613;，&#36130;&#36816;&#21916;&#36816;&#21152;&#24773;&#36816;；&#24799;&#35265;&#38271;&#27743;&#21675;&#23610;&#27969;，&#32933;&#27700;&#28385;&#28385;&#19981;&#22806;&#27969;。</p><h2 id='&#23567;&#23506;&#33410;&#27668;&#30340;&#20339;&#21477;&#36175;&#26512;'>&#23567;&#23506;&#33410;&#27668;&#30340;&#20339;&#21477;&#36175;&#26512;</h2>
<p>&#19968;、&#23567;&#23506;&#33410;&#27668;&#35799;&#35789;&#37492;&#36175;：&#23567;&#23506;&#39135;&#33311;&#20013;&#20316;（&#26460;&#29995;） &#20339;&#36784;&#24378;&#39277;&#39135;&#29369;&#23506;，&#38544;&#22810;&#23569;&#20919;&#33853;&#24102;&#40534;&#20896;。 &#26149;&#27700;&#33337;&#22914;&#22825;&#19978;&#22352;，&#26286;&#24180;&#33457;&#20284;&#38654;&#20013;&#30475;。 &#23071;&#23071;&#25103;&#34678;&#36807;&#38386;&#24148;，&#29255;&#29255;&#36731;&#40485;&#19979;&#24613;&#28237;。 &#20113;&#30333;&#23665;&#38738;&#19975;&#39296;&#37324;，&#24833;&#30475;&#30452;&#21271;&#26159;&#38271;&#23433;。  &#23567;&#23506;&#33410;&#27668;&#35799;&#35789;&#37492;&#36175;：&#23567;&#23506;（&#20803;&#31289;） &#23567;&#23506;&#36830;&#22823;&#21525;，&#27426;&#40522;&#22418;&#26032;&#24034;。 &#25342;&#39135;&#23547;&#27827;&#26354;，&#34900;&#32043;&#32469;&#26641;&#26786;。</p><p>&#20108;、&#23567;&#23506;&#26009;&#23789;，&#19968;&#38453;&#32454;&#24494;&#36145;&#38632;，&#36731;&#25282;&#24515;&#38388; &#25209;&#27880;：&#27492;&#21477;&#24418;&#35980;&#23567;&#23506;&#23395;&#33410;，&#32454;&#23567;&#30340;&#20912;&#20937;&#19982;&#23567;&#38632;&#20132;&#32455;，&#32473;&#20154;&#19968;&#31181;&#35814;&#23613;&#30340;&#35302;&#24863;，&#24439;&#20315;&#36731;&#25242;&#36807;&#24515;&#30000;。&#20908;&#39118;&#36731;&#25196;，&#23567;&#23506;&#24050;&#32463;&#33267;，&#20809;&#38452;&#38745;&#22909; &#25209;&#27880;：&#27492;&#21477;&#24418;&#35980;&#20102;&#23567;&#23506;&#23395;&#33410;，&#22823;&#39118;&#20559;&#36828;&#21561;&#36807;，&#25152;&#26377;&#24439;&#20315;&#34892;&#21160;，&#32473;&#20154;&#19968;&#31181;&#28165;&#38745;&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。</p><p>&#19977;、&#38634;&#38657;&#22681;&#38452;，&#20559;&#35273;&#20848;&#33469;&#23273;。&#20013;&#22812;&#26790;&#39296;&#28040;&#37202;&#22256;。&#28809;&#39321;&#21367;&#31319;&#28783;&#29983;&#26197;。&#24613;&#26223;&#27969;&#24180;&#37117;&#19968;&#30636;。&#24448;&#24403;&#26102;&#27426;，&#38590;&#20813;&#33830;&#26041;&#23544;。&#33098;&#24460;&#33457;&#26399;&#30693;&#28176;&#36817;。&#23506;&#26757;&#24050;&#32463;&#20316;&#19996;&#39118;&#20449;。”&#23435;&#20195; &#26191;&#27530;《&#34678;&#24651;&#33457;·&#21335;&#38593;&#38544;&#32422;&#22238;&#20391;&#38453;》&#38634;&#25171;&#26757;&#23567;&#23506;&#26159;&#20256;&#32479;&#20108;&#21313;&#22235;&#33410;&#27668;&#20013;&#30340;&#20498;&#25968;&#31532;2&#20010;&#33410;&#27668;。&#20182;&#30340;&#21040;&#26469;&#35937;&#24449;&#30528;，&#22799;&#26085;&#24050;&#32463;&#21040;&#20102;&#26368;&#26497;&#33268;&#30340;&#20809;&#38452;，&#26159;&#25152;&#35859;&#30340;&#28145;&#20908;，&#26368;&#20919;&#30340;&#22799;&#26085;。</p><p>&#22235;、&#22312;&#23435;&#20195;，&#39536;&#21517;&#27663;&#30340;《&#26395;&#26757;·&#23567;&#23506;&#23395;&#33410;》&#20013;&#20889;&#36947;：“&#23567;&#23506;&#23395;&#33410;，&#27491;&#21516;&#20113;&#26286;&#24808;，&#21170;&#39118;&#26397;&#28872;。”&#27492;&#21477;&#19981;&#20809;&#24418;&#35980;&#20102;&#23567;&#23506;&#23395;&#33410;&#30340;&#20912;&#20937;&#19982;&#20932;&#20937;，&#36824;&#35753;&#20154;&#36965;&#24819;&#21040;&#22799;&#26085;&#30340;&#20919;&#33853;&#22825;&#27668;。&#33539;&#25104;&#22823;&#30340;《&#31383;&#21069;&#26408;&#33433;&#33993;》&#20013;&#21017;&#20889;&#36947;：“&#36763;&#21220;&#23396;&#33457;&#30772;&#23567;&#23506;，&#33457;&#24515;&#24212;&#20284;&#23458;&#24515;&#37240;。”&#23396;&#33457;&#22312;&#20912;&#20919;&#20013;&#32509;&#24320;，&#27491;&#22914;&#22696;&#23458;&#30340;&#24515;&#37240;，&#34920;&#30333;&#20102;&#22696;&#23458;&#23545;&#20110;&#20278;&#19969;&#20197;&#21450;&#20912;&#20937;&#30340;&#28145;&#20837;&#24863;&#35302;。</p><p>&#20116;、&#20339;&#36784;&#24378;&#39278;&#39135;&#29369;&#23506;，&#38544;&#22810;&#23569;&#20919;&#33853;&#25140;&#40534;&#20896;。&#37322;&#20041;：&#23567;&#23506;&#23395;&#33410;，&#21193;&#24378;&#21507;&#19968;&#28857;&#39277;，&#38752;&#30528;&#20044;&#30382;&#22810;&#23569;，&#24109;&#22320;&#32780;&#22352;，&#20044;&#30382;&#22810;&#23569;&#24050;&#32463;&#21476;&#32769;，&#32541;&#20102;&#33391;&#22810;&#36941;&#20102;，&#22836;&#19978;&#25140;&#30528;&#35088;&#33394;&#30340;&#24125;&#23376;。&#36175;&#26512;：&#20174;&#23506;&#39135;&#21040;&#20405;&#34432;&#19977;&#26085;&#31105;&#28779;，&#20197;&#26159;&#39318;&#21477;&#35828;“&#20339;&#36784;&#24378;&#39278;&#39135;&#29369;&#23506;”，&#36898;&#21040;&#33410;&#26085;&#20339;&#36784;，&#22696;&#23458;&#34429;&#22312;&#32769;&#30149;&#20043;&#20013;&#20173;&#26159;&#25171;&#36215;&#32905;&#20307;&#26469;&#39278;&#37202;。</p><p>&#20845;、&#23567;&#23506;&#36830;&#22823;&#21525;，&#27426;&#40522;&#22418;&#26032;&#24034;。&#25342;&#39135;&#23547;&#27827;&#26354;，&#34900;&#32043;&#32469;&#26641;&#26786;。&#38684;&#40560;&#36817;&#21271;&#39318;，&#38602;&#38601;&#38544;&#19995;&#33541;。&#33707;&#24618;&#20005;&#20957;&#20999;，&#26149;&#20908;&#27491;&#26376;&#20132;。”&#20013;&#21776; · &#20803;&#31289;《&#21647;&#24319;&#22235;&#27668;&#35799; &#23567;&#23506;&#21313;&#20210;&#26149;&#33410; 》&#36175;&#26512;：&#21776;&#20195;&#20803;&#31289;&#30340;&#20108;&#21313;&#22235;&#33410;&#27668;&#35799;&#37324;，&#20889;&#24739;&#19978;&#31616;&#26420;&#32780;&#22934;&#20918;。</p><h2 id='&#24102;“&#33457;&#24452;”&#30340;&#35799;&#21477;'>&#24102;“&#33457;&#24452;”&#30340;&#35799;&#21477;</h2>
<p>&#19968;、&#36719;&#28810;&#29577;&#39277;&#20056;&#29141;&#33351;，&#25745;&#23545;&#20110;&#26612;&#38376;&#20081;&#29992;&#24452;。——&#20986;&#33258;&#24352;&#38384;《&#30707;&#39318;&#26149;&#40060;&#26757;&#40060;&#19977;&#29289;&#24418;&#24577;&#22914;&#19968;&#32780;&#24040;&#32454;&#24046;&#36317;&#23572;&#22240;&#36171;&#38271;&#31687;》&#26080;&#31351;&#32599;&#32494;&#22635;&#33457;&#24452;，&#27888;&#21322;&#31513;&#27468;&#21344;&#40614;&#30054;。——&#20986;&#33258;&#21776;·&#31456;&#30883;《&#26354;&#27743;》&#21368;&#23632;&#34892;&#33457;&#24452;，&#25658;&#20070;&#22352;&#30707;&#32568;。——&#20986;&#33258;&#20803;·&#29579;&#20885;《&#23665;&#20013;&#26434;&#20852; &#20854;&#21313;》&#38745;&#25195;&#23506;&#33457;&#24452;，&#21807;&#36992;&#20658;&#21519;&#36710;。</p><p>&#20108;、”&#21776;&#26446;&#31471;《&#26286;&#26149;&#23547;&#32456;&#21335;&#26611;&#22788;&#22763;》&#35799;：“&#20837;&#28330;&#33457;&#24452;&#36828;，&#21521;&#23725;&#40479;&#34892;&#36831;。”&#26126;&#35874;&#35872;《&#22235;&#21916;&#35760;·&#33457;&#20141;&#33391;&#20454;》：“&#33457;&#24452;&#23576;&#33459;，&#27973;&#21360;&#33457;&#38795;&#23567;。</p><p>&#19977;、“&#33457;&#24452;&#26410;&#26366;&#32463;&#32536;&#23458;&#25195;，&#34028;&#38376;&#20170;&#22987;&#20026;&#21531;&#24320;”&#20986;&#33258;&#21776;&#20195;&#22696;&#23458;&#26460;&#29995;&#30340;《&#23458;&#33267;》。&#35813;&#21477;&#24847;&#24605;&#26159;：&#20004;&#26049;&#38271;&#28385;&#33457;&#21321;&#30340;&#23567;&#24452;，&#26410;&#26366;&#32463;&#30001;&#20110;&#26377;&#35199;&#23869;&#32780;&#28165;&#25195;&#36807;，&#22987;&#32456;&#32039;&#38381;&#30340;&#34028; &#38376;，&#26126;&#22825;&#31532;&#19968;&#27425;&#20026;&#24744;&#25472;&#24320;。 &#21407;&#25991; &#23458;&#33267;（&#21776;） &#26460;&#29995; &#33293;&#21335;&#33293;&#21271;&#30342;&#26149;&#27700;，&#20294;&#35265;&#32676;&#40485;&#26085;&#26085;&#26469;。 &#33457;&#24452;&#26410;&#26366;&#32463;&#32536;&#23458;&#25195;，&#34028;&#38376;&#20170;&#22987;&#20026;&#21531;&#24320;。 &#30424;&#39143;&#24066;&#36828;&#26080;&#20860;&#21619;，&#27197;&#37202;&#23478;&#36139;&#21482;&#26087;&#37253;。</p><p>&#22235;、&#31934;&#30830;&#30340;&#35799;&#21477;&#26159;&#33457;&#24452;&#26410;&#26366;&#32463;&#32536;&#23458;&#25195;，&#34028;&#38376;&#20170;&#22987;&#20026;&#21531;&#24320;。&#30340;&#24847;&#24605;&#38271;&#28385;&#33457;&#21321;&#30340;&#24237;&#38498;&#23567;&#36335;&#19981;&#30001;&#20110;&#36814;&#23458;&#32780;&#28165;&#25195;，&#21482;&#26159;&#20026;&#20102;&#20320;&#30340;&#21040;&#26469;，&#25105;&#23478;&#33609;&#38376;&#21021;&#27425;&#25472;&#24320;。&#20986;&#33258;：&#21776;·&#26460;&#29995;《&#23458;&#33267;》&#33293;&#21335;&#33293;&#21271;&#30342;&#26149;&#27700;，&#20294;&#35265;&#32676;&#40485;&#26085;&#26085;&#26469;。&#33457;&#24452;&#26410;&#26366;&#32463;&#32536;&#23458;&#25195;，&#34028;&#38376;&#20170;&#22987;&#20026;&#21531;&#24320;。&#30424;&#39143;&#24066;&#36828;&#26080;&#20860;&#21619;，&#27197;&#37202;&#23478;&#36139;&#21482;&#26087;&#37253;。</p><h2 id='&#20061;&#21644;&#26149;&#30340;&#20171;&#32461;'>&#20061;&#20197;&#21450;&#26149;&#30340;&#20171;&#32461;</h2>
<p>“&#20061;&#20197;&#21450;&#26149;”&#26159;&#20061;&#20197;&#21450;&#26149;&#40575;&#32974;&#31881;&#30340;&#31616;&#31216;，&#20854;&#20013;&#20197;&#26757;&#33457;&#40575;&#40575;&#21021;&#32974;&#31881;&#20026;&#36136;&#26009;&#24182;&#25353;&#21476;&#27861;&#21046;&#22791;&#30340;&#40575;&#21021;&#32974;&#31881;&#34987;&#31216;&#20026;“&#20061;&#20197;&#21450;&#26149;”。</p>                                <div class="haijiaobf2f-8f39-febd-7e48 tags tagicon"><a href="../tags-236.html" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao8f39-febd-7e48-e12f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1333.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1335.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofebd-7e48-e12f-540b booth mt20 mb20">
            </div>       
        <div class="haijiao7e48-e12f-540b-52c7 section">
  <div class="haijiaoe12f-540b-52c7-1e87 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao540b-52c7-1e87-961c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao52c7-1e87-961c-0a24 section" id="comments">
    <div class="haijiao1e87-961c-0a24-cf49 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao961c-0a24-cf49-9a3a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1334&amp;key=c2a78032245860bb5ce0c73f438976ad">
        <input type="hidden" name="inpId" id="inpId" value="1334"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao0a24-cf49-9a3a-5fca com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9160-3612-0c1b-4d3c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3612-0c1b-4d3c-0e23 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0c1b-4d3c-0e23-bf2f main-right scrollBox">
        

<dl class="haijiao4d3c-0e23-bf2f-8f39 function" id="fate_rand_article">
<dt class="haijiao0e23-bf2f-8f39-febd function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobf2f-8f39-febd-7e48 function_c">


<ul><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="237.html"  title="&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;"  target=\"_blank\">&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;</a></li></ul>

</dd>
</dl>
<dl class="haijiao8f39-febd-7e48-e12f function" id="fate_hot_tags">
<dt class="haijiaofebd-7e48-e12f-540b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7e48-e12f-540b-52c7 function_c">


<ul><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe12f-540b-52c7-1e87 function" id="divCatalog">
<dt class="haijiao540b-52c7-1e87-961c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao52c7-1e87-961c-0a24 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao1e87-961c-0a24-cf49 function" id="fate_follow">
<dt class="haijiao961c-0a24-cf49-9a3a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao0a24-cf49-9a3a-5fca function_c">

<div><div class="haijiao9160-3612-0c1b-4d3c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3612-0c1b-4d3c-0e23 function" id="fate_r_ad">
<dt class="haijiao0c1b-4d3c-0e23-bf2f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4d3c-0e23-bf2f-8f39 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0e23-bf2f-8f39-febd clear"></div>
      <div class="haijiaobf2f-8f39-febd-7e48 booth mb20">
            </div>      </div></div>
<div class="haijiao8f39-febd-7e48-e12f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.62 ms , 26 queries , 5733kb memory , 0 error-->