<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#20061;&#37233;&#37233;&#24494;&#21338;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#40481;&#23453;&#23453;&#29305;&#33394;&#22303;&#27668;&#30340;&#21488;&#29995;&#22823;&#20840;&#20108;、&#22909;&#21548;&#21487;&#29233;&#30340;&#32593;&#21517;&#36215;&#21517;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27754;&#30693;&#23376;&#20889;&#30495;&#20316;&#21697;&#22270;&#29255;" href="1338.html" /><link rel="next" title="&#22856;&#22856;&#20820;&#24773;&#20387;&#21517;" href="1340.html" /><link rel="canonical" href="1339.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6c18-ef88-1aa1-b8df main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoef88-1aa1-b8df-8164 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1aa1-b8df-8164-3d9a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob8df-8164-3d9a-07d1 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8164-3d9a-07d1-b54f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao3d9a-07d1-b54f-97cd nav">
                <ul>
                    <li class="haijiao07d1-b54f-97cd-15d6 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob54f-97cd-15d6-d5fa navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao97cd-15d6-d5fa-4bf4 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao15d6-d5fa-4bf4-af7b main">
      <div class="haijiaod5fa-4bf4-af7b-8a29 booth mt20">
            </div>          <div class="haijiao4bf4-af7b-8a29-1c67 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoaf7b-8a29-1c67-eeee iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8a29-1c67-eeee-7dfa iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1c67-eeee-7dfa-987c main-left">
        <div class="haijiaoeeee-7dfa-987c-6c18 content">
            <h1>&#23567;&#20061;&#37233;&#37233;&#24494;&#21338;</h1>
            <div class="haijiaoef88-1aa1-b8df-8164 info"><span class="haijiao1aa1-b8df-8164-3d9a authoricon">admin</span><span class="haijiaob8df-8164-3d9a-07d1 timeicon">02-03</span><span class="haijiao8164-3d9a-07d1-b54f viewicon">10</span>            </div>
            
            <div class="haijiao3d9a-07d1-b54f-97cd article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#40481;&#23453;&#23453;&#20010;&#24615;&#27915;&#27668;&#30340;&#23567;&#21517;&#22823;&#20840;' title='&#40481;&#23453;&#23453;&#20010;&#24615;&#27915;&#27668;&#30340;&#23567;&#21517;&#22823;&#20840;'>&#40481;&#23453;&#23453;&#29305;&#33394;&#22303;&#27668;&#30340;&#21488;&#29995;&#22823;&#20840;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22909;&#21548;&#21487;&#29233;&#30340;&#32593;&#21517;&#36215;&#21517;' title='&#22909;&#21548;&#21487;&#29233;&#30340;&#32593;&#21517;&#36215;&#21517;'>&#22909;&#21548;&#21487;&#29233;&#30340;&#32593;&#21517;&#36215;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22899;&#23453;&#23453;&#20083;&#21517;?' title='&#22899;&#23453;&#23453;&#20083;&#21517;?'>&#22899;&#23453;&#23453;&#20083;&#21517;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22899;&#23401;&#23567;&#21517;&#22823;&#20840;&#21487;&#29233;&#30340;' title='&#22899;&#23401;&#23567;&#21517;&#22823;&#20840;&#21487;&#29233;&#30340;'>&#22899;&#23401;&#21488;&#29995;&#22823;&#31934;&#21487;&#29233;&#30340;</a>
</li>
</ul><h2 id='&#40481;&#23453;&#23453;&#20010;&#24615;&#27915;&#27668;&#30340;&#23567;&#21517;&#22823;&#20840;'>&#40481;&#23453;&#23453;&#29305;&#33394;&#22303;&#27668;&#30340;&#21488;&#29995;&#22823;&#20840;</h2>
<p>&#19968;、&#29275;&#22902;：&#23646;&#40481;&#30340;&#20083;&#21517;“&#29275;&#22902;”&#23507;&#24847;&#30528;&#23453;&#23453;&#30246;&#24369;&#22952;&#30861;，&#24439;&#20315;&#29275;&#22902;&#33324;&#28363;&#28070;&#36523;&#27573;，&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。&#21487;&#20048;：&#32473;&#23646;&#40481;&#30340;&#23453;&#23453;&#21462;&#21517;&#20026;“&#21487;&#20048;”，&#35937;&#24449;&#30528;&#21435;&#19990;&#27668;&#24895;&#26395;&#22235;&#23556;、&#20805;&#26021;&#20852;&#36259;&#30340;&#29983;&#28079;，&#36866;&#23452;&#33086;&#24615;&#27785;&#38391;&#30340;&#23401;&#23376;。&#27225;&#27713;：&#20083;&#21517;“&#27225;&#27713;”&#20195;&#34920;&#30528;&#38451;&#20809;、&#28165;&#26032;，&#36866;&#23452;&#37027;&#20123;&#32473;&#20154;&#24102;&#26469;&#24754;&#30171;&#20197;&#21450;&#27491;&#33021;&#37327;&#30340;&#24223;&#29289;。</p><p>&#20108;、&#29275;&#22902;：&#34920;&#30333;&#24895;&#26395;&#23453;&#23453;&#24555;&#24555;&#38271;&#22823;&#30340;&#32654;&#19981;&#38597;&#24895;&#26395;。&#21487;&#20048;：&#26377;&#23485;&#24944;&#24615;，&#36866;&#23452;&#21476;&#28789;&#31934;&#24618;&#30340;&#23567;&#24223;&#29289;。&#27225;&#27713;：&#24456;&#36866;&#23452;&#23401;&#23376;&#28165;&#27905;&#36805;&#36895;&#30340;&#29305;&#33394;。&#34430;&#39290;：&#29992;&#20110;&#21488;&#29995;&#21487;&#29233;&#21448;&#22909;&#21548;，&#36824;&#23500;&#35029;&#22320;&#22495;&#39068;&#33394;。&#21449;&#28903;&#21253;：&#23507;&#24847;&#30528;&#20154;&#30340;&#27010;&#20917;&#23613;&#31649;&#31616;&#26420;，&#21487;&#26159;&#21364;&#26377;&#20016;&#30805;&#30340;&#24515;&#30000;。&#23567;&#34507;&#25374;：&#20570;&#20083;&#21517;&#26102;&#21448;&#33804;&#21448;&#26377;&#26032;&#24847;。</p><p>&#19977;、&#22825;&#22825;：&#24895;&#20320;&#30340;&#27599;&#19968;&#22825;&#37117;&#20805;&#26021;&#38451;&#20809;，&#27426;&#21916;&#26080;&#38469;。 &#38597;&#20799;：&#26031;&#25991;&#32780;&#32654;&#19981;&#38597;，&#23610;&#24230;&#32780;&#20856;&#22411;。&#35937;&#24449;&#30528;&#26031;&#25991;&#20197;&#21450;&#35268;&#23450;。 &#22810;&#22810;：&#24895;&#20320;&#22810;&#25165;&#22810;&#33402;，&#22810;&#31119;&#22810;&#23551;。 &#40654;&#26133;：&#24179;&#26126;&#26102;&#20505;，&#26329;&#20809;&#21021;&#29616;，&#24895;&#26395;&#20320;&#26159;&#37027;&#36947;&#29824;&#29864;&#30340;&#20809;。 &#20426;&#26976;：&#33521;&#20426;&#32780;&#21018;&#24378;，&#24439;&#20315;&#29645;&#36149;&#30340;&#26976;&#26408;。 &#20255;&#36718;：&#37325;&#22823;&#32780;&#24618;&#24322;，&#20320;&#30340;&#26410;&#26469;&#26080;&#21487;&#38480;&#37327;。</p><h2 id='&#22909;&#21548;&#21487;&#29233;&#30340;&#32593;&#21517;&#36215;&#21517;'>&#22909;&#21548;&#21487;&#29233;&#30340;&#32593;&#21517;&#36215;&#21517;</h2>
<p>&#27225;&#23376;&#19981;&#29980; &#23613;&#25597;xx&#24515; &#40857;xx &#31461;&#35805;&#37324;&#20570;&#22909;&#27721; &#29483;&#29483;&#24618; &#25968;&#23398;&#36825;&#36135;&#22826;&#20658;&#23047; &#24352;&#24742;&#36713;，&#28145;&#29233;&#20320;！ Adorable（&#33804;） &#38271;&#19981;&#22823;&#30340;&#20667;&#40614;&#20828; &#31958;&#22025;&#37259; 1 &#21556;&#20961;&#21556;&#20961;&#36454;&#25830;&#25830;！1 &#21334;&#33804;&#22047;&#22068;&#33804;&#22969;&#32440;~1 &#21517;&#20390;&#25506;&#22825;&#22825;。</p><p>&#22899;&#29983;&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;：.``&#26377;&#19968;&#31181;&#29233;&#20022;&#21483;&#26080;&#22856;|``&#26377;&#19968;&#31181;&#29233;&#20022;&#21483;&#25918;&#25163;。</p><p>&#21487;&#29233;&#30340;&#38394;&#34588;&#32593;&#21517;&#22914;&#19979;：xx&#38590;&#22839;&#26131;&#36817;&#33829;|&#36719;&#22969;&#38144;&#21806;&#26426;、&#25918;&#19979;&#21487;&#20048;|&#25918;&#19979;&#29275;&#22902;、&#25341;&#20303;&#26143;&#26143;&#34915;&#39046;|&#25289;&#20303;&#26376;&#20142;&#34915;&#35282;、&#26586;&#33590;&#30701;&#35033;|&#38738;&#26708;&#30701;&#34966;、&#20146;&#20102;&#20010;&#26376;&#20142;|&#25688;&#20102;&#39063;&#26143;&#26143;。&#20061;&#31163;|&#21313;&#22799;、&#20805;&#26021;&#21487;&#29233;|&#20805;&#26021;&#20185;&#27668;、&#21448;&#19968;&#39063;&#26143;&#22368;&#33853;|&#21448;&#19968;&#39063;&#26143;&#36784;&#33853;、&#21494;|&#26539;&#21494;、&#28165;&#26216;&#30340;&#26085;&#20986;|&#19977;&#26356;&#30340;&#26143;&#31354;。</p><p>&#22909;&#21548;&#21487;&#29233;&#30340;&#32593;&#21517;&#36215;&#21517;&#26159;&#19968;&#20214;&#26082;&#24189;&#40664;&#21448;&#20855;&#22791;&#29305;&#33394;&#30340;&#20351;&#21629;。</p><p>&#33804;&#25026;：&#20445;&#23384;“&#33804;&#25026;”&#36825;&#20010;&#32593;&#21517;，&#26082;&#23621;&#21487;&#29233;&#20043;&#24847;，&#21448;&#19981;&#22833;&#26234;&#24935;&#20043;&#24863;。&#24515;&#22900;&#29420;&#20260;：&#32593;&#21517;&#20013;&#30340;“&#24515;&#22900;”&#20197;&#21450;“&#29420;&#20260;”&#34920;&#30333;&#20102;&#19968;&#31181;&#36739;&#20026;&#40723;&#21170;&#30340;&#31070;&#33394;，&#21487;&#33021;&#24605;&#32771;&#26356;&#27491;&#20026;&#24840;&#21152;&#33258;&#21160;&#21521;&#19978;&#30340;&#20803;&#32032;。&#36229;&#32423;&#26080;&#25932;&#23567;&#26426;&#25935;：&#20445;&#23384;“&#36229;&#32423;&#26080;&#25932;”&#20197;&#21450;“&#23567;&#26426;&#25935;”，&#31361;&#26174;&#26234;&#24935;&#21487;&#29233;&#30340;&#25277;&#35937;。</p><h2 id='&#22899;&#23453;&#23453;&#20083;&#21517;?'>&#22899;&#23453;&#23453;&#20083;&#21517;?</h2>
<p>&#19968;、&#38543;&#24847;&#24615;&#36215;&#21517;&#27861;。&#19981;&#24605;&#32771;&#23453;&#23453;&#38477;&#29983;&#26102;&#30340;&#31181;&#31181;&#22240;&#32032;，&#21482;&#24605;&#32771;&#25214;&#19968;&#20010;&#39034;&#22068;、&#20146;&#23494;、&#20837;&#32819;&#30340;&#20083;&#21517;&#21363;&#21487;，&#36825;&#31181;&#20083;&#21517;&#40657;&#30333;&#24120;&#22810;&#30340;，&#22914;&#20011;&#20011;、&#35910;&#35910;、&#26376;&#26376;、&#25996;&#25996;&#31561;。 &#26399;&#26395;&#24335;。&#32463;&#30001;&#32473;&#23453;&#23453;&#36215;&#20083;&#21517;，&#23492;&#25176;&#24601;&#24643;&#23545;&#20110;&#19979;&#19968;&#20195;&#30340;&#26399;&#26395;&#20197;&#21450;&#31069;&#24895;。&#24895;&#26395;&#23453;&#23453;&#30246;&#24369;&#26631;&#33268;&#30340;&#20083;&#21517;&#26377;：&#23159;&#23159;、&#23195;&#23195;、&#20029;&#20029;、&#20339;&#20339;&#31561;。</p><p>&#20108;、&#22914;&#19979;&#26159;&#19968;&#20123;&#23507;&#24847;&#32654;&#19981;&#38597;、&#21457;&#38899;&#39034;&#21475;&#30340;&#22899;&#23401;&#20083;&#21517;。 01——[&#27873;&#33433;]&#23637;&#29616;&#30528;&#23047;&#30041;&#24847;&#29233;，&#33804;&#33804;&#30340;，&#33510;&#28073;&#20389;&#24184;。 02——[&#39290;&#23376;]&#23637;&#29616;&#30528;&#21884;&#39269;&#21495;&#23506;，&#23433;&#23450;&#20016;&#35029;，&#23047;&#30041;&#24847;&#29233;。 03——[&#29980;&#39336;]&#23637;&#29616;&#30528;&#29983;&#28079;&#33510;&#28073;&#20389;&#24184;，&#33510;&#28073;&#21487;&#20154;，&#24428;&#24428;&#26377;&#31036;。 04——[&#22885;&#33673;]&#20351;&#20154;&#36965;&#24819;&#21040;&#39135;&#29289;&#22885;&#21033;&#22885;，&#23637;&#29616;&#30528;&#33510;&#28073;&#21487;&#29233;，&#36719;&#33804;&#36831;&#38045;。</p><p>&#19977;、&#25512;&#36873;&#20083;&#21517;&#22914;&#19979;：&#31859;&#31859;：&#23567;&#24039;，&#21487;&#29233;。&#28165;&#38745;：&#23092;&#38745;，&#31168;&#27668;。&#23159;&#23159;：&#26631;&#33268;。&#33993;&#33993;：&#26234;&#24935;、&#36831;&#38045;，&#26631;&#33268;&#22914;&#33433;&#33993;。&#22810;&#22810;：&#22810;&#31119;&#22810;&#23551;&#22810;&#24754;&#30171;。</p><p>&#22235;、&#22303;&#27668;&#21462;&#21517;&#27861;：&#20026;&#23453;&#23453;&#36215;&#19978;&#19968;&#20010;&#22303;&#27668;&#30340;&#21488;&#29995;，&#36816;&#29992;&#33521;&#25991;&#36215;&#21517;，&#22914;：&#23433;&#23068;、&#23433;&#22958;、&#26862;&#30879;、&#38706;&#35199;&#37117;&#36866;&#23452;&#32473;&#22899;&#23453;&#23453;&#21462;&#21488;&#29995;，&#21448;&#22909;&#27604;：&#26480;&#20811;、&#23612;&#20811;、&#36808;&#20811;、&#30382;&#29305;、&#20975;&#20048;&#21487;&#33021;&#32473;&#30007;&#23453;&#23453;&#21462;&#21488;&#29995;。&#21472;&#23383;&#21462;&#21517;&#27861;：&#21472;&#23383;&#21462;&#21488;&#29995;，&#22914;&#27785;&#38391;&#30340;&#23453;&#23453;&#21483;&#28120;&#28120;，&#29233;&#30561;&#35273;&#23453;&#23453;&#30340;&#21483;&#29482;&#29482;，&#26262;&#20197;&#21450;&#23453;&#23453;&#30340;&#21483;&#20054;&#20054;&#31561;&#31561;。</p><h2 id='&#22899;&#23401;&#23567;&#21517;&#22823;&#20840;&#21487;&#29233;&#30340;'>&#22899;&#23401;&#21488;&#29995;&#22823;&#31934;&#21487;&#29233;&#30340;</h2>
<p>&#21472;&#23383;&#21488;&#29995;：&#33778;&#33778;、&#34915;&#34915;、&#22999;&#22999;、&#20912;&#20912;、&#33673;&#33673;、&#29738;&#29738;&#31561;。 &#33804;&#33804;&#21488;&#29995;：&#23567;&#21487;、&#23567;&#29233;、&#29980;&#24515;、&#24067;&#19969;、&#21486;&#24403;、&#31859;&#31890;&#31561;。&#23567;&#22899;&#23401;&#21488;&#29995;&#22823;&#31934;&#21487;&#29233;： &#29992;&#39135;&#29289;&#36215;&#30340;&#21487;&#29233;&#21488;&#29995;：&#21487;&#20048;、&#33457;&#21367;、&#26691;&#23376;、&#21487;&#20048;、&#34507;&#25374;&#31561;。 &#29992;&#26893;&#29289;&#36215;&#30340;&#21487;&#29233;&#21488;&#29995;：&#23567;&#40857;、&#29275;&#29275;、&#28023;&#26143;、&#38634;&#20820;、&#28023;&#35930;&#31561;。</p><p>&#26790;&#20799;：&#26790;&#23383;&#21407;&#25351;&#23601;&#23517;&#20013;&#30340;&#24187;&#35937;，&#20134;&#25351;&#24819;&#35937;。&#21462;&#21517;&#26790;&#20799;，&#23507;&#24847;&#30528;&#23401;&#23376;&#22914;&#26790;&#33324;&#32431;&#25370;&#32654;&#19981;&#38597;，&#20805;&#26021;&#26790;&#20065;&#39068;&#33394;。&#38463;&#24609;：&#24609;&#23383;&#24847;&#20026;&#27426;&#21916;、&#36877;&#36965;，&#38463;&#24609;&#20316;&#20026;&#20083;&#21517;，&#23507;&#24847;&#23401;&#23376;&#33086;&#24615;&#29245;&#26391;，&#29983;&#28079;&#20389;&#24184;。&#38597;&#20799;：&#38597;，&#26031;&#25991;&#20043;&#24847;，&#21462;&#21517;&#38597;&#20799;，&#20195;&#34920;&#23401;&#23376;&#26410;&#26469;&#27963;&#21160;&#26031;&#25991;，&#26377;&#22806;&#22312;。</p><p>&#22914;&#19979;&#26159;&#19968;&#20123;&#23507;&#24847;&#32654;&#19981;&#38597;、&#21457;&#38899;&#39034;&#21475;&#30340;&#22899;&#23401;&#20083;&#21517;。 01——[&#27873;&#33433;]&#23637;&#29616;&#30528;&#23047;&#30041;&#24847;&#29233;，&#33804;&#33804;&#30340;，&#33510;&#28073;&#20389;&#24184;。 02——[&#39290;&#23376;]&#23637;&#29616;&#30528;&#21884;&#39269;&#21495;&#23506;，&#23433;&#23450;&#20016;&#35029;，&#23047;&#30041;&#24847;&#29233;。 03——[&#29980;&#39336;]&#23637;&#29616;&#30528;&#29983;&#28079;&#33510;&#28073;&#20389;&#24184;，&#33510;&#28073;&#21487;&#20154;，&#24428;&#24428;&#26377;&#31036;。 04——[&#22885;&#33673;]&#20351;&#20154;&#36965;&#24819;&#21040;&#39135;&#29289;&#22885;&#21033;&#22885;，&#23637;&#29616;&#30528;&#33510;&#28073;&#21487;&#29233;，&#36719;&#33804;&#36831;&#38045;。</p><p>&#22047;&#22047;：&#29992;&#22312;&#23453;&#23453;&#36523;&#19978;&#20063;&#40657;&#30333;&#24120;&#21487;&#29233;&#30340;。&#34013;&#34013;：&#23567;&#23401;&#30340;&#24515;&#28789;&#20687;&#34074;&#34013;&#30340;&#22825;&#31354;&#21516;&#26679;&#28165;&#27905;。&#28982;&#28982;：&#20389;&#24184;&#21513;&#31077;&#30340;&#20083;&#21517;，&#20195;&#34920;&#23453;&#23453;&#21487;&#33021;&#20687;&#20389;&#24184;&#29282;&#38752;&#19968;&#36744;&#23376;。&#37197;&#21512;&#21035;&#33268;&#30340;&#22899;&#23401;&#20083;&#21517;：&#24742;&#24742;：&#24895;&#26395;&#23453;&#23453;&#27704;&#19990;&#27426;&#21916;、&#27426;&#21916;。&#28857;&#28857;：&#36866;&#23452;&#23567;&#19981;&#28857;、&#27785;&#38391;&#22909;&#21160;&#30340;&#23453;&#23453;。&#26524;&#26524;：&#23637;&#29616;&#23453;&#23453;&#26159;&#29240;&#29240;&#22920;&#22920;&#24651;&#29233;&#30340;&#32467;&#26230;。&#23567;&#23567;：&#36866;&#23452;&#28789;&#24039;、&#23567;&#24039;&#23567;&#24039;&#30340;&#23453;&#23453;。</p><p>【&#34588;&#26691;&#20799;】，&#34588;&#26691;&#30340;&#26524;&#32905;&#26580;&#36719;&#22810;&#27713;，&#26377;&#32654;&#32932;、&#28165;&#32963;、&#28070;&#32954;&#31561;&#25104;&#26524;，&#36866;&#23452;&#32473;&#22899;&#23401;&#20316;&#20083;&#21517;，&#20195;&#34920;&#30528;&#33510;&#28073;&#20389;&#24184;、&#20005;&#37239;&#32431;&#25370;。 【&#23567;&#33889;&#33796;】“&#23567;&#33889;&#33796;”&#36825;&#20010;&#21517;&#23383;&#21548;&#36215;&#26469;&#21487;&#29233;，&#33889;&#33796;&#26159;&#23567;&#24039;&#30340;&#29916;&#26524;，&#29992;&#20316;&#22899;&#23401;&#30340;&#21488;&#29995;，&#38500;&#20102;&#22909;&#21548;&#21487;&#29233;&#20043;&#22806;，&#36824;&#21487;&#33021;&#23507;&#24847;&#22899;&#23401;&#23376;&#38271;&#30456;&#26631;&#33268;，&#26377;&#28363;&#21619;&#26377;&#39749;&#21147;。</p>                                <div class="haijiao07d1-b54f-97cd-15d6 tags tagicon"><a href="../tags-228.html" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaob54f-97cd-15d6-d5fa turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1338.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1340.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao97cd-15d6-d5fa-4bf4 booth mt20 mb20">
            </div>       
        <div class="haijiao15d6-d5fa-4bf4-af7b section">
  <div class="haijiaod5fa-4bf4-af7b-8a29 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4bf4-af7b-8a29-1c67 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoaf7b-8a29-1c67-eeee section" id="comments">
    <div class="haijiao8a29-1c67-eeee-7dfa h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1c67-eeee-7dfa-987c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1339&amp;key=e6e2cca0f5ac8e17194288884ff7df89">
        <input type="hidden" name="inpId" id="inpId" value="1339"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoeeee-7dfa-987c-6c18 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoef88-1aa1-b8df-8164 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1aa1-b8df-8164-3d9a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob8df-8164-3d9a-07d1 main-right scrollBox">
        

<dl class="haijiao8164-3d9a-07d1-b54f function" id="fate_rand_article">
<dt class="haijiao3d9a-07d1-b54f-97cd function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao07d1-b54f-97cd-15d6 function_c">


<ul><li><a href="28.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22303;&#27668;&#26377;&#20462;&#20859;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22303;&#27668;&#26377;&#20462;&#20859;</a></li><li><a href="57.html"  title="&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob54f-97cd-15d6-d5fa function" id="fate_hot_tags">
<dt class="haijiao97cd-15d6-d5fa-4bf4 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao15d6-d5fa-4bf4-af7b function_c">


<ul><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-68.html">&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;（2）" href="../tags-409.html">&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-137.html">pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-301.html">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod5fa-4bf4-af7b-8a29 function" id="divCatalog">
<dt class="haijiao4bf4-af7b-8a29-1c67 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoaf7b-8a29-1c67-eeee function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8a29-1c67-eeee-7dfa function" id="fate_follow">
<dt class="haijiao1c67-eeee-7dfa-987c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoeeee-7dfa-987c-6c18 function_c">

<div><div class="haijiaoef88-1aa1-b8df-8164 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1aa1-b8df-8164-3d9a function" id="fate_r_ad">
<dt class="haijiaob8df-8164-3d9a-07d1 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8164-3d9a-07d1-b54f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao3d9a-07d1-b54f-97cd clear"></div>
      <div class="haijiao07d1-b54f-97cd-15d6 booth mb20">
            </div>      </div></div>
<div class="haijiaob54f-97cd-15d6-d5fa clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.87 ms , 26 queries , 5726kb memory , 0 error-->