<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25628;&#32599;&#19981;&#25165;xx&#25511;ii&#30340;&#22721;&#32440;&#30340;&#35789;&#26465;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20171;&#32461;&#22810;&#23569;&#37096;(&#26085;&#22312;&#23398;&#26657;)(&#38646;&#20043;&#20351;&#39764;)&#36825;&#20010;&#26679;&#30340;&#21160;&#30011;&#29255;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33073;&#23614;&#24052;&#34502;&#29978;&#20040;&#24847;&#24605;?" href="1345.html" /><link rel="next" title="コスプレ&#22899;&#23376;&#39640;&#26657;&#29983; JK SERIES - JAPAN ANIME COSPLAY FANTASY" href="1347.html" /><link rel="canonical" href="1346.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao35d3-4d2c-8ed3-cf73 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4d2c-8ed3-cf73-f5f5 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8ed3-cf73-f5f5-f773 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocf73-f5f5-f773-1a8b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof5f5-f773-1a8b-1fde button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaof773-1a8b-1fde-b7bc nav">
                <ul>
                    <li class="haijiao1a8b-1fde-b7bc-a50e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1fde-b7bc-a50e-3dd7 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob7bc-a50e-3dd7-1d2c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoa50e-3dd7-1d2c-9051 main">
      <div class="haijiao3dd7-1d2c-9051-7282 booth mt20">
            </div>          <div class="haijiao1d2c-9051-7282-4f58 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9051-7282-4f58-4bf7 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao7282-4f58-4bf7-a4a6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4f58-4bf7-a4a6-d5aa main-left">
        <div class="haijiao4bf7-a4a6-d5aa-35d3 content">
            <h1>&#25628;&#32599;&#19981;&#25165;xx&#25511;ii&#30340;&#22721;&#32440;&#30340;&#35789;&#26465;</h1>
            <div class="haijiao4d2c-8ed3-cf73-f5f5 info"><span class="haijiao8ed3-cf73-f5f5-f773 authoricon">admin</span><span class="haijiaocf73-f5f5-f773-1a8b timeicon">02-03</span><span class="haijiaof5f5-f773-1a8b-1fde viewicon">11</span>            </div>
            
            <div class="haijiaof773-1a8b-1fde-b7bc article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20171;&#32461;&#20960;&#37096;(&#26085;&#22312;&#23398;&#26657;)(&#38646;&#20043;&#20351;&#39764;)&#36825;&#20010;&#26679;&#30340;&#21160;&#30011;&#29255;' title='&#20171;&#32461;&#20960;&#37096;(&#26085;&#22312;&#23398;&#26657;)(&#38646;&#20043;&#20351;&#39764;)&#36825;&#20010;&#26679;&#30340;&#21160;&#30011;&#29255;'>&#20171;&#32461;&#22810;&#23569;&#37096;(&#26085;&#22312;&#23398;&#26657;)(&#38646;&#20043;&#20351;&#39764;)&#36825;&#20010;&#26679;&#30340;&#21160;&#30011;&#29255;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23478;&#23621;&#30007;&#22899;&#20799;&#31461;&#25151;&#22721;&#32440;&#39068;&#33394;&#22914;&#20309;&#25361;&#36873;' title='&#23478;&#23621;&#30007;&#22899;&#20799;&#31461;&#25151;&#22721;&#32440;&#39068;&#33394;&#22914;&#20309;&#25361;&#36873;'>&#23478;&#23621;&#30007;&#22899;&#20799;&#31461;&#25151;&#22721;&#32440;&#39068;&#33394;&#33509;&#20309;&#31579;&#36873;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23547;&#22909;&#30475;&#30340;&#21160;&#28459;100&#20998;' title='&#23547;&#22909;&#30475;&#30340;&#21160;&#28459;100&#20998;'>&#23547;&#32654;&#19981;&#38597;&#30340;&#21160;&#28459;100&#20998;</a>
</li>
</ul><h2 id='&#20171;&#32461;&#20960;&#37096;(&#26085;&#22312;&#23398;&#26657;)(&#38646;&#20043;&#20351;&#39764;)&#36825;&#20010;&#26679;&#30340;&#21160;&#30011;&#29255;'>&#20171;&#32461;&#22810;&#23569;&#37096;(&#26085;&#22312;&#23398;&#26657;)(&#38646;&#20043;&#20351;&#39764;)&#36825;&#20010;&#26679;&#30340;&#21160;&#30011;&#29255;</h2>
<p>&#19968;、*《&#21621;&#25252;&#29980;&#24515;》*《SA&#29305;&#20248;&#29983;》*《&#25105;&#23478;&#26377;&#20010;&#29392;&#20185;&#23567;&#23401;&#20799;》*《&#20598;&#20687;&#23459;&#35328;》*《&#21560;&#34880;&#39740;&#39569;&#22763;》*《&#37329;&#33394;&#29748;&#24358;》*《&#22825;&#20351;&#24618;&#30423;》*《&#38646;&#20043;&#20351;&#39764;》*《&#26032;&#30333;&#38634;&#23020;&#20256;&#35828;》*《&#29233;&#20029;&#19997;&#23398;&#22253;》*《&#24651;&#24651;&#24773;&#32467;》*《&#21681;&#20204;&#30340;&#23384;&#22312;》*《&#26032;&#23433;&#29738;&#33673;&#21487;》*《&#20271;&#29237;&#19982;&#22934;&#31934;》*《&#26579;&#32418;&#30340;&#34903;&#36947;》*《NANA》*《&#27185;&#20848;&#39640;&#26657;&#30007;&#20844;&#20851;&#37096;》&#36825;&#20123;&#25105;&#37117;&#24456;&#29233;&#37117;&#38597;。</p><p>&#20108;、《&#38646;&#20043;&#20351;&#39764;》：&#36825;&#26159;&#19968;&#37096;&#30001;&#26085;&#26412;&#36731;&#23567;&#35828;&#25913;&#32534;&#30340;&#21160;&#30011;，&#20197;&#32654;xx&#37034;&#26415;&#20351;&#19982;&#20351;&#39764;&#20043;&#38388;&#30340;&#25925;&#20107;&#20026;&#20027;&#32447;。《&#25308;&#25176;&#20102;&#25945;&#24072;》：&#25925;&#21516;&#26063;&#20799;&#35201;&#29615;&#25265;&#20004;&#20154;&#20174;&#30456;&#20114;&#25265;&#26377;&#22909;&#24863;，&#21040;&#30456;&#20114;&#21916;&#29233;，&#26368;&#21518;&#20844;&#28982;&#25481;&#33218;&#30456;&#29233;&#30340;&#21382;&#31243;&#30529;&#24320;，&#26159;&#19968;&#37096;&#20805;&#26021;&#38738;&#26149;&#19982;&#24651;&#29233;&#20803;&#32032;&#30340;&#21160;&#30011;&#29255;。</p><p>&#19977;、《&#40657;&#29483;》 &#22859;&#26007;+&#24651;&#29233; &#24050;&#32463;&#20572;&#27490; &#36825;&#20010;&#19981;&#31639;&#26032;，&#24439;&#20315;&#20154;&#27668;&#19981;&#22826;&#22909;，&#19981;&#22806;&#25105;&#30475;&#30528;&#36824;&#21487;&#33021;，&#21487;&#33021;&#26159;&#36825;&#35268;&#33539;&#30340;&#22826;&#22810;&#20102;，&#35762;&#26432;&#25163;&#30340;，&#30001;&#20110;&#26576;&#26576;&#20107;&#25225;&#25321;&#37329;&#30406;&#27927;&#25163;。</p><p>&#22235;、&#26085;&#26412;&#26657;&#22253;&#24651;&#29233;&#21160;&#30011;&#29255;&#20013;，&#26377;&#33391;&#22810;&#33298;&#36866;&#20837;&#32819;&#30340;&#25925;&#20107;。&#20854;&#20013;《SA&#29305;&#20248;&#29983;》&#38472;&#35828;&#20102;&#19968;&#20301;&#36716;&#23398;&#29983;&#19982;&#21516;&#30746;&#20204;&#20043;&#38388;&#30340;&#21451;&#22909;&#19982;&#24651;&#29233;。《&#24515;&#36339;&#22238;&#39038;》&#21017;&#26159;&#19968;&#37096;&#20805;&#26021;&#38738;&#26149;&#27668;&#24687;&#30340;&#20316;&#21697;，&#20027;&#35201;&#38472;&#35828;&#35199;&#23869;&#20844;&#19982;&#21516;&#30746;&#20043;&#38388;&#30340;&#33510;&#28073;&#24651;&#29233;。《CLANNAD-&#22242;&#23376;&#24040;&#21280;&#26063;》&#21017;&#24418;&#35980;&#20102;&#20027;&#35282;&#19982;&#38738;&#26757;&#31481;&#39532;&#20197;&#21450;&#21516;&#20249;&#20204;&#20043;&#38388;&#30340;&#28145;&#25370;&#28608;&#24773;。</p><p>&#20116;、&#21448;&#36807;&#20102;5&#24180;，&#38463;&#20061;&#26007;&#32771;&#20837;&#20102;&#24247;&#26031;&#22374;&#33457;&#30528;&#23398;&#38498;&#20302;&#31561;&#37096;，&#36930;&#24182;&#21534;&#20859;&#29238;&#33258;&#24049;&#19968;&#24635;&#20307;&#29983;&#28079;。&#22312;&#36820;&#22238;&#23398;&#26657;&#30340;&#20844;&#20849;&#27773;&#36710;&#20013;&#20182;&#20197;&#21450;xx&#26381;&#37096;&#32474;&#23376;&#31435;&#19979;&#21451;&#22909;&#20043;&#35475;&#32422;。&#22312;&#20043;&#21518;&#22952;&#30861;&#30340;&#32844;&#19994;&#39034;&#24212;&#24615;&#23457;&#26680;&#20013;，&#38463;&#20061;&#26007;&#31455;&#34987;&#36825;&#26679;&#35265;&#21578;：&#26410;&#26469;&#30340;&#32844;&#19994;，&#39764;&#29579;”&#38463;&#20061;&#26007;&#19981;&#26126;&#20026;&#29978;&#20040;&#36866;&#23452;&#33258;&#24049;&#30340;&#32844;&#19994;&#31455;&#26159;&#32473;&#22825;&#19979;&#24102;&#26469;&#30772;&#25439;&#20197;&#21450;&#24754;&#19981;&#38597;&#30340;&#39764;&#29579;，&#32780;&#24456;&#24555;&#20256;&#35328;&#23601;&#20256;&#36941;&#23398;&#26657;。</p><h2 id='&#23478;&#23621;&#30007;&#22899;&#20799;&#31461;&#25151;&#22721;&#32440;&#39068;&#33394;&#22914;&#20309;&#25361;&#36873;'>&#23478;&#23621;&#30007;&#22899;&#20799;&#31461;&#25151;&#22721;&#32440;&#39068;&#33394;&#33509;&#20309;&#31579;&#36873;</h2>
<p>&#19968;、&#26377;&#21487;&#33021;&#23401;&#23376;&#29233;&#32781;&#37239;，&#27010;&#20917;&#27604;&#21147;&#35851;&#27714;&#29305;&#33394;，&#29992;&#20856;&#22411;&#30340;&#29572;&#33394;&#28784;&#21435;&#30693;&#36275;&#20182;。&#20027;&#33394;&#30830;&#23450;&#36873;&#28784;&#33394;，&#22823;&#25209;&#29572;&#33394;&#25645;&#37197;。&#22681;&#32440;&#21487;&#33021;&#25225;&#25321;&#28129;&#40644;&#33394;，&#30475;&#19979;&#26469;&#19981;&#20250;&#22826;&#27785;&#38391;。&#38451;&#20809;&#30007;&#23401;&#31687;：&#27225;&#33394;+&#28784;/&#30333; &#27225;&#33394;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;，&#23506;&#33394;&#31995;&#37117;&#33021;&#35753;&#25151;&#38388;&#20805;&#26021;&#21160;&#24863;&#19982;&#21435;&#19990;&#27668;&#24895;&#26395;，&#33021;&#25581;&#31034;&#20986;&#23401;&#23376;&#36805;&#36895;&#27785;&#38391;&#30340;&#20808;&#22825;。&#20013;&#38388;&#21487;&#33021;&#25226;&#28784;&#33394;&#20197;&#21450;&#32418;&#33394;&#29992;&#26469;&#36807;&#28193;，&#23506;&#33394;&#38754;&#31215;&#20063;&#19981;&#23452;&#22826;&#22810;。</p><p>&#20108;、&#20799;&#31461;&#25151;&#22721;&#32440;&#39068;&#33394;&#35813;&#22856;&#20309;&#26679;&#36873;&#32418;&#33394;&#20799;&#31461;&#25151;&#22721;&#32440;：&#32418;&#33394;&#22721;&#32440;&#32473;&#20154;&#19968;&#31181;&#24352;&#25196;，&#27785;&#38391;&#30340;&#39068;&#33394;&#24863;，&#21487;&#33021;&#25171;&#36896;&#20986;&#19968;&#31181;&#24378;&#28872;&#30340;&#21160;&#24863;，&#22312;&#20799;&#31461;&#25151;&#20013;&#33392;&#28145;&#19981;&#20027;&#24352;&#22823;&#38754;&#31215;&#30340;&#36816;&#29992;，&#19981;&#20809;&#20250;&#24341;&#36215;&#23567;&#23401;&#30340;&#33086;&#24615;&#24613;&#36481;，&#21516;&#26102;&#20063;&#20250;&#24433;&#21709;&#23401;&#23376;&#30340;&#23601;&#23517;，&#32418;&#33394;&#30340;&#22721;&#32440;&#20250;&#35753;&#23567;&#23401;&#19981;&#26029;&#30340;&#22788;&#22312;&#27426;&#21916;&#24418;&#24577;。&#32511;&#33394;&#20799;&#31461;&#25151;&#22721;&#32440;：&#32511;&#33394;&#32473;&#20154;&#19968;&#31181;&#26262;&#20197;&#21450;，&#20570;&#20316;&#30340;&#24863;&#24212;。</p><p>&#19977;、&#24615;&#21035;&#26041;&#38754;，&#23613;&#31649;&#20170;&#19990;&#31038;&#20250;&#20877;&#20063;&#19981;&#22806;&#28779;&#22840;&#24352;&#24615;&#21035;&#19982;&#39068;&#33394;&#30340;&#20998;&#21106;&#20851;&#36830;，&#20294;&#33392;&#28145;&#26469;&#35828;，&#30007;&#23401;&#30340;&#25151;&#38388;&#21487;&#33021;&#25225;&#25321;&#34013;&#33394;、&#32511;&#33394;&#31561;&#36739;&#20026;&#38451;&#21018;&#30340;&#39068;&#33394;，&#22899;&#23401;&#30340;&#25151;&#38388;&#21017;&#21487;&#33021;&#25225;&#25321;&#31881;&#33394;、&#32043;&#33394;&#31561;&#36739;&#20026;&#26262;&#20197;&#21450;&#30340;&#39068;&#33394;。&#22810;&#33394;&#32452;&#21512; &#20799;&#31461;&#25151;&#21487;&#33021;&#36816;&#29992;&#22810;&#31181;&#39068;&#33394;&#30340;&#32452;&#21512;，&#32532;&#36896;&#19968;&#20010;&#22810;&#24425;&#30340;&#31354;&#38388;。&#22909;&#27604;，&#36816;&#29992;&#29572;&#33394;&#22721;&#32440;、&#24425;&#32472;&#22681;&#22721;&#25110;&#32773;&#21066;&#20943;&#29572;&#33394;&#23478;&#20855;&#31561;。</p><p>&#22235;、&#23401;&#23376;&#20204;&#33392;&#28145;&#20063;&#24456;&#21916;&#29233;&#31881;&#33394;，&#20294;&#36825;&#37324;&#30340;&#23567;&#26041;&#24335;&#31616;&#30053;&#35753;&#23401;&#23376;&#21464;&#24739;&#19978;&#26292;&#21147;，&#20197;&#26159;&#25225;&#25321;&#31881;&#33394;&#22721;&#32440;&#20316;&#20026;&#20799;&#31461;&#25151;&#22721;&#32440;&#35201;&#35880;&#20005;。&#29305;&#24847;&#26159;&#21916;&#29233;&#31881;&#32418;&#33394;&#30340;&#35805;，&#21487;&#33021;&#25225;&#25321;&#27973;&#31881;&#33394;。&#32418;&#33394;&#20799;&#31461;&#25151;&#22721;&#32440;、&#32418;&#33394;&#22721;&#32440;&#21487;&#33021;&#36716;&#36798;&#24320;&#26469;，&#32473;&#20154;&#27785;&#38391;&#30340;&#39068;&#33394;&#24863;，&#21457;&#29983;&#24378;&#28872;&#30340;&#34892;&#21160;。&#20799;&#31461;&#25151;&#33392;&#28145;&#19981;&#20027;&#24352;，&#22823;&#38754;&#31215;&#36816;&#29992;。&#19981;&#20809;&#23401;&#23376;&#33086;&#24615;&#24613;&#36481;，&#36824;&#20250;&#24433;&#21709;&#23401;&#23376;&#30340;&#23601;&#23517;。&#32418;&#33394;&#22681;&#32440;&#33021;&#20351;&#23401;&#23376;&#22362;&#25345;&#27426;&#21916;&#24418;&#24577;。</p><p>&#20116;、&#20799;&#31461;&#25151;&#39068;&#33394;&#24067;&#32622;&#21442;&#32771;：&#34013;&#30333;&#38470;&#22320;&#39118; &#26126;&#24555;&#30340;&#22320;&#20013;&#28023;&#27668;&#28976;&#37197;&#33394;&#26368;&#36866;&#23452;&#27785;&#38391;&#22909;&#21160;&#30340;&#23567;&#30007;&#23401;，&#20559;&#28608;&#30340;&#30041;&#30333;&#22916;&#24819;，&#20063;&#33021;&#22240;&#24212;&#23398;&#40836;&#21069;&#24188;&#31461;&#30340;&#24046;&#36317;&#22952;&#30861;&#38656;&#35201;。</p><p>&#20845;、&#22312;&#25225;&#25321;&#20799;&#31461;&#25151;&#22721;&#32440;&#26102;，&#19981;&#20809;&#35201;&#30246;&#24369;&#29615;&#20445;，&#36824;&#38656;&#24605;&#32771;&#23567;&#23401;&#30340;&#33086;&#24615;&#20197;&#21450;&#21916;&#29233;&#26469;&#31579;&#36873;&#22721;&#32440;&#30340;&#39068;&#33394;。&#30007;&#23401;&#25151;&#20197;&#21450;&#22899;&#23401;&#25151;&#30340;&#22721;&#32440;&#20063;&#24212;&#26377;&#25152;&#20998;&#35828;。&#19979;&#38754;，&#20026;&#24040;&#21280;&#20998;&#20139;&#19968;&#20123;&#20799;&#31461;&#25151;&#22721;&#32440;&#36873;&#36141;&#33021;&#32784;，&#30475;&#30475;&#33509;&#20316;&#29978;&#23401;&#23376;&#25171;&#36896;&#19968;&#20010;&#32511;&#33394;&#29615;&#20445;&#19988;&#20805;&#26021;&#31461;&#36259;&#30340;&#25151;&#38388;。&#31881;&#33394;xx&#25511; &#33394;&#31995;&#25645;&#37197;：&#31881;&#32418;+&#27973;&#21654;。</p><h2 id='&#23547;&#22909;&#30475;&#30340;&#21160;&#28459;100&#20998;'>&#23547;&#32654;&#19981;&#38597;&#30340;&#21160;&#28459;100&#20998;</h2>
<p>&#40479;&#23665;&#26126;&#24040;&#21280;&#30340;&#25630;&#31505;&#24040;&#20316;，&#26080;&#25932;&#30340;&#26426;&#26800;&#23043;&#23043;&#37027;&#20010;&#26102;&#20505;&#20415;&#26159;&#22916;&#22270;&#30528;&#33021;&#26377;&#19968;&#20010;&#38463;&#25289;&#34174;&#24102;&#22312;&#36523;&#26049;。&#25925;&#20107;&#22840;&#35806;&#21487;&#29233;，&#30007;&#22899;&#21688;&#23452;。&#30475;&#36215;&#26469;&#24456;&#36731;&#26494;，&#27010;&#20917;&#30340;&#21453;&#27966;（&#26377;&#21453;&#27966;&#21527;）&#19979;&#22330;&#27599;&#19968;&#27599;&#19968;&#26159;&#20932;&#20937;&#32780;&#25630;&#31505;&#30340;。</p><p>《&#38463;&#28363;&#28459;&#30011;&#22823;&#29579;》&#29305;&#33394;&#26159;&#24189;&#40664;&#20197;&#21450;&#30701;&#23567;&#31934;&#24717;《&#34013;&#20848;&#23707;&#27785;&#27809;&#35760;》&#30007;&#30340;&#33853;&#20837;&#19968;&#20010;&#20840;&#26159;&#22899;&#30340;&#23567;&#23707;&#30340;&#25925;&#20107;。</p><p>&#36864;&#20986;&#22307;&#26479;&#25126;&#20105;&#30340;7&#21517;&#30001;&#22307;&#26479;&#36873;&#20986;&#30340;&#33457;&#30528;&#24072;&#34987;&#31216;&#20026;&#24481;&#20027;（マスター，&#33521;&#25991;Master），&#19982;7&#21517;&#34987;&#31216;&#20026;&#20174;&#32773;（&#26085;&#25991;：サーヴァント；&#33521;&#25991;Servant）&#30340;&#20351;&#39764;&#25311;&#35746;&#24038;&#21048;。&#20182;&#20204;&#26159;&#30001;&#22307;&#26479;&#25225;&#25321;&#30340;&#19971;&#20301;&#33521;&#28789;，&#34987;&#20998;&#20026;&#19971;&#20010;&#32844;&#38454;，&#20197;&#20351;&#39764;&#30340;&#36523;&#20221;&#34987;&#21628;&#21483;&#36827;&#21435;。&#33021;&#21462;&#24739;&#19978;&#22307;&#26479;&#30340;&#24799;&#29420;&#19968;&#32452;，&#36825;7&#32452;&#20154;&#39532;&#20026;&#20102;&#25104;&#20026;&#26368;&#21518;&#30340;&#37027;&#19968;&#32452;&#32780;&#30456;&#20114;&#26432;&#25134;。</p><p>《.hack／／G.U. TRILOGY》&#28216;&#25103;&#22825;&#19979;，&#21487;&#33021;&#35828;&#26159;&#25105;&#25512;&#36873;&#30340;&#21160;&#30011;&#27010;&#20917;&#26368;&#30693;&#36275;&#35201;&#27714;&#30340;，3D&#30011;&#38754;&#21487;&#33021;&#35828;&#26159;&#22815;&#21326;&#32654;，&#30007;&#20027;&#30340;&#35013;&#22791;&#21464;&#36523;&#24517;&#21487;&#37145;&#35270;，&#21326;&#32654;&#21040;&#24517;&#26432;&#21435;&#19990;！&#20154;&#29289;&#20063;&#24456;&#36190;&#22114;~！《&#23478;&#24237;&#25945;&#24072;》&#21069;20&#38598;&#21487;&#33021;&#26681;&#22522;&#36731;&#24573;、&#25171;&#26550;&#26102;&#20107;&#20998;&#20026;【&#40657;&#32768;&#31687;】【&#25351;&#29615;&#28165;&#38745;】【&#26410;&#26469;&#31687;】&#24651;&#29233;&#32597;&#26377;。&#26410;&#20572;&#27490;。</p>                                <div class="haijiao1a8b-1fde-b7bc-a50e tags tagicon"><a href="../tags-185.html" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao1fde-b7bc-a50e-3dd7 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1345.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1347.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob7bc-a50e-3dd7-1d2c booth mt20 mb20">
            </div>       
        <div class="haijiaoa50e-3dd7-1d2c-9051 section">
  <div class="haijiao3dd7-1d2c-9051-7282 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao1d2c-9051-7282-4f58 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao9051-7282-4f58-4bf7 section" id="comments">
    <div class="haijiao7282-4f58-4bf7-a4a6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4f58-4bf7-a4a6-d5aa compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1346&amp;key=0244ea6909d2c534dc8fad899f7513df">
        <input type="hidden" name="inpId" id="inpId" value="1346"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4bf7-a4a6-d5aa-35d3 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4d2c-8ed3-cf73-f5f5 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8ed3-cf73-f5f5-f773 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocf73-f5f5-f773-1a8b main-right scrollBox">
        

<dl class="haijiaof5f5-f773-1a8b-1fde function" id="fate_rand_article">
<dt class="haijiaof773-1a8b-1fde-b7bc function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1a8b-1fde-b7bc-a50e function_c">


<ul><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="203.html"  title="&#29814;&#29814;&#21407;&#31070;"  target=\"_blank\">&#29814;&#29814;&#21407;&#31070;</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="240.html"  title="&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;"  target=\"_blank\">&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;</a></li><li><a href="246.html"  title="&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1fde-b7bc-a50e-3dd7 function" id="fate_hot_tags">
<dt class="haijiaob7bc-a50e-3dd7-1d2c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoa50e-3dd7-1d2c-9051 function_c">


<ul><li><a target="_blank" title="&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-403.html">&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3dd7-1d2c-9051-7282 function" id="divCatalog">
<dt class="haijiao1d2c-9051-7282-4f58 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9051-7282-4f58-4bf7 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7282-4f58-4bf7-a4a6 function" id="fate_follow">
<dt class="haijiao4f58-4bf7-a4a6-d5aa function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4bf7-a4a6-d5aa-35d3 function_c">

<div><div class="haijiao4d2c-8ed3-cf73-f5f5 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8ed3-cf73-f5f5-f773 function" id="fate_r_ad">
<dt class="haijiaocf73-f5f5-f773-1a8b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof5f5-f773-1a8b-1fde function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaof773-1a8b-1fde-b7bc clear"></div>
      <div class="haijiao1a8b-1fde-b7bc-a50e booth mb20">
            </div>      </div></div>
<div class="haijiao1fde-b7bc-a50e-3dd7 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.58 ms , 26 queries , 5709kb memory , 0 error-->