<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>xx&#31209;&#24207;&#22806;&#37096;&#23450;&#21046;&#35270;&#39057;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、xx&#21069;&#26041;&#33521;&#25991;&#20108;、xx&#21069;&#26041;&#23448;&#26381;&#26159;&#21738;&#19968;&#20010;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38463;&#21322;&#26126;&#22825;&#24456;&#27426;&#21916;cos&#22270;" href="1350.html" /><link rel="next" title="&#32494;&#22826;&#37070;&#25171;&#25331;" href="1352.html" /><link rel="canonical" href="1351.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2616-b885-713a-364a main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob885-713a-364a-9c23 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao713a-364a-9c23-9555 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao364a-9c23-9555-790a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao9c23-9555-790a-f2b5 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9555-790a-f2b5-d36d nav">
                <ul>
                    <li class="haijiao790a-f2b5-d36d-d178 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof2b5-d36d-d178-73bc navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod36d-d178-73bc-3e20 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod178-73bc-3e20-8ecf main">
      <div class="haijiao73bc-3e20-8ecf-7afc booth mt20">
            </div>          <div class="haijiao3e20-8ecf-7afc-af50 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8ecf-7afc-af50-ec47 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao7afc-af50-ec47-d5e9 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoaf50-ec47-d5e9-fe80 main-left">
        <div class="haijiaoec47-d5e9-fe80-2616 content">
            <h1>xx&#31209;&#24207;&#22806;&#37096;&#23450;&#21046;&#35270;&#39057;</h1>
            <div class="haijiaob885-713a-364a-9c23 info"><span class="haijiao713a-364a-9c23-9555 authoricon">admin</span><span class="haijiao364a-9c23-9555-790a timeicon">02-03</span><span class="haijiao9c23-9555-790a-f2b5 viewicon">11</span>            </div>
            
            <div class="haijiao9555-790a-f2b5-d36d article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23569;&#22899;&#21069;&#32447;&#33521;&#25991;' title='&#23569;&#22899;&#21069;&#32447;&#33521;&#25991;'>xx&#21069;&#26041;&#33521;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23569;&#22899;&#21069;&#32447;&#23448;&#26381;&#26159;&#21738;&#20010;' title='&#23569;&#22899;&#21069;&#32447;&#23448;&#26381;&#26159;&#21738;&#20010;'>xx&#21069;&#26041;&#23448;&#26381;&#26159;&#21738;&#19968;&#20010;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23569;&#22899;&#21069;&#32447;2&#22909;&#29609;&#21527;' title='&#23569;&#22899;&#21069;&#32447;2&#22909;&#29609;&#21527;'>xx&#21069;&#26041;2&#22909;&#29609;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22914;&#20309;&#35780;&#20215;&#26085;&#26412;&#23548;&#28436;&#22885;&#30000;&#29787;&#20108;&#30340;&#30005;&#24433;《&#23569;&#22899;》?' title='&#22914;&#20309;&#35780;&#20215;&#26085;&#26412;&#23548;&#28436;&#22885;&#30000;&#29787;&#20108;&#30340;&#30005;&#24433;《&#23569;&#22899;》?'>&#33509;&#20309;&#35780;&#20272;&#26085;&#26412;&#23548;&#28436;&#22885;&#30000;&#29787;&#20108;&#30340;&#29255;&#23376;《xx》?</a>
</li>
</ul><h2 id='&#23569;&#22899;&#21069;&#32447;&#33521;&#25991;'>xx&#21069;&#26041;&#33521;&#25991;</h2>
<p>Girls Front 《xx&#21069;&#26041;》&#26159;&#30001;&#19978;&#28023;&#25955;&#29190;&#25910;&#38598;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#24320;&#25299;，&#19978;&#28023;&#26263;&#20908;&#25910;&#38598;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#32463;&#33829;&#30340;&#19968;&#27454;&#21518;&#24320;&#36767;&#24405;&#39064;&#26448;&#30340;&#25112;&#26415;&#31574;&#30053;&#20859;&#25104;&#31867;&#25163;&#26426;&#28216;&#25103;。</p><p>&#33521;&#25991;&#21517;&#26159;girls-frontline。&#39318;&#20808;，&#24744;&#21487;&#33021;&#32463;&#30001;&#27983;&#35272;&#22120;&#30896;&#22836;&#36825;&#27454;&#28216;&#25103;&#30340;&#27665;&#38388;&#32593;&#31449;。&#28857;&#20987;&#36827;&#20837;&#23448;&#32593;&#21518;，&#24744;&#21487;&#33021;&#22312;&#28216;&#25103;&#24038;&#19979;&#35282;&#25214;&#21040;&#20854;&#33521;&#25991;&#31216;&#35859;。&#22312;&#36825;&#37324;，&#24744;&#21487;&#33021;&#30475;&#21040;&#28216;&#25103;&#30340;&#35814;&#32454;&#20449;&#24687;，&#25628;&#32599;&#20854;&#33521;&#25991;&#31216;&#35859;。&#32463;&#30001;&#30896;&#22836;&#27665;&#38388;&#32593;&#31449;，&#24744;&#21487;&#33021;&#21462;&#24739;&#19978;&#23545;&#20110;&#36825;&#27454;&#28216;&#25103;&#30340;&#26356;&#22810;&#28165;&#26224;。</p><p>&#33521;&#25991;&#21517;“Girls Frontline”。&#19979;&#36733;&#25514;&#26045;&#22240;&#24179;&#21488;&#32780;&#24322;。&#23545;&#20110;iOS&#29992;&#25143;，&#26085;&#26381;、&#21488;&#26381;、&#38889;&#26381;&#20197;&#21450;&#22269;&#22806;&#25975;&#21487;&#32463;&#30001;&#21508;&#33258;&#30340;&#22320;&#22495;&#33529;&#26524;&#21830;&#38138;&#19979;&#36733;；&#23433;&#21331;&#29992;&#25143;&#25512;&#36873;&#36816;&#29992;&#20027;&#27969;&#20943;&#36895;&#24037;&#20855;&#22952;&#30861;&#19979;&#36733;，&#24066;&#38754;&#19978;&#26377;&#33391;&#22810;&#25225;&#25321;，&#22914;&#26641;&#25042;acc&#31561;。&#20943;&#36895;&#24037;&#20855;&#21516;&#26679;&#36866;&#29992;&#20110;&#28216;&#25103;&#26356;&#26032;。&#30896;&#30528;&#36827;&#19981;&#21435;&#28216;&#25103;&#30340;&#19979;&#22330;，&#29305;&#24847;&#36825;&#22825;&#26381;&#30340;&#38145;&#21306;&#19979;&#22330;，&#21487;&#33021;&#32463;&#30001;&#20943;&#36895;&#24037;&#20855;&#22788;&#32622;。</p><p>&#30001;&#20110;&#26159;&#24503;&#22269;xx，&#31435;&#32472;&#21448;&#25955;&#21457;&#30528;&#22899;&#29579;&#30340;&#27668;&#36136;，&#22312;&#28216;&#25103;&#37324;&#30340;&#20986;&#36135;&#29575;&#21448;&#20302;&#30340;&#35201;&#21435;&#19990;，&#39047;&#20026;&#32597;&#26377;，&#20415;&#26377;&#20102;&#24503;&#30343;&#36825;&#20010;&#31216;&#35859;。</p><p>&#24515;&#21160;&#25910;&#38598;《&#26368;&#39640;&#33310;&#21488;》（&#23458;&#25143;&#31471; &#28216;&#25103; ）、&#25955;&#29190;&#25910;&#38598;《xx&#21069;&#26041;：&#20113;&#22270;&#22916;&#24819;》、&#26928;&#23707; &#28216;&#25103; 《&#29595;&#23068;&#24076;&#26031;&#21453;&#26144;》&#31561;&#22343;&#22312;&#36825;&#27425;&#36807;&#23457;&#21517;&#21333;&#20013;。&#26368;&#39640;&#33310;&#21488; &#26410;&#25214;&#21040;&#24515;&#21160;&#25910;&#38598;&#19982;《&#26368;&#39640;&#33310;&#21488;》&#31616;&#30452;&#20999;&#20998;&#21106;。&#35813; &#28216;&#25103; &#29702;&#24403;&#26159;&#33258;&#21147;&#24320;&#25299;&#32773;P3&#21046;&#20316;&#30340;&#19968;&#27454;&#20687;&#32032;&#25514;&#26045; &#28216;&#25103; ，&#33521;&#25991;&#21517;&#20026;Psycho Stage。</p><p>&#21681;&#20204;&#36827;&#19968;&#27493;&#38075;&#30740;&#28216;&#25103;&#33521;&#25991;&#21517;GIRLS FRONTLINE 2：EXILIVM，&#20854;&#20013;exilium&#28304;&#33258;&#25289;&#19969;&#35821;，&#24847;&#20026;「&#27969;&#25918;」。&#36825;&#31181;&#25225;&#25321;&#22312;&#35821;&#35328;&#19978;&#19982;&#26085;&#35821;&#31216;&#35859;「&#36861;&#25918;」&#32452;&#25104;&#20026;&#20102;&#29031;&#24212;，&#37117;&#22840;&#24352;&#20102;「&#27969;&#25918;」&#30340;&#20027;&#39064;。</p><h2 id='&#23569;&#22899;&#21069;&#32447;&#23448;&#26381;&#26159;&#21738;&#20010;'>xx&#21069;&#26041;&#23448;&#26381;&#26159;&#21738;&#19968;&#20010;</h2>
<p>&#28216;&#25103;&#27665;&#38388;&#23459;&#21578;&#30340;&#26381;&#39280;。xx&#21069;&#26041;&#23448;&#26381;&#25351;&#30340;&#26159;《xx&#21069;&#26041;》&#28216;&#25103;&#27665;&#38388;&#23459;&#21578;&#30340;&#26381;&#39280;，&#31216;&#20026;&#27665;&#38388;&#26381;&#39280;，&#20010;&#21035;&#24799;&#29420;&#27665;&#38388;&#34892;&#21160;&#25110;&#32773;&#30456;&#21161;&#36807;&#38169;&#25165;&#20250;&#25512;&#20986;。</p><p>xx&#21069;&#26041;&#20113;&#22270;&#22916;&#24819;&#36766;&#23448;&#26381;&#20173;&#26159;B&#26381;？&#39318;&#20808;&#23448;&#26381;&#20415;&#26159;&#20174;&#23448;&#32593;、TAPTAP、AppStore&#19978;**&#30340;&#29256;&#26412;，B&#26381;、&#23567;&#31859;、&#21326;&#20026;&#36825;&#31181;&#28192;&#36947;&#26381;。&#24046;&#36317;&#22914;&#19979;。&#23448;&#26381;&#20197;&#21450;B&#26381;&#24182;&#19981;&#20114;&#36890;，&#30001;&#20110;&#23448;&#26381;&#29992;&#26159;&#30340;&#25955;&#29190;&#25910;&#38598;&#30340;&#36134;&#21495;，&#32780;B&#26381;&#29992;&#30340;&#26159;B&#31449;&#36134;&#21495;。&#23448;&#26381;&#30456;&#23545;&#20110;B&#26381;&#32780;&#35328;&#20154;&#26356;&#22810;，&#26356;&#26377;&#31354;&#27668;。B&#31449;&#30456;&#23545;&#20110;&#20154;&#23569;，&#26356;&#36866;&#23452;&#20241;&#38386;&#29609;&#23478;。</p><p>xx&#21069;&#26041;2&#23448;&#26381;&#26159;《xx&#21069;&#26041;2：&#36861;&#25918;》。《xx&#21069;&#26041;2：&#36861;&#25918;》&#26159;&#30001;&#19978;&#28023;&#25955;&#29190;&#25910;&#38598;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#24320;&#25299;&#30340;&#20108;&#27425;&#20803;xx&#23064;&#25163;&#28216;。&#29609;&#23478;&#21487;&#33021;&#22312;&#23448;&#32593;&#27010;&#20917;&#21508;&#22823;&#36816;&#29992;&#21830;&#38138;&#19979;&#36733;&#23448;&#26381;&#22952;&#30861;&#28216;&#25103;。&#36825;&#27454;&#28216;&#25103;&#25552;&#20379;&#20016;&#30805;&#30340;xx&#23064;&#33050;&#33394;&#20197;&#21450;&#31574;&#30053;&#24615;&#30340;&#25112;&#20105;&#29609;&#27861;，&#35753;&#29609;&#23478;&#21487;&#33021;&#20307;&#39564;&#21040;&#37197;&#21512;&#30340;&#28216;&#25103;&#20852;&#36259;。</p><p>xx&#21069;&#26041;&#20113;&#22270;&#22916;&#24819;&#23448;&#26381;&#26159;&#23448;&#32593;&#39640;&#19979;&#36733;&#30340;。&#23448;&#32593;&#39640;&#19979;&#36733;&#30340;&#23601;&#21483;&#23448;&#26381;。《xx&#21069;&#26041;》&#26159;&#30001;&#19978;&#28023;&#25955;&#29190;&#25910;&#38598;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#24320;&#25299;，&#19978;&#28023;&#26263;&#20908;&#25910;&#38598;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#32463;&#33829;&#30340;&#19968;&#27454;&#21518;&#24320;&#36767;&#24405;&#39064;&#26448;&#30340;&#25112;&#26415;&#31574;&#30053;&#20859;&#25104;&#31867;&#25163;&#26426;&#28216;&#25103;。</p><h2 id='&#23569;&#22899;&#21069;&#32447;2&#22909;&#29609;&#21527;'>xx&#21069;&#26041;2&#22909;&#29609;&#21527;</h2>
<p>&#19968;、《xx&#21069;&#26041;2&#36861;&#25918;》&#22909;&#29609;。&#30011;&#39118;&#32654;&#26415;&#26041;&#38754;&#21560;&#24341;&#20154;，CG&#21160;&#30011;&#20063;&#20570;&#24739;&#19978;&#19981;&#38169;。&#29609;&#27861;&#19982;&#28216;&#25103;&#24615;&#20063;&#26377;&#25152;&#25552;&#21319;，&#35797;&#29609;boss&#20851;&#22916;&#24819;&#24189;&#40664;，&#36864;&#20986;&#27801;&#22330;&#34917;&#32473;&#36947;&#20855;、&#26412;&#39046;、&#26080;&#20154;&#26426;&#33829;&#25937;&#31561;，&#21516;&#20249;&#26041;&#38754;&#20599;&#34989;&#20853;&#26377;&#25226;&#23432;&#26412;&#39046;，&#21516;&#26102;&#23578;&#26377;&#40657;&#38647;。&#23613;&#31649;&#20154;&#25968;&#23569;&#20102;，&#20294;&#25514;&#26045;&#27969;&#21033;&#24230;&#36739;&#39640;，&#30011;&#38754;&#19982;&#24314;&#27169;&#20063;&#26377;&#33391;&#22810;&#21464;&#26356;。</p><p>&#20108;、xx&#21069;&#26041;2。xx&#21069;&#26041;2&#22312;&#20154;&#29289;&#20197;&#21450;&#30011;&#38754;&#19979;&#38754;&#26377;&#20102;&#24456;&#22823;&#30340;&#31361;&#30772;，&#29609;&#27861;&#19978;&#31639;&#26159;&#20004;&#31181;&#26041;&#24335;，&#32676;&#38598;&#20351;&#21629;&#19978;&#26377;&#38590;&#24230;。xx&#21069;&#26041;1&#20351;&#21629;&#19978;&#20173;&#26159;&#26377;&#38480;&#24230;，&#21151;&#33021;&#23569;，&#32676;&#38598;&#20154;&#29289;&#27604;&#21147;&#26041;&#38754;。</p><p>&#19977;、《xx&#21069;&#26041;2》&#30340;&#35780;&#20272;&#38656;&#35201;&#22312;&#35814;&#32454;&#20449;&#24687;&#23459;&#21578;&#21518;&#22952;&#30861;。&#24754;&#19981;&#38597;&#22320;&#30475;，&#20113;&#27597;&#32452;&#25581;&#31034;&#20986;&#28165;&#26224;&#30340;&#22952;&#30861;，&#33021;&#21516;&#26102;&#36816;&#20316;&#20004;&#20010;&#21046;&#20316;&#32452;，&#36825;&#20540;&#24739;&#19978;&#26399;&#24453;。&#26368;&#36817;&#34892;&#21160;&#25581;&#31034;&#20102;&#23569;&#21069;&#22242;&#38431;&#30340;&#33267;&#24515;&#19982;&#21464;&#26356;，&#36825;&#35753;&#25105;&#20449;&#25176;&#28216;&#25103;《xx&#21069;&#26041;》&#30340;&#31532;&#19968;&#31995;&#21015;&#19981;&#20250;&#20559;&#31163;&#21407;&#36335;。&#33286;&#22270;&#22916;&#24819;&#22312;&#22349;&#22604;&#28857;&#34892;&#21160;&#20013;&#23637;&#29616;&#21331;&#36234;，&#29609;&#23478;&#23545;&#20110;&#22916;&#24819;&#25293;&#26696;&#21483;&#32477;。</p><p>&#22235;、xx&#21069;&#26041;2&#36861;&#25918;&#26159;&#19968;&#27454;&#21452;&#31471;&#28216;&#25103;，&#20860;&#23481;&#25163;&#26426;&#19982;PC，&#21453;&#23545;&#20110;&#21452;&#31471;&#25968;&#25454;&#20114;&#36890;，&#23454;&#29616;&#26080;&#32541;&#20999;&#25442;，&#30693;&#36275;&#29609;&#23478;&#38543;&#26102;&#38543;&#22320;&#30340;&#39037;&#32781;&#38656;&#35201;。&#28216;&#25103;&#22312;&#25112;&#26827;&#29609;&#27861;&#26681;&#22522;&#19978;，&#34701;&#20250;&#20102;rts&#20197;&#21450;&#31532;&#19977;&#20154;&#31216;&#23556;&#20987;&#31561;&#20803;&#32032;，&#28145;&#24230;&#19982;&#20027;&#26426;&#28216;&#25103;&#30475;&#40784;，&#20294;&#25805;&#20316;&#19978;&#24182;&#19981;&#21872;&#21990;。&#29609;&#23478;&#24799;&#29420;&#25351;&#25381;&#25112;&#26415;&#20154;&#24418;&#20973;&#35777;&#37096;&#32626;&#22952;&#30861;&#25386;&#31227;&#20197;&#21450;&#20405;&#30053;，&#36816;&#29992;&#26412;&#39046;&#20987;&#28291;&#21516;&#20249;。</p><p>&#20116;、xx&#21069;&#26041;2&#36825;&#27454;&#28216;&#25103;&#31616;&#30452;&#26377;&#20154;&#22312;&#29609;。&#39318;&#20808;，xx&#21069;&#26041;2&#20316;&#20026;&#19968;&#27454;&#32493;&#20316;，&#19981;&#26029;&#20102;&#21069;&#20316;xx&#21069;&#26041;&#30340;&#31934;&#39635;，&#24182;&#22952;&#30861;&#20102;&#35832;&#22810;&#31435;&#24322;&#19982;&#20248;&#21270;。&#23427;&#37197;&#21512;&#30340;&#25112;&#26415;xx&#35774;&#23450;，&#25955;&#28459;&#20102;&#20891;&#20107;&#19982;&#20108;&#27425;&#20803;&#27178;&#34542;，&#25490;&#27719;&#20102;&#22823;&#25209;&#21916;&#29233;&#36825;&#20004;&#31867;&#20803;&#32032;&#30340;&#29609;&#23478;。</p><p>&#20845;、&#20182;&#20204;&#20197;&#20026;&#28216;&#25103;&#20013;&#30340;&#25112;&#20105;&#20197;&#21450;&#31574;&#30053;&#20803;&#32032;&#26356;&#22833;&#35843;，&#20351;&#24739;&#19978;&#28216;&#25103;&#26356;&#20855;&#25361;&#25112;&#24615;。&#33402;&#26415;&#27668;&#28976;&#20197;&#21450;&#38899;&#25928;：《xx&#21069;&#26041;1》&#30340;&#33402;&#26415;&#27668;&#28976;&#20197;&#21450;&#38899;&#25928;&#26356;&#36866;&#23452;&#19968;&#20123;&#29609;&#23478;&#30340;&#23457;&#32654;。xx&#21069;&#26041;2&#23613;&#31649;&#22312;&#30011;&#38754;&#20197;&#21450;&#38899;&#25928;&#19978;&#37117;&#26377;&#25552;&#21319;，&#20294;&#22312;&#25805;&#20316;&#26102;&#20250;&#31245;&#26377;&#21345;&#39039;。&#28216;&#25103;&#30340;&#30011;&#38754;&#20197;&#21450;&#38899;&#25928;&#23545;&#20110;&#28216;&#25103;&#20307;&#39564;&#20063;&#40657;&#30333;&#24120;&#32039;&#24352;&#30340;。&#20197;&#26159;，xx&#21069;&#26041;1&#26356;&#22909;&#29609;&#19968;&#28857;。</p><h2 id='&#22914;&#20309;&#35780;&#20215;&#26085;&#26412;&#23548;&#28436;&#22885;&#30000;&#29787;&#20108;&#30340;&#30005;&#24433;《&#23569;&#22899;》?'>&#33509;&#20309;&#35780;&#20272;&#26085;&#26412;&#23548;&#28436;&#22885;&#30000;&#29787;&#20108;&#30340;&#29255;&#23376;《xx》?</h2>
<p>&#21697;&#35780;&#36777;&#35828;&#26085;&#26412;&#23548;&#28436;&#22885;&#30000;&#29787;&#20108;&#30340;&#29255;&#23376;《xx》：&#19968;&#37096;&#27874;&#21450;&#24515;&#30000;&#28145;&#22788;&#30340;&#20316;&#21697;&#20316;&#20026;&#19968;&#37096;xx&#39064;&#26448;&#30340;&#29255;&#23376;，《xx》&#20197;&#20854;&#37197;&#21512;&#30340;&#35270;&#35282;&#20197;&#21450;&#28145;&#24230;&#21095;&#24773;，&#20048;&#25104;&#22320;&#22312;xx&#30340;&#22806;&#22771;&#19979;&#21697;&#35780;&#36777;&#35828;&#20102;&#20861;&#24615;&#30340;&#37325;&#22823;&#19982;&#31038;&#20250;&#30340;&#35010;&#30165;。&#29255;&#23376;&#20013;&#30340;&#22899;&#20027;&#35282;，&#23613;&#31649;&#24799;&#29420;&#21313;&#20116;&#23681;，&#20854;&#38738;&#28073;&#19982;&#32431;&#25370;&#24439;&#20315;&#33021;&#31359;&#36879;&#23631;&#24149;，&#21796;&#36215;&#19981;&#38597;&#20247;&#23545;&#20110;&#20107;&#23454;&#19982;&#26790;&#20065;&#20043;&#38388;&#39046;&#22303;&#30340;&#24605;&#32771;。</p><p>&#22885;&#30000;&#29787;&#20108;&#20165;&#20197;&#34924;&#34923;&#31034;&#20154;，&#38754;&#23481;&#28165;&#38745;，&#39047;&#20284;&#21271;&#37326;&#27494;；&#32780;&#36523;&#21069;&#30340;&#32769;&#26495;&#23064;&#21017;&#36196;&#35064;&#27867;&#36215;，&#25152;&#26377;&#37117;&#26174;&#24739;&#19978;&#37027;&#26411;&#20570;&#20316;。&#29255;&#23376;&#19981;&#25293;&#25668;&#24320;&#22987;，&#20063;&#19981;&#25293;&#25668;&#20572;&#27490;，&#25152;&#26377;&#37117;&#25286;&#31359;&#22256;&#32469;&#22312;&#25991;&#33402;、&#28165;&#38745;&#19982;&#30604;&#30561;&#20043;&#20013;。&#36825;&#30475;&#20284;&#20154;&#20043;&#24120;&#24773;，&#23454;&#21017;&#24182;&#26080;&#22810;&#23569;&#22810;&#23517;&#38475;&#19982;&#24754;&#21916;。&#22312;&#36825;&#27573;&#20851;&#36830;&#20013;，&#32905;&#20307;&#19982;&#36523;&#27573;&#37117;&#24739;&#19978;&#21040;&#20102;&#29031;&#26009;，&#21452;&#26041;&#37117;&#24739;&#19978;&#21040;&#20102;&#23485;&#24944;&#19982;&#30693;&#36275;。</p><p>&#19968;&#36215;&#22836;&#20415;&#25293;&#24739;&#19978;&#20687;&#23567;&#35828;&#21516;&#26679;&#30340;&#29255;&#23376;，&#19968;&#26412;&#27491;&#30452;&#30340;&#25991;&#33402;&#29255;&#33539;&#24335;，&#27839;&#36884;&#20063;&#19981;&#29978;&#20040;&#35814;&#23613;&#30340;&#39118;&#29289;，&#22909;&#27604;&#35828;&#21451;&#24029;&#39534;&#30528;&#29399;&#22868;&#27969;&#20065;&#19979;&#30340;&#26102;&#20505;，&#21040;&#22788;&#37117;&#19968;&#29255;&#28034;&#25273;&#30340;&#32511;，&#36830;&#21097;&#20313;&#37117;&#26579;&#19978;&#33394;，&#32496;&#32496;&#32422;&#32422;，&#20165;&#27492;&#32780;&#24050;&#32463;。</p><p>&#28436;&#25216;&#24191;&#21338;，&#39280;&#28436;&#30528;&#23454;&#31561;。《xx》&#26159;&#22885;&#30000;&#29787;&#20108;&#25191;&#23548;&#30340;&#21095;&#24773;&#24433;&#29255;，&#30001;&#22885;&#30000;&#29787;&#20108;&#20027;&#28436;。&#20110;2001&#24180;9&#26376;29&#26085;&#22312;&#26085;&#26412;&#19978;&#26144;，&#35813;&#29255;&#20805;&#26021;&#33879;&#23545;&#20110;&#20861;&#24615;&#20197;&#21450;&#36947;&#20041;&#30340;&#36136;&#30097;，&#20805;&#26021;&#23545;&#20110;&#34394;&#20266;&#30340;&#21697;&#26684;&#19981;&#38597;&#30340;&#24576;&#30097;&#20197;&#21450;&#23545;&#20110;&#20154;&#19990;&#38544;&#35763;&#30340;&#25335;&#38382;。《xx》&#36825;&#37096;&#24433;&#29255;&#20013;，&#28436;&#21592;&#20204;&#32463;&#30001;&#24191;&#21338;&#30340;&#28436;&#25216;，&#20048;&#25104;&#22609;&#36896;&#20102;&#24433;&#29255;&#20013;&#30340;&#20154;&#29289;&#25277;&#35937;，&#20026;&#19981;&#38597;&#20247;&#24102;&#26469;&#20102;&#28145;&#20837;&#30340;&#19981;&#38597;&#24433;&#20307;&#39564;。</p>                                <div class="haijiao790a-f2b5-d36d-d178 tags tagicon"><a href="../tags-85.html" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaof2b5-d36d-d178-73bc turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1350.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1352.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod36d-d178-73bc-3e20 booth mt20 mb20">
            </div>       
        <div class="haijiaod178-73bc-3e20-8ecf section">
  <div class="haijiao73bc-3e20-8ecf-7afc h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3e20-8ecf-7afc-af50 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8ecf-7afc-af50-ec47 section" id="comments">
    <div class="haijiao7afc-af50-ec47-d5e9 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoaf50-ec47-d5e9-fe80 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1351&amp;key=421a9a24cb452bf427ef270942312dbc">
        <input type="hidden" name="inpId" id="inpId" value="1351"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoec47-d5e9-fe80-2616 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob885-713a-364a-9c23 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao713a-364a-9c23-9555 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao364a-9c23-9555-790a main-right scrollBox">
        

<dl class="haijiao9c23-9555-790a-f2b5 function" id="fate_rand_article">
<dt class="haijiao9555-790a-f2b5-d36d function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao790a-f2b5-d36d-d178 function_c">


<ul><li><a href="66.html"  title="&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof2b5-d36d-d178-73bc function" id="fate_hot_tags">
<dt class="haijiaod36d-d178-73bc-3e20 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod178-73bc-3e20-8ecf function_c">


<ul><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（7）" href="../tags-106.html">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（7）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（8）" href="../tags-313.html">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（8）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao73bc-3e20-8ecf-7afc function" id="divCatalog">
<dt class="haijiao3e20-8ecf-7afc-af50 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8ecf-7afc-af50-ec47 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7afc-af50-ec47-d5e9 function" id="fate_follow">
<dt class="haijiaoaf50-ec47-d5e9-fe80 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoec47-d5e9-fe80-2616 function_c">

<div><div class="haijiaob885-713a-364a-9c23 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao713a-364a-9c23-9555 function" id="fate_r_ad">
<dt class="haijiao364a-9c23-9555-790a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao9c23-9555-790a-f2b5 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9555-790a-f2b5-d36d clear"></div>
      <div class="haijiao790a-f2b5-d36d-d178 booth mb20">
            </div>      </div></div>
<div class="haijiaof2b5-d36d-d178-73bc clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.67 ms , 26 queries , 5702kb memory , 0 error-->