<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36719;&#33804;&#20820;&#20820;&#37233;&#30340;&#28304;&#22836;&#20197;&#21450;&#21382;&#21490;&#24067;&#26223;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20278;&#19969;&#25104;&#30270;?&#20108;、&#21487;&#29233;&#22278;&#28369;&#30340;&#21574;&#33804;&#32593;&#21517;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22856;&#22856;&#20820;&#26159;&#35841;" href="1355.html" /><link rel="next" title="&#21941;&#23567;&#21513;&#32923;&#35010;&#26159;&#21738;&#19968;&#26399;" href="1357.html" /><link rel="canonical" href="1356.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao036f-8f45-4e95-5367 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8f45-4e95-5367-190e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao4e95-5367-190e-72ab search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5367-190e-72ab-a1b5 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao190e-72ab-a1b5-2df3 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao72ab-a1b5-2df3-a209 nav">
                <ul>
                    <li class="haijiaoa1b5-2df3-a209-eb2b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2df3-a209-eb2b-91a1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoa209-eb2b-91a1-f25b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoeb2b-91a1-f25b-6085 main">
      <div class="haijiao91a1-f25b-6085-13b0 booth mt20">
            </div>          <div class="haijiaof25b-6085-13b0-68d0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6085-13b0-68d0-3fec iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao13b0-68d0-3fec-b04e iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao68d0-3fec-b04e-d51f main-left">
        <div class="haijiao3fec-b04e-d51f-036f content">
            <h1>&#36719;&#33804;&#20820;&#20820;&#37233;&#30340;&#28304;&#22836;&#20197;&#21450;&#21382;&#21490;&#24067;&#26223;</h1>
            <div class="haijiao8f45-4e95-5367-190e info"><span class="haijiao4e95-5367-190e-72ab authoricon">admin</span><span class="haijiao5367-190e-72ab-a1b5 timeicon">02-03</span><span class="haijiao190e-72ab-a1b5-2df3 viewicon">10</span>            </div>
            
            <div class="haijiao72ab-a1b5-2df3-a209 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23396;&#29420;&#25104;&#30270;?' title='&#23396;&#29420;&#25104;&#30270;?'>&#20278;&#19969;&#25104;&#30270;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21487;&#29233;&#20431;&#30382;&#30340;&#21574;&#33804;&#32593;&#21517;' title='&#21487;&#29233;&#20431;&#30382;&#30340;&#21574;&#33804;&#32593;&#21517;'>&#21487;&#29233;&#22278;&#28369;&#30340;&#21574;&#33804;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20820;&#20820;&#37233;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#20820;&#20820;&#37233;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#20820;&#20820;&#37233;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
</ul><h2 id='&#23396;&#29420;&#25104;&#30270;?'>&#20278;&#19969;&#25104;&#30270;?</h2>
<p>“&#20278;&#19969;&#25104;&#30270;”&#30340;&#24847;&#24605;&#26159;&#20278;&#19969;&#30340;&#19978;&#20102;&#30270;，&#30001;&#20110;&#25509;&#21463;&#20102;&#25345;&#20037;&#30340;&#20278;&#19969;，&#32780;&#20064;&#27668;&#19968;&#24635;&#20307;。&#20278;&#19969;&#26159;&#19968;&#31181;&#20027;&#19981;&#38597;&#33258;&#35273;&#19982;&#20182;&#20154;&#25110;&#32773;&#31038;&#20250;&#38459;&#27490;&#19982;&#20919;&#28448;&#30340;&#24863;&#24212;&#20197;&#21450;&#20307;&#39564;，&#32780;&#38750;&#20027;&#19981;&#38597;&#24418;&#24577;；&#26159;&#19968;&#24635;&#20307;&#29983;&#28079;&#31354;&#38388;&#20197;&#21450;&#29983;&#28079;&#24418;&#24577;&#30340;&#33258;&#25105;&#23553;&#38145;，&#20278;&#19969;&#30340;&#20154;&#20250;&#33073;&#31163;&#31038;&#20250;&#32676;&#20307;&#32780;&#29983;&#28079;&#22312;&#19968;&#31181;&#40723;&#21170;&#30340;&#24418;&#24577;&#20043;&#20013;。&#24341;&#35777;：《&#31036;&#35760;·&#29579;&#21046;》：“&#24676;&#20278;&#19969;，&#20197;&#36910;&#32570;&#23569;。</p><p>&#20278;&#19969;&#25104;&#30270;：&#19968;&#24635;&#20307;&#20278;&#19969;&#20037;&#20102;&#20250;&#19978;&#30270;。&#20278;&#19969;，&#23396;&#26159;&#29579;&#32773;，&#29420;&#26159;&#19981;&#22815;&#20026;&#22855;。&#20063;&#20415;&#26159;&#19981;&#22815;&#20026;&#22855;&#30340;&#29579;&#32773;，&#20182;&#19981;&#38656;&#35201;&#25509;&#21463;&#20219;&#20309;&#20154;&#30340;&#35748;&#21516;，&#24840;&#21152;&#19981;&#38656;&#35201;&#20219;&#20309;&#20154;&#30340;&#21533;&#24796;，&#29579;&#32773;&#30456;&#23545;&#20110;&#21487;&#33021;&#22312;&#20219;&#20309;&#24773;&#26223;&#19979;&#24456;&#28165;&#38745;&#30340;&#29420;&#34892;。&#20278;&#19969;&#24182;&#38750;&#26159;&#22312;&#26412;&#22839;&#26131;&#36817;&#24847;&#22659;&#21387;&#21046;，&#27010;&#20917;&#26159;&#22833;&#24651;&#30340;&#26102;&#20505;&#27867;&#36215;&#30340;，&#37027;&#31181;&#24863;&#24212;&#21482;&#26159;&#31354;&#34394;&#20197;&#21450;&#20278;&#19969;，&#31216;&#19981;&#19978;&#26159;&#20278;&#19969;。</p><p>&#24847;&#24605;&#26159;&#25351;&#36825;&#20010;&#22899;&#29983;&#20064;&#27668;&#20102;&#19968;&#24635;&#20307;&#29983;&#28079;。“&#22899;&#29983;&#35828;&#20278;&#19969;&#25104;&#30270;”&#30340;&#24847;&#24605;&#26159;&#25351;&#36825;&#20010;&#22899;&#29983;&#20064;&#27668;&#20102;&#19968;&#24635;&#20307;&#29983;&#28079;，&#23545;&#20110;&#20278;&#19969;&#24050;&#32463;&#21457;&#29983;&#20102;&#20381;&#36182;&#20197;&#21450;&#20064;&#27668;，&#19981;&#21916;&#29233;&#27010;&#20917;&#19981;&#38271;&#20110;&#19982;&#20182;&#20154;&#30456;&#22788;。&#36825;&#31181;&#20064;&#27668;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#22899;&#29983;&#30340;&#31038;&#20132;&#20197;&#21450;&#28608;&#24773;&#30246;&#24369;，&#38656;&#35201;&#36866;&#37327;&#30340;&#35843;&#35299;&#20197;&#21450;&#24178;&#28041;。</p><h2 id='&#21487;&#29233;&#20431;&#30382;&#30340;&#21574;&#33804;&#32593;&#21517;'>&#21487;&#29233;&#22278;&#28369;&#30340;&#21574;&#33804;&#32593;&#21517;</h2>
<p>&#20658;&#24615;&#23567;&#20185;&#22899;、&#29483;&#33147;&#20185;&#22899;&#25265;、&#36176;&#25105;&#19981;&#33391;&#21517;、&#30041;&#24847;&#29233;&#30340;&#26149;&#22825;、&#21367;&#27611;&#23567;&#26691;&#23376;。&#33804;&#38899;&#23567;&#36719;&#22969;、&#26106;&#20180;&#23567;&#27185;&#26691;、&#21487;&#29233;&#33609;&#33683;、&#37034;&#26415;xx&#21941;、&#30422;&#19990;&#30041;&#24847;&#29233;、xx&#25945;&#22836;、&#36807;&#27668;&#36719;&#22969;、&#21487;&#29233;&#21040;&#21457;&#33469;、&#21487;&#29233;&#39740;、&#33804;&#38899;&#33609;&#33683;、&#31958;&#26524;&#23567;&#22958;&#23376;、&#21487;&#33821;&#21487;&#24481;、&#21487;&#29233;&#20820;、&#33457;&#24515;&#23567;&#23453;&#23453;、&#26377;&#28857;&#28857;&#33804;、&#25105;&#33804;&#20320;&#19985;、&#33804;&#22899;&#21487;&#29233;&#33539;、&#22612;&#22612;&#29483;、&#21553;&#21553;&#20820;、&#36719;&#26524;&#20799;。</p><p>&#26434;&#20081;&#21487;&#29233;&#21574;&#33804;&#30340;&#21517;&#23383;&#25512;&#36873;：&#36133;&#32473;xx&#26790;、&#25077;&#36924;&#27491;&#27668;、&#26646;&#36831;、&#26691;&#37221;&#35805;xx、&#20316;&#21435;&#19990;&#23567;&#36798;&#20154;、&#33609;&#33683;&#21619;&#30340;&#21563;、&#20542;&#22478;&#27978;&#19990;、&#37325;&#25342;&#22899;&#22839;&#26131;&#36817;&#24847;、&#20320;&#35201;&#23456;&#30340;&#31070;、&#36523;&#39640;&#20004;&#31859;&#33590;&#20024;&#36719;&#21367;、&#31881;&#29226;、&#30127;&#20011;&#22836;、&#30000;&#22914;&#33457;、&#21487;&#29233;&#30340;&#24576;&#25265;&#26432;&#31561;。</p><p>&#20877;&#35265;&#23458;&#23681;&#20809;、&#30475;&#19981;&#35265;&#30830;&#20043;&#21518;、&#20320;&#30340;&#26410;&#26469;&#25105;&#20250;&#20316;&#38506;&#20107;&#23454;、&#20320;&#26159;&#32039;&#24352;&#36870;&#20809;&#32780;&#26469;、&#29467;&#19982;&#33804;、&#22823;&#33804;&#22899;、&#38378;&#24320;&#25105;&#35201;&#21457;&#20809;&#20102;、&#24515;&#22914;&#35199;&#29916;&#20570;&#20316;&#29980;、&#24046;&#19968;&#28857;&#26159;&#33804;&#27604;、&#33804;&#24515;&#33735;&#20937;、&#33804;&#27604;&#20986;&#27809;、&#33804;&#37327;&#32570;&#23569;、&#33804;&#26080;&#25932;、&#21334;&#33804;&#22823;&#36807;&#22825;、&#37329;&#29260;&#33804;&#31070;、&#33804;&#21574;&#21574;、&#29483;&#23567;&#20061;&#30340;&#34103;&#34183;&#33457;、&#20185;&#22899;&#26377;&#23545;&#20110;&#23567;&#21516;&#20826;、&#21334;&#33804;&#30151;、&#33804;&#38754;&#22899;&#27721;。</p><p>&#21487;&#29233;&#32593;&#21517;&#22899;&#29983;&#36229;&#33804;&#28165;&#26032;&#21487;&#33021;&#36215;&#22278;&#28369;&#19968;&#28857;&#30340;，&#22909;&#27604;&#21507;&#25481;&#37202;&#31389;、&#26578;&#22799;&#38182;&#24180;、&#20056;&#22352;&#29233;&#30340;&#22916;&#22270;&#27668;&#29699;、&#25317;&#25265;&#29066;&#20180;、&#36861;&#30528;&#22916;&#22270;&#36305;、&#20961;&#33509;&#23576;&#26342;、&#38738;&#26592;&#20043;&#22799;、&#33804;&#27426;&#33945;&#24651;、&#29228;&#31383;&#30475;&#26376;&#20142;、&#40060;&#21520;&#27873;&#27873;&#31958;、&#31461;&#36259;&#33804;&#22969;、&#26262;&#20197;&#21450;&#30340;&#25253;&#22797;。</p><p>&#21574;&#33804;&#21487;&#29233;&#30340;&#32593;&#21517;：&#33804;&#38899;&#23567;&#36719;&#22969;、&#26106;&#20180;&#23567;&#27185;&#26691;、&#21487;&#29233;&#33609;&#33683;、&#37034;&#26415;xx&#21941;。&#30422;&#19990;&#30041;&#24847;&#29233;、xx&#25945;&#22836;、&#36807;&#27668;&#36719;&#22969;、&#21487;&#29233;&#21040;&#21457;&#33469;。&#21487;&#29233;&#39740;、&#33804;&#38899;&#33609;&#33683;、&#31958;&#26524;&#23567;&#22958;&#23376;、&#21487;&#33821;&#21487;&#24481;。&#21487;&#29233;&#20820;、&#33457;&#24515;&#23567;&#23453;&#23453;、&#26377;&#28857;&#28857;&#33804;、&#25105;&#33804;&#20320;&#19985;。&#33804;&#22899;&#21487;&#29233;&#33539;、&#22612;&#22612;&#29483;、&#21553;&#21553;&#20820;、&#36719;&#26524;&#20799;。</p><h2 id='&#20820;&#20820;&#37233;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#20820;&#20820;&#37233;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#20820;&#20820;&#37233;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;&#20266;&#36896;&#20027;&#25773;，&#22905;&#30340;&#30495;&#21517;&#26159;&#30333;&#19978;&#21561;&#38634;。&#22905;&#25152;&#20195;&#34920;&#30340;&#20266;&#36896;&#25277;&#35937;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#32418;&#33394;&#20820;&#23376;。&#22905;&#21487;&#33021;&#22312;&#31181;&#31181;&#30452;&#25773;&#24179;&#21488;&#19978;&#30475;&#21040;，&#22905;&#24050;&#32463;&#22240;&#20854;&#21487;&#29233;&#30340;&#25277;&#35937;&#20197;&#21450;&#24189;&#40664;&#30340;&#27668;&#28976;&#32780;&#25104;&#20026;&#28779;&#29190;&#30340;&#32593;&#32418;。&#20820;&#20820;&#37233;&#30340;&#31881;&#19997;&#26222;&#36941;&#20840;&#22825;&#19979;，&#22905;&#26159;&#20266;&#36896;&#20027;&#25773;&#20013;&#30340;&#20348;&#20348;&#32773;。&#20820;&#20820;&#37233;&#36817;&#20123;&#24180;&#32536;&#25925;&#20854;&#22312;&#28216;&#25103;&#20197;&#21450;&#23089;&#20048;&#35268;&#27169;&#30340;&#27785;&#38391;&#20197;&#21450;&#19979;&#22330;&#32780;&#22791;&#21463;&#20851;&#27880;。</p><p>&#20108;、&#20820;&#23376;&#26159;&#27721;&#23383;，&#37233;&#28304;&#22836;&#20110;&#26085;&#35821;&#30340;&#20154;&#31216;&#21518;&#32512;“ちゃん”，&#35856;&#38899;“qi yang”（&#24555;&#25463;&#36830;&#35835;），&#20415;&#26159;&#20146;&#23494;&#30340;&#21483;&#23545;&#20110;&#26041;“&#20820;&#23376;”，&#36825;&#20010;&#21518;&#32512;&#29992;&#20110;&#23562;&#38271;。</p><p>&#19977;、&#20405;&#30053;&#22825;&#25932;：&#20820;&#23376;&#26159;&#19981;&#29978;&#20040;&#20405;&#30053;&#24615;&#30340;，&#20197;&#26159;&#24456;&#31616;&#30053;&#34987;&#22825;&#25932;&#25417;&#20303;，&#31389;&#36793;&#30340;&#33609;&#21487;&#33021;&#28508;&#22312;&#23427;&#20204;&#30340;&#27934;&#21475;&#19981;&#34987;&#21457;&#29616;。&#38450;&#27490;&#19981;&#39135;&#31918;：&#22312;&#24773;&#26223;&#21329;&#21155;&#39135;&#29289;&#30701;&#32570;&#30340;&#26102;&#20505;，&#31389;&#36793;&#30340;&#33609;&#21487;&#33021;&#25937;&#24613;。&#27668;&#24687;&#24433;&#21709;：&#20820;&#23376;&#27599;&#19968;&#27599;&#19968;&#25910;&#25903;&#27934;&#31348;，&#31389;&#36793;&#30340;&#33609;&#29071;&#26579;&#20102;&#20820;&#23376;&#30340;&#28363;&#21619;，&#20197;&#26159;&#20820;&#23376;&#23558;&#36825;&#20123;&#33609;&#30475;&#31435;&#23460;&#20102;。</p><p>&#22235;、&#21507;&#36135;&#33735;&#20937;&#26368;&#21487;&#29233;。&#25784;&#20018;&#21150;&#20844;&#23460;。&#20820;&#20820;&#37233;&#22114;&#24605;&#23494;&#36798;。&#39277;&#25645;&#23376;&#21516;&#30431;。&#21507;&#36135;&#19982;&#33043;&#21253;。&#39277;&#20276;&#23567;&#20998;&#38431;。&#39135;&#33391;&#22810;。&#40092;&#21619;&#20154;&#29983;&#21516;&#20139;。&#32982;&#32982;&#21714;。&#39277;&#21451;&#22242;&#22865;。1&#21507;&#36135;&#35269;&#20339;&#32948;。1&#39135;&#38901;&#39128;&#39321;&#23567;&#38431;。1&#30424;&#20013;&#39184;&#21621;&#25252;&#32773;。1&#39277;&#38712;&#21516;&#30431;。</p><p>&#20116;、&#36825;&#26159;&#35821;&#38899;&#32763;&#35793;&#20197;&#21069;&#30340;。&#23427;&#26159;&#19968;&#31181;&#23637;&#29616;&#20146;&#23494;&#30340;&#21518;&#32512;&#26165;&#31216;，&#23601;&#20687;&#20197;&#21450;&#23398;&#29983;&#20197;&#21450;&#23567;&#22992;&#26159;&#21516;&#26679;&#30340;。&#22909;&#27604;&#20320;&#23398;&#29983;&#30340;&#23567;&#22992;&#31561;&#31561;。&#20415;&#26159;&#23637;&#29616;&#20320;&#20197;&#21450;&#20182;&#30340;&#20851;&#36830;&#24456;&#22909;&#27010;&#20917;&#26159;&#24456;&#21916;&#29233;&#20182;，&#23613;&#31649;&#20102;&#36825;&#37324;&#19981;&#26159;&#25351;&#24651;&#29233;，&#20415;&#26159;&#21482;&#32431;&#25370;&#30340;&#31216;&#35859;&#20064;&#27668;&#32780;&#24050;&#32463;。&#26377;&#33391;&#22810;&#22899;&#23401;&#23376;&#21916;&#29233;&#37233;&#32043;，&#20415;&#26159;&#25351;&#36825;&#27169;&#26679;&#30340;&#24847;&#24605;。&#37027;&#26411;&#36825;&#27010;&#20917;&#30340;&#20851;&#20110;&#26159;&#25351;&#20043;&#31867;&#30340;。&#20063;&#21487;&#33021;&#28165;&#26224;&#20026;&#26159;&#25910;&#38598;&#35821;&#35328;。</p>                                <div class="haijiaoa1b5-2df3-a209-eb2b tags tagicon"><a href="../tags-259.html" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao2df3-a209-eb2b-91a1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1355.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1357.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoa209-eb2b-91a1-f25b booth mt20 mb20">
            </div>       
        <div class="haijiaoeb2b-91a1-f25b-6085 section">
  <div class="haijiao91a1-f25b-6085-13b0 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof25b-6085-13b0-68d0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6085-13b0-68d0-3fec section" id="comments">
    <div class="haijiao13b0-68d0-3fec-b04e h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao68d0-3fec-b04e-d51f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1356&amp;key=e9030efd78f7fa7e7eee32b7132fc8e5">
        <input type="hidden" name="inpId" id="inpId" value="1356"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3fec-b04e-d51f-036f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8f45-4e95-5367-190e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao4e95-5367-190e-72ab comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5367-190e-72ab-a1b5 main-right scrollBox">
        

<dl class="haijiao190e-72ab-a1b5-2df3 function" id="fate_rand_article">
<dt class="haijiao72ab-a1b5-2df3-a209 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa1b5-2df3-a209-eb2b function_c">


<ul><li><a href="9.html"  title="《&#23113;&#33721;&#21517;&#23383;&#30340;&#35799;&#21477;（&#21547;&#23113;&#33721;&#30340;&#35799;&#21477;）"  target=\"_blank\">《&#23113;&#33721;&#21517;&#23383;&#30340;&#35799;&#21477;（&#21547;&#23113;&#33721;&#30340;&#35799;&#21477;）</a></li><li><a href="50.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;</a></li><li><a href="60.html"  title="&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;"  target=\"_blank\">&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;</a></li><li><a href="71.html"  title="fssc22000&#35748;&#35777;&#26159;&#29978;&#20040;"  target=\"_blank\">fssc22000&#35748;&#35777;&#26159;&#29978;&#20040;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiao2df3-a209-eb2b-91a1 function" id="fate_hot_tags">
<dt class="haijiaoa209-eb2b-91a1-f25b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoeb2b-91a1-f25b-6085 function_c">


<ul><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;（0）" href="../tags-40.html">162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao91a1-f25b-6085-13b0 function" id="divCatalog">
<dt class="haijiaof25b-6085-13b0-68d0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6085-13b0-68d0-3fec function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao13b0-68d0-3fec-b04e function" id="fate_follow">
<dt class="haijiao68d0-3fec-b04e-d51f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3fec-b04e-d51f-036f function_c">

<div><div class="haijiao8f45-4e95-5367-190e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao4e95-5367-190e-72ab function" id="fate_r_ad">
<dt class="haijiao5367-190e-72ab-a1b5 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao190e-72ab-a1b5-2df3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao72ab-a1b5-2df3-a209 clear"></div>
      <div class="haijiaoa1b5-2df3-a209-eb2b booth mb20">
            </div>      </div></div>
<div class="haijiao2df3-a209-eb2b-91a1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--142.20 ms , 26 queries , 5705kb memory , 0 error-->