<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#35841;&#20171;&#32461;&#19968;&#19979;&#19981;&#24605;&#35758;&#28216;&#25103;&#37324;&#30340;&#24352;&#23487;&#26159;&#35841;,&#22856;&#20309;&#26679;&#21435;&#19990;&#28404;,&#21435;&#19990;&#28404;&#24456;&#24808;&#21527;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;" href="136.html" /><link rel="next" title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;" href="138.html" /><link rel="canonical" href="137.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2a55-c2a8-d625-a52f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc2a8-d625-a52f-268a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod625-a52f-268a-80b5 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa52f-268a-80b5-ca85 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao268a-80b5-ca85-b77f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao80b5-ca85-b77f-679b nav">
                <ul>
                    <li class="haijiaoca85-b77f-679b-33d4 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob77f-679b-33d4-3036 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao679b-33d4-3036-bed4 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao33d4-3036-bed4-9dc7 main">
      <div class="haijiao3036-bed4-9dc7-f234 booth mt20">
            </div>          <div class="haijiaobed4-9dc7-f234-dc04 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9dc7-f234-dc04-dfe9 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof234-dc04-dfe9-692c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaodc04-dfe9-692c-ea3c main-left">
        <div class="haijiaodfe9-692c-ea3c-2a55 content">
            <h1>&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</h1>
            <div class="haijiaoc2a8-d625-a52f-268a info"><span class="haijiaod625-a52f-268a-80b5 authoricon">admin</span><span class="haijiaoa52f-268a-80b5-ca85 timeicon">11-27</span><span class="haijiao268a-80b5-ca85-b77f viewicon">27</span>            </div>
            
            <div class="haijiao80b5-ca85-b77f-679b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#35841;&#20171;&#32461;&#19968;&#19979;&#19981;&#24605;&#35758;&#28216;&#25103;&#37324;&#30340;&#24352;&#23487;&#26159;&#35841;,&#24590;&#20040;&#27515;&#28404;,&#27515;&#28404;&#24456;&#24808;&#21527;?' title='&#35841;&#20171;&#32461;&#19968;&#19979;&#19981;&#24605;&#35758;&#28216;&#25103;&#37324;&#30340;&#24352;&#23487;&#26159;&#35841;,&#24590;&#20040;&#27515;&#28404;,&#27515;&#28404;&#24456;&#24808;&#21527;?'>&#35841;&#20171;&#32461;&#19968;&#19979;&#19981;&#24605;&#35758;&#28216;&#25103;&#37324;&#30340;&#24352;&#23487;&#26159;&#35841;,&#22856;&#20309;&#26679;&#21435;&#19990;&#28404;,&#21435;&#19990;&#28404;&#24456;&#24808;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20070;&#39759;&#26411;&#28145;&#31609;&#28023;&#31687;&#21518;&#20986;&#33258;&#21738;&#37324;' title='&#20070;&#39759;&#26411;&#28145;&#31609;&#28023;&#31687;&#21518;&#20986;&#33258;&#21738;&#37324;'>&#20070;&#39759;&#26411;&#28145;&#31609;&#28023;&#31687;&#21518;&#20986;&#33258;&#21738;&#37324;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38889;&#29256;&#33457;&#26679;&#30007;&#23376;&#37324;&#38754;&#30340;&#33487;&#26131;&#27491;&#26159;&#35841;&#25198;&#28436;&#30340;&#21834;?' title='&#38889;&#29256;&#33457;&#26679;&#30007;&#23376;&#37324;&#38754;&#30340;&#33487;&#26131;&#27491;&#26159;&#35841;&#25198;&#28436;&#30340;&#21834;?'>&#38889;&#29256;&#33457;&#30528;&#22899;&#23376;&#27010;&#20917;&#30340;&#33487;&#26131;&#27491;&#26159;&#35841;&#39280;&#28436;&#30340;&#21834;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21220;&#22859;&#23398;&#20064;&#25163;&#25220;&#25253;&#20869;&#23481;&#35874;&#20102;' title='&#21220;&#22859;&#23398;&#20064;&#25163;&#25220;&#25253;&#20869;&#23481;&#35874;&#20102;'>&#21220;&#21193;&#23398;&#20064;&#25163;&#25220;&#25253;&#20869;&#23481;&#35874;&#20102;</a>
</li>
</ul><h2 id='&#35841;&#20171;&#32461;&#19968;&#19979;&#19981;&#24605;&#35758;&#28216;&#25103;&#37324;&#30340;&#24352;&#23487;&#26159;&#35841;,&#24590;&#20040;&#27515;&#28404;,&#27515;&#28404;&#24456;&#24808;&#21527;?'>&#35841;&#20171;&#32461;&#19968;&#19979;&#19981;&#24605;&#35758;&#28216;&#25103;&#37324;&#30340;&#24352;&#23487;&#26159;&#35841;,&#22856;&#20309;&#26679;&#21435;&#19990;&#28404;,&#21435;&#19990;&#28404;&#24456;&#24808;&#21527;?</h2>
<p>&#19968;、&#20998;&#35828;&#26159;：&#21040;&#22788;&#20462;&#34892;&#30340;&#20117;&#23487;；&#24403;&#23665;&#36156;&#22836;&#30446;&#30340;&#32764;&#23487;；&#34892;&#21307;&#25937;&#20154;&#30340;&#36728;&#23487;&#20197;&#21450;&#29233;&#21561;&#31659;&#30340;&#24352;&#23487;，&#21487;&#26159;&#39740;&#23487;&#21364;&#22312;&#36825;&#26102;&#20505;&#34987;&#24515;&#23487;&#29992;&#34506;&#27602;&#32473;&#25805;&#20316;&#20303;&#20102;，&#34987;&#34506;&#27602;&#25805;&#20316;&#20303;&#30340;&#39740;&#23487;&#22914;&#20170;&#30340;&#33041;&#23376;&#37324;&#21482;&#20805;&#26021;&#20102;&#35201;&#26432;&#26417;&#38592;&#24043;&#22899;&#30340;&#20351;&#21629;，&#36825;&#35753;&#25214;&#40784;&#26417;&#38592;&#19971;&#26143;&#22763;&#30340;&#32654;&#26417;&#39047;&#20026;&#30340;&#24754;&#30171;。</p><p>&#20108;、&#32654;&#26417;&#26368;&#21518;&#36319;&#39740;&#23487;&#22312;&#19968;&#40784;&#20102;，&#20854;&#21518;&#36824;&#29983;&#20102;&#20010;&#30007;&#23401;，&#28459;&#30011;&#26368;&#21518;&#19968;&#24149;&#26159;&#22312;&#26143;&#31354;&#19979;，&#32654;&#26417;&#25405;&#30528;&#39740;&#23487;，&#20799;&#23376;&#39569;&#22312;&#39740;&#23487;&#33046;&#23376;&#19978;&#30475;&#26143;&#26143;，&#26143;&#31354;&#19978;&#26144;&#20986;&#20102;&#26417;&#38592;6&#26143;&#20043;&#21518;&#30340;&#29983;&#28079;。</p><p>&#19977;、&#33086;&#24615;： &#20986;&#31192;&#23494;&#33707;&#27979;，&#25140;&#33879;&#38754;&#20855;，&#20294;&#20854;&#30528;&#23454;&#33080;&#20855;&#19979;&#26159;&#19968;&#20010;&#21696;&#30171;&#30340;&#20197;&#21069;。&#20182;&#30340;&#36523;&#20221;&#24618;&#24322;，&#33258;&#31216;&#26159;&#20010;&#27969;&#31163;&#30340;&#36968;&#28216;&#32773;。&#26080;&#24847;&#20998;&#21464;&#30702;，&#26080;&#24847;&#20998;&#21464;&#30340;&#24456;&#23376;&#32454;，&#22312;&#19971;&#26143;&#22763;&#20013;，&#23646;&#26044;&#27604;&#21147;&#36855;&#31946;&#24418;&#30340;&#33050;&#33394;。&#20182;&#29305;&#33394;&#21547;&#33988;，&#19981;&#26080;&#25797;&#33258;&#21033;，&#22312;&#22823;&#26497;&#23665;&#20462;&#32451;&#20102;&#19977;&#24180;，&#20182;&#37027;&#31181;&#19982;&#19990;&#26080;&#20105;&#30340;&#33086;&#24615;，&#19990;&#20439;&#30340;&#20154;&#36319;&#20182;&#30456;&#36317;&#30528;&#23454;&#22826;&#22823;&#20102;，&#20687;&#20010;&#20185;&#20154;&#33392;&#28145;。</p><p>&#22235;、TV&#29256;IN&#37324;&#35980;&#20284;&#21482;&#27867;&#36215;&#36807;&#19968;&#27425;，&#20415;&#26159;&#39740;&#23487;&#30693;&#36947;&#33258;&#24049;&#26159;&#20070;&#20013;&#30340;&#20154;&#21518;，&#25509;&#21463;&#19981;&#20102;&#20107;&#23454;&#36867;&#36208;，&#32654;&#26417;&#22823;&#24055;&#22823;&#24055;&#25340;&#21629;&#25214;&#20182;&#26102;&#25918;&#30340;。</p><p>&#20116;、&#20294;&#21364;&#26159;&#20010;&#22763;&#20026;&#30693;&#24049;&#32773;&#21435;&#19990;&#30340;&#21191;&#32773;。&#20182;&#20919;&#28165;&#32780;&#20005;&#37239;，&#24515;&#30000;&#24120;&#24806;&#35760;&#30528;&#20182;&#21435;&#19990;&#21435;&#30340;&#24773;&#20154;。 - &#24352;&#23487;（Chiriko） （CV： &#24029;&#19978;&#20262;&#23376; &#24191;&#25773;&#21095;&#29256;： &#25240;&#31520;&#29233; ） ：&#26412;&#21517;&#27178;&#34542;&#28999;，&#22312;&#24038;&#33050;&#19978;&#26377;&#19968;「&#24352;」&#23383;，&#26159;&#26368;&#26202;&#27867;&#36215;&#20063;&#26159;&#24180;&#32426;&#26368;&#23567;&#30340;&#26417;&#38592;&#19971;&#26143;&#22763;。&#20182;&#26159;&#20010;&#26497;&#20026;&#26234;&#24935;&#30340;&#23567;&#23401;，&#19981;&#26029;&#24895;&#26395;&#33258;&#24049;&#33021;&#24555;&#28857;&#38271;&#22823;&#25104;&#20026;&#20581;&#22766;&#30340;&#38738;&#24180;，&#20294;&#20854;&#21518;&#21364;&#26089;&#21435;&#19990;&#26044;&#35199;&#24266;&#22269;。</p><p>&#20845;、&#36728;&#23487;&#21021;&#27425;&#36827;&#22330;&#26159;&#22312;&#31532;&#21313;&#20116;&#38598;（&#20197;&#22823;&#21460;&#30340;&#27169;&#26679;&#27867;&#36215;），&#36523;&#20221;&#28165;&#26224;&#26159;&#22312;&#31532;&#21313;&#20845;&#38598;。&#24352;&#23487;&#21021;&#27425;&#36827;&#22330;&#26159;&#31532;&#20108;&#21313;&#22235;&#38598;。</p><h2 id='&#20070;&#39759;&#26411;&#28145;&#31609;&#28023;&#31687;&#21518;&#20986;&#33258;&#21738;&#37324;'>&#20070;&#39759;&#26411;&#28145;&#31609;&#28023;&#31687;&#21518;&#20986;&#33258;&#21738;&#37324;</h2>
<p>&#21450;&#25991;&#24093;&#20316;&#30456;，&#39759;&#26223;&#20803;&#26411;，&#26469;&#36129;&#26971;&#30690;、&#30707;&#30766;、&#24339;&#30002;、&#35970;&#30382;&#20043;&#23646;。 &#39759;&#24093;&#35791;&#24402;&#20110;&#30456;&#24220;，&#36176;&#20854;&#29579;&#20617;&#40481;&#38182;&#32637;、&#32501;&#24091;。&#33267;&#27494;&#24093;&#20803;&#24247;&#21021;，&#22797;&#26469;&#36129;&#29486;。&#20803;&#24093;&#22797;&#21407;， &#21448;&#35811;&#27743;&#24038;&#36129;&#20854;&#30707;&#30766;。&#33267;&#25104;&#24093;&#26102;，&#36890;&#36129;&#20110;&#30707;&#23395;&#40857;，&#22235;&#24180;&#26041;&#36798;。&#23395;&#40857;&#38382;&#20043;，&#31572;&#26352;：“&#27599;&#19968; &#20505;&#29275;&#39532;&#21521;&#35199;&#21335;&#30496;&#32773;&#19977;&#24180;&#30691;，&#26159;&#30693;&#26377;&#22823;&#22269;&#22320;&#22336;，&#25925;&#26469;&#19968;&#20113;。</p><h2 id='&#38889;&#29256;&#33457;&#26679;&#30007;&#23376;&#37324;&#38754;&#30340;&#33487;&#26131;&#27491;&#26159;&#35841;&#25198;&#28436;&#30340;&#21834;?'>&#38889;&#29256;&#33457;&#30528;&#22899;&#23376;&#27010;&#20917;&#30340;&#33487;&#26131;&#27491;&#26159;&#35841;&#39280;&#28436;&#30340;&#21834;?</h2>
<p>&#19968;、&#37329;&#33539;&#39280;&#33487;&#26131;&#27491; &#33050;&#33394;&#31616;&#20171;：&#33402;&#26415;&#29579;&#35874;&#23447;&#23478;&#30340;&#31177;&#25345;&#20154;，&#20808;&#22825;&#38518;&#33402;&#23478;&#33487;&#26131;&#27491;。&#38477;&#29983;&#29579;&#35874;、&#39118;&#39578;&#20508;&#20645;&#30340;&#33487;&#26131;&#27491;&#22312;&#23398;&#26657;&#24456;&#21463;&#22899;&#29983;&#21916;&#29233;，&#32780;&#37329;&#19997;&#33609;&#30340;&#22909;&#21516;&#20249;&#31179;&#20339;&#20057;&#21364;&#31361;&#20837;&#20102;&#33487;&#26131;&#27491;&#30340;&#35270;&#32447;。&#19981;&#26029;&#34987;&#29579;&#35874;&#38394;&#31168;&#22256;&#32469;&#30528;&#30340;&#33487;&#26131;&#27491;&#19981;&#31105;&#34987;&#36825;&#20010;&#37325;&#22823;&#30340;&#22899;&#23401;&#25152;&#25490;&#27719;，&#20004;&#20154;&#30340;&#24651;&#29233;&#19968;&#35302;&#21363;&#21457;。</p><p>&#20108;、&#26159;&#37329;&#33539;&#24050;&#32463;&#20986;&#28436;&#36807;&#25630;&#31505;&#19968;&#23478;&#20154;&#37324;&#30340;&#37329;&#34382; &#38889;&#22269;&#28436;&#21592;。&#24050;&#32463;&#22312;&#28595;&#22823;&#21033;&#20122;&#24713;&#23612;&#29983;&#28079;&#36807;&#19968;&#27573;&#20809;&#38452;，&#27425;&#33509;&#26159;&#23398;&#20064;；&#21487;&#26159;&#30001;&#20110;&#35821;&#35328;&#20197;&#21450;&#29983;&#28079;&#20064;&#27668;&#30340;&#19981;&#39034;&#24212;&#20165;&#20165;&#19968;&#24180;&#22810;&#23601;&#22238;&#21040;&#20102;&#38889;&#22269;，&#20294;&#20173;&#21487;&#33021;&#31216;&#29983;&#28079;&#19978;&#24456;&#20016;&#30805;；&#22312;&#38889;&#29256;《&#33457;&#30528;&#22899;&#23376;》&#20013;&#39280;&#28436;&#33487;&#26131;&#27491;（&#35199;&#38376;）。</p><p>&#19977;、&#37329;&#33539;&#29031;&#29255;&#37329;&#33539;，&#38889;&#22269;&#28436;&#21592;。&#24050;&#32463;&#22312;&#28595;&#22823;&#21033;&#20122;&#24713;&#23612;&#29983;&#28079;&#36807;&#19968;&#27573;&#20809;&#38452;，&#27425;&#33509;&#26159;&#23398;&#20064;；&#21487;&#26159;&#30001;&#20110;&#35821;&#35328;&#20197;&#21450;&#29983;&#28079;&#20064;&#27668;&#30340;&#19981;&#39034;&#24212;&#20165;&#20165;&#19968;&#24180;&#22810;&#23601;&#22238;&#21040;&#20102;&#38889;&#22269;，&#20294;&#20173;&#21487;&#33021;&#31216;&#29983;&#28079;&#19978;&#24456;&#20016;&#30805;；&#22312;&#38889;&#29256;《&#33457;&#30528;&#22899;&#23376;》&#20013;&#39280;&#28436;&#33487;&#26131;&#27491;（&#35199;&#38376;）。</p><p>&#22235;、&#24180; KBS 《&#33457;&#30528;&#22899;&#23376;》 （&#38889;&#21095;《&#33457;&#30528;&#22899;&#23376;》） &#39280;&#28436;&#33487;&#26131;&#27491; 【&#29255;&#23376;】2008&#24180; CS 《I Like It Hot》 &#35793;&#21517;：《&#28608;&#24773;&#20284;&#28779;》2008&#24180; CCM 《Gosa》 &#35793;&#21517;：《&#32771;&#21435;&#19990;：&#34880;&#20043;&#26399;&#20013;&#39764;&#38590;》*&#26377;&#28857;&#36855;&#24785;&#30340;&#26159;，&#37329;&#33539;&#20027;&#28436;&#30340;&#30007;&#20027;&#35282;&#23004;&#36132;&#20026;&#25937;&#29233;&#24651;&#30340;&#22899;&#20027;&#35282;&#21435;&#19990;&#20102;。</p><h2 id='&#21220;&#22859;&#23398;&#20064;&#25163;&#25220;&#25253;&#20869;&#23481;&#35874;&#20102;'>&#21220;&#21193;&#23398;&#20064;&#25163;&#25220;&#25253;&#20869;&#23481;&#35874;&#20102;</h2>
<p>&#19968;、&#21566;&#23581;&#32456;&#26085;&#32780;&#24605;&#30691;，&#19981;&#22914;&#30636;&#38388;&#20043;&#25152;&#23398;&#20063;；&#21566;&#23581;&#32780;&#26395;&#30691;，&#19981;&#22914;&#30331;&#39640;&#20043;&#21338;&#35265;&#20063;。&#24847;&#24605;：&#25105;&#24050;&#32463;&#32456;&#26085;&#30340;&#24605;&#32771;，&#21364;&#21457;&#29616;&#36824;&#19981;&#22914;&#29255;&#21051;&#23398;&#21040;&#30340;&#24037;&#20855;&#22810;；&#25105;&#24050;&#32463;&#36398;&#36215;&#33050;&#23574;&#36828;&#26395;，&#21364;&#19981;&#22914;&#30331;&#21040;&#39640;&#22788;&#35265;&#21040;&#30340;&#22810;。&#20986;&#33258;：&#25112;&#22269;&#33600;&#23376;《&#21149;&#23398;》。&#23398;&#32780;&#26102;&#20064;&#20043;，&#19981;&#20134;&#35828;&#20046;。</p><p>&#20108;、&#20154;&#24515;&#29702;&#24212;&#22914;&#28891;&#28844;&#21516;&#26679;，&#20174;&#39030;&#29123;&#20107;&#23454;，&#19981;&#26029;&#37117;&#26159;&#40669;&#40657;&#30340;。&#25226;&#28165;&#26216;&#24403;&#25104;&#24179;&#26126;，&#20809;&#38452;&#20250;&#28304;&#28304;&#32780;&#26469;；&#25226;&#20048;&#25104;&#30475;&#25104;&#36215;&#27493;，&#19979;&#22330;&#23601;&#20250;&#19981;&#26029;&#27867;&#36215;。&#25918;&#24323;&#20389;&#24184;&#20043;&#24565;，&#24517;&#21462;&#30334;&#28860;&#25104;&#38050;；&#21402;&#31215;&#20998;&#31186;&#20043;&#21151;，&#22987;&#24739;&#19978;&#19968;&#20030;&#25104;&#21517;。&#19981;&#25265;&#26377;&#19968;&#19997;&#22916;&#22270;，&#19981;&#22362;&#25345;&#19968;&#28857;&#26426;&#32536;，&#19981;&#20572;&#27490;&#19968;&#26085;&#33258;&#21160;。</p><p>&#19977;、&#21220;&#21193;&#23398;&#20064;。&#19981;&#21521;&#21069;&#36208;，&#19981;&#30693;&#36335;&#36828;；&#19981;&#33258;&#21160;&#23398;&#20064;，&#19981;&#28165;&#26224;&#19981;&#23545;&#20110;。&#26641;&#19981;&#20462;，&#38271;&#19981;&#30452;；&#20154;&#19981;&#23398;，&#27809;&#30693;&#35782;。&#29992;&#23453;&#29664;&#26381;&#39280;&#33258;&#24049;，&#19981;&#22914;&#29992;&#30693;&#35782;&#31354;&#34394;&#33258;&#24049;。&#34562;&#37319;&#30334;&#33457;&#37247;&#33510;&#28073;，&#20154;&#35835;&#32676;&#20070;&#26126;&#19981;&#23545;&#20110;。&#21171;&#21160;&#26159;&#30693;&#35782;&#30340;&#28304;&#27849;；&#30693;&#35782;&#26159;&#29983;&#28079;&#30340;&#25351;&#21335;。</p>                                <div class="haijiaoca85-b77f-679b-33d4 tags tagicon"><a href="../tags-21.html" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;</a>                </div>
                            </div>

                        <ul class="haijiaob77f-679b-33d4-3036 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="136.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="138.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao679b-33d4-3036-bed4 booth mt20 mb20">
            </div>       
        <div class="haijiao33d4-3036-bed4-9dc7 section">
  <div class="haijiao3036-bed4-9dc7-f234 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaobed4-9dc7-f234-dc04 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao9dc7-f234-dc04-dfe9 section" id="comments">
    <div class="haijiaof234-dc04-dfe9-692c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaodc04-dfe9-692c-ea3c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=137&amp;key=6c5b8b698e6679a176c04173fdb2bfd9">
        <input type="hidden" name="inpId" id="inpId" value="137"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaodfe9-692c-ea3c-2a55 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc2a8-d625-a52f-268a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod625-a52f-268a-80b5 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa52f-268a-80b5-ca85 main-right scrollBox">
        

<dl class="haijiao268a-80b5-ca85-b77f function" id="fate_rand_article">
<dt class="haijiao80b5-ca85-b77f-679b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoca85-b77f-679b-33d4 function_c">


<ul><li><a href="61.html"  title="&#20911;&#29642;&#29642;&#30340;Twitter&#36134;&#21495;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;Twitter&#36134;&#21495;</a></li><li><a href="77.html"  title="&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob77f-679b-33d4-3036 function" id="fate_hot_tags">
<dt class="haijiao679b-33d4-3036-bed4 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao33d4-3036-bed4-9dc7 function_c">


<ul><li><a target="_blank" title="&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;（3）" href="../tags-349.html">&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;<span>（3）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3036-bed4-9dc7-f234 function" id="divCatalog">
<dt class="haijiaobed4-9dc7-f234-dc04 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9dc7-f234-dc04-dfe9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof234-dc04-dfe9-692c function" id="fate_follow">
<dt class="haijiaodc04-dfe9-692c-ea3c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaodfe9-692c-ea3c-2a55 function_c">

<div><div class="haijiaoc2a8-d625-a52f-268a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod625-a52f-268a-80b5 function" id="fate_r_ad">
<dt class="haijiaoa52f-268a-80b5-ca85 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao268a-80b5-ca85-b77f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao80b5-ca85-b77f-679b clear"></div>
      <div class="haijiaoca85-b77f-679b-33d4 booth mb20">
            </div>      </div></div>
<div class="haijiaob77f-679b-33d4-3036 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.65 ms , 26 queries , 5697kb memory , 0 error-->