<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36719;&#29980;&#31983;&#31859;&#31949;&#21512;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33538;&#21517;&#31983;&#31859;&#31949;&#30340;&#20570;&#27861;&#20108;、&#33510;&#28073;&#36719;&#31983;&#30340;&#33426;&#26524;&#31983;&#31859;&#31949;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21457;&#26465;xxyoki&#26368;&#20856;&#22411;&#21313;&#39318;&#27468;&#26159;&#29978;&#20040;" href="1370.html" /><link rel="next" title="&#19968;&#23567;&#22830;&#27901;&#31119;&#21033;&#32593;&#31449;" href="1372.html" /><link rel="canonical" href="1371.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa49d-38e1-21fe-39e6 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao38e1-21fe-39e6-546c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao21fe-39e6-546c-4d09 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao39e6-546c-4d09-bd9b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao546c-4d09-bd9b-c708 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao4d09-bd9b-c708-3eec nav">
                <ul>
                    <li class="haijiaobd9b-c708-3eec-9ce9 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoc708-3eec-9ce9-1e38 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3eec-9ce9-1e38-166f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao9ce9-1e38-166f-f5ff main">
      <div class="haijiao1e38-166f-f5ff-0393 booth mt20">
            </div>          <div class="haijiao166f-f5ff-0393-2f15 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof5ff-0393-2f15-77ab iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao0393-2f15-77ab-63d1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao2f15-77ab-63d1-4b76 main-left">
        <div class="haijiao77ab-63d1-4b76-a49d content">
            <h1>&#36719;&#29980;&#31983;&#31859;&#31949;&#21512;&#38598;</h1>
            <div class="haijiao38e1-21fe-39e6-546c info"><span class="haijiao21fe-39e6-546c-4d09 authoricon">admin</span><span class="haijiao39e6-546c-4d09-bd9b timeicon">02-03</span><span class="haijiao546c-4d09-bd9b-c708 viewicon">10</span>            </div>
            
            <div class="haijiao4d09-bd9b-c708-3eec article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33538;&#21517;&#31983;&#31859;&#31949;&#30340;&#20570;&#27861;' title='&#33538;&#21517;&#31983;&#31859;&#31949;&#30340;&#20570;&#27861;'>&#33538;&#21517;&#31983;&#31859;&#31949;&#30340;&#20570;&#27861;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#39321;&#29980;&#36719;&#31983;&#30340;&#33426;&#26524;&#31983;&#31859;&#31949;' title='&#39321;&#29980;&#36719;&#31983;&#30340;&#33426;&#26524;&#31983;&#31859;&#31949;'>&#33510;&#28073;&#36719;&#31983;&#30340;&#33426;&#26524;&#31983;&#31859;&#31949;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20320;&#21507;&#36807;&#21738;&#20123;&#22909;&#21507;&#30340;&#31983;&#31859;&#31949;?' title='&#20320;&#21507;&#36807;&#21738;&#20123;&#22909;&#21507;&#30340;&#31983;&#31859;&#31949;?'>&#20320;&#21507;&#36807;&#21738;&#20123;&#22909;&#21507;&#30340;&#31983;&#31859;&#31949;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#31983;&#31859;&#24590;&#20040;&#20570;&#22909;&#21507;?' title='&#31983;&#31859;&#24590;&#20040;&#20570;&#22909;&#21507;?'>&#31983;&#31859;&#22856;&#20309;&#26679;&#20570;&#22909;&#21507;?</a>
</li>
</ul><h2 id='&#33538;&#21517;&#31983;&#31859;&#31949;&#30340;&#20570;&#27861;'>&#33538;&#21517;&#31983;&#31859;&#31949;&#30340;&#20570;&#27861;</h2>
<p>&#19968;、&#23558;&#31983;&#31859;&#31881;&#20197;&#21450;&#27700;&#20973;&#35777;2：1&#30340;&#27604;&#20363;&#28151;&#21512;&#24179;&#22343;，&#25545;&#25104;&#28369;&#33147;&#30340;&#38754;&#22242;。&#23558;&#38754;&#22242;&#20998;&#25104;&#23567;&#22359;，&#25619;&#22952;&#30861;&#26465;&#29366;。&#23558;&#38271;&#26465;&#29366;&#30340;&#38754;&#22242;&#20999;&#25104;&#23567;&#27573;，&#27599;&#19968;&#27573;&#32422;2&#21400;&#31859;&#38271;。&#23558;&#23567;&#27573;&#38754;&#22242;&#29992;&#25163;&#25484;&#24515;&#21387;&#25153;，&#25918;&#20837;&#28378;&#27700;&#20013;&#29038;&#29087;。&#25438;&#20986;&#29038;&#29087;&#30340;&#31983;&#31859;&#31949;，&#27813;&#24178;&#27700;&#20221;。&#23558;&#31983;&#31859;&#31949;&#27838;&#19978;&#26928;&#19997;&#25110;&#32773;&#33437;&#40635;&#21363;&#21487;&#39135;&#29992;。</p><p>&#20108;、&#35947;&#22791;&#36136;&#26009;：&#23558;&#31983;&#31859;&#31881;&#36807;&#31579;&#25918;&#20837;&#22823;&#30871;&#20013;，&#30830;&#20445;&#19981;&#39063;&#31890;。&#33457;&#29983;&#30862;&#25110;&#32773;&#33437;&#40635;&#21487;&#33021;&#24310;&#36831;&#28818;&#39321;&#22791;&#29992;。&#20197;&#21450;&#38754;：&#22312;&#31983;&#31859;&#31881;&#20013;&#36864;&#20986;&#36807;&#22810;&#30340;&#30333;&#31958;，&#20973;&#35777;&#24635;&#20307;&#21475;&#32963;&#35843;&#35299;&#29980;&#24230;。&#32780;&#21518;&#36880;&#28176;&#36864;&#20986;&#28201;&#27700;，&#36793;&#21152;&#36793;&#25605;&#25292;，&#30452;&#21040;&#31983;&#31859;&#31881;&#20197;&#21450;&#27700;&#30701;&#32570;&#28151;&#21512;，&#32452;&#25104;&#19968;&#20010;&#31245;&#24494;&#20919;&#28448;&#30340;&#38754;&#31946;。&#38754;&#31946;&#30340;&#31264;&#24230;&#35201;&#36866;&#20013;，&#19981;&#23452;&#36807;&#31232;&#25110;&#32773;&#36807;&#31264;。</p><p>&#19977;、&#27493;&#39588;&#19968;：&#35947;&#22791;&#19968;&#20010;&#36739;&#22823;&#30340;&#27748;&#30871;，&#25918;&#20837;500&#20811;&#31983;&#31859;&#31881;，&#36864;&#20986;50&#31896;&#31859;&#31881;，&#36864;&#20986;80&#20811;&#30333;&#31958;，&#36864;&#20986;50&#27627;&#21319;&#32431;&#29275;&#22902;，&#32780;&#21518;&#29992;&#25171;&#34507;&#22120;，&#25605;&#25292;&#24179;&#22343;&#25104;&#20026;&#27987;&#31264;&#30340;&#31232;&#31946;&#29366;，&#20877;&#30422;&#19978;&#19968;&#23618;&#20445;&#40092;&#33180;，&#25918;&#20837;&#19978;&#27773;&#30340;&#33976;&#38149;，&#22823;&#28779;&#33976;&#29087;&#33976;&#25104;&#31949;&#31889;。</p><h2 id='&#39321;&#29980;&#36719;&#31983;&#30340;&#33426;&#26524;&#31983;&#31859;&#31949;'>&#33510;&#28073;&#36719;&#31983;&#30340;&#33426;&#26524;&#31983;&#31859;&#31949;</h2>
<p>&#19968;、&#33426;&#26524;&#32905;&#36136;&#35814;&#23613;、&#27668;&#24687;&#33510;&#28073;，&#39047;&#20026;&#21512;&#36866;&#29992;&#26469;&#20570;&#23567;&#29980;&#21697;：&#33426;&#26524;&#29275;&#22902;&#24067;&#19969;，Q&#24377;&#29245;&#28369;、&#36827;&#21475;&#21363;&#21270;，&#22909;&#21507;&#21040;&#20572;&#19981;&#19979;&#26469;。&#33426;&#26524;&#26377;“&#28909;&#24102;&#29916;&#26524;&#20043;&#29579;”&#30340;&#32654;&#31216;，&#33829;&#20859;&#20215;&#38065;&#39640;，&#26377;&#21033;&#20110;&#35270;&#21147;，&#33021;&#28363;&#28070;&#30382;&#32932;，&#26159;&#29983;&#28079;&#20013;&#32597;&#26377;&#26159;&#29916;&#26524;。</p><p>&#20108;、&#31983;&#31859;&#30340;&#22788;&#32622;：&#31983;&#31859;&#26159;&#33426;&#26524;&#31983;&#31859;&#31949;&#30340;&#20027;&#35201;&#36136;&#26009;，&#20854;&#22788;&#32622;&#30340;&#40657;&#30333;&#30452;&#25509;&#24433;&#21709;&#21040;&#26368;&#32456;&#30340;&#21475;&#24863;。&#39318;&#20808;，&#31983;&#31859;&#38656;&#35201;&#24310;&#36831;&#28024;&#27873;，&#33392;&#28145;&#24314;&#35758;&#28024;&#27873;6-8&#23567;&#26102;，&#27010;&#20917;&#30452;&#25509;&#28024;&#27873;&#20303;&#23487;，&#36825;&#26679;&#21487;&#33021;&#20351;&#31983;&#31859;&#30701;&#32570;&#21560;&#27700;，&#33976;&#29038;&#36827;&#21435;&#30340;&#31983;&#31859;&#25165;&#20250;&#36719;&#31983;&#36866;&#21475;。&#20854;&#27425;，&#33976;&#29038;&#31983;&#31859;&#26102;，&#35201;&#30830;&#20445;&#27700;&#24320;&#21518;&#20877;&#25918;&#20837;&#31983;&#31859;，&#32780;&#19988;&#35201;&#22362;&#25345;&#20013;&#23567;&#28779;，&#38450;&#27490;&#27700;&#20221;&#33976;&#21457;&#36807;&#24555;&#23548;&#33268;&#31983;&#31859;&#19981;&#29087;。</p><p>&#19977;、&#31983;&#31859;&#30340;&#25225;&#25321;&#20197;&#21450;&#22788;&#32622;：&#25225;&#25321;&#20248;&#24322;&#30340;&#31983;&#31859;&#26159;&#21046;&#20316;&#33426;&#26524;&#31983;&#31859;&#31949;&#30340;&#26681;&#22522;。&#31983;&#31859;&#38656;&#35201;&#24310;&#36831;&#28024;&#27873;，&#20010;&#21035;&#24314;&#35758;&#28024;&#27873;&#20809;&#38452;&#20026;4-6&#23567;&#26102;，&#25110;&#32773;&#24212;&#25215;&#20197;&#28024;&#27873;&#20303;&#23487;，&#20197;&#30830;&#20445;&#31983;&#31859;&#30701;&#32570;&#21560;&#27700;&#21464;&#36719;。&#28024;&#27873;&#21518;&#30340;&#31983;&#31859;&#35201;&#27813;&#24178;&#27700;&#20221;，&#36825;&#26679;&#33021;&#32784;&#20445;&#38556;&#33976;&#29038;&#26102;&#31983;&#31859;&#21487;&#33021;&#24179;&#22343;&#21463;&#28909;，&#19981;&#20250;&#27867;&#36215;&#30828;&#24515;。</p><p>&#22235;、&#20013;&#38388;&#36864;&#20986;&#20999;&#22909;&#30340;&#33426;&#26524;&#22359;，&#26368;&#21518;&#35065;&#19978;&#26928;&#33993;&#21363;&#21487;&#20139;&#21463;。&#21046;&#20316;&#25581;&#31034;：&#25225;&#25321;&#31245;&#30828;&#30340;&#33426;&#26524;&#26356;&#20339;，&#20294;&#20063;&#21487;&#20973;&#35777;&#24635;&#20307;&#21916;&#29233;&#20132;&#27969;&#20026;&#20854;&#20313;&#29916;&#26524;。&#33976;&#31983;&#31859;&#31881;&#26102;，&#21153;&#24517;&#39057;&#20173;&#25605;&#25292;，&#20197;&#21462;&#24739;&#19978;&#26356;&#22909;&#30340;&#21475;&#24863;。&#33258;&#24049;&#20837;&#25163;&#20570;&#31983;&#31859;&#31949;，&#36719;&#31983;&#33510;&#28073;，&#27604;&#36229;&#24066;&#32622;&#21150;&#30340;&#26356;&#32988;&#19968;&#31609;。</p><h2 id='&#20320;&#21507;&#36807;&#21738;&#20123;&#22909;&#21507;&#30340;&#31983;&#31859;&#31949;?'>&#20320;&#21507;&#36807;&#21738;&#20123;&#22909;&#21507;&#30340;&#31983;&#31859;&#31949;?</h2>
<p>&#19968;、&#26368;&#20856;&#22411;&#30340;&#32418;&#35910;&#31983;&#31859;&#31949;，&#22806;&#23618;&#26159;&#35814;&#23613;&#26580;&#36719;&#30340;&#31983;&#31859;&#30382;，&#20559;&#36828;&#21676;&#24320;，&#27010;&#20917;&#21253;&#35065;&#30528;&#33510;&#28073;&#32501;&#23494;&#30340;&#32418;&#35910;&#27801;。&#32418;&#35910;&#30340;&#29980;&#19982;&#31983;&#31859;&#30340;&#31896;&#27424;&#32570;&#34701;&#20250;，&#27599;&#19968;&#21475;&#37117;&#26159;&#23545;&#20110;&#21619;&#34174;&#30340;&#26262;&#20197;&#21450;&#23485;&#24944;。&#36825;&#27454;&#31983;&#31859;&#31949;&#19981;&#20809;&#28363;&#21619;&#38567;&#36947;，&#36824;&#25215;&#36733;&#30528;&#20799;&#26102;&#30340;&#24433;&#20687;，&#35753;&#20154;&#22238;&#21619;&#26080;&#31351;。&#33426;&#26524;&#22902;&#39321;&#31983;&#31859;&#31949; &#38543;&#30528;&#20170;&#19990;&#39278;&#39135;&#27178;&#34542;&#30340;&#34701;&#20250;，&#33426;&#26524;&#22902;&#39321;&#31983;&#31859;&#31949;&#24212;&#36816;&#32780;&#29983;。</p><p>&#20108;、&#22806;&#23110;&#23478;&#38138;&#23376;&#31983;&#31859;&#31949;&#25105;&#26368;&#21916;&#29233;&#21507;&#30340;&#31983;&#31859;&#40635;&#31949;，&#30830;&#23450;&#20415;&#26159;&#22806;&#22839;&#26131;&#36817;&#20247;&#38138;&#23376;&#36825;&#20010;&#21697;&#29260;&#20102;。&#20182;&#20204;&#23478;&#30340;&#40635;&#31949;，&#31983;&#31859;&#36719;&#31983;，&#30495;&#30340;&#26159;&#25105;&#21507;&#36807;&#26368;&#27491;&#23447;&#30340;&#28363;&#21619;。&#36825;&#23478;&#40635;&#31949;&#30340;&#26368;&#22823;&#36208;&#20809;，&#20415;&#26159;&#22362;&#25345;&#20256;&#32479;&#30340;&#25163;&#24037;&#21046;&#20316;。&#22806;&#30382;&#26159;&#29992;&#19978;&#22909;&#30340;&#31983;&#31859;&#31881;&#20197;&#21450;&#20044;&#31859;&#31881;&#28151;&#21512;&#25792;&#21046;，&#32780;&#21518;&#19979;&#38149;&#27833;&#29006;&#21040;&#36866;&#25165;&#37221;&#33030;，&#20809;&#21326;&#37329;&#40644;。</p><p>&#19977;、&#32418;&#34223;&#27700;&#20221;&#24046;&#36317;，&#20197;&#26159;&#31983;&#31859;&#31881;&#20973;&#35777;&#24046;&#36317;&#30340;&#32418;&#34223;&#22686;&#20943;，&#22823;&#25209;&#19968;&#20877;&#21152;，&#19981;&#29992;&#23450;&#38750;&#35201;&#20973;&#35777;&#36825;&#20010;&#27604;&#20363;。 &#32780;&#21518;&#25619;&#25104;&#22278;&#21058;&#23376;，&#33976;&#31548;&#37324;&#22443;&#19968;&#23618;&#27833;&#32440;&#38450;&#31896;，&#19968;&#20010;&#20010;&#25918;&#20837;&#31163;&#38548;&#36317;&#31163;，&#30001;&#20110;&#33976;&#30340;&#21382;&#31243;&#20013;&#20250;&#32553;&#30701;。&#19981;&#27833;&#32440;&#21487;&#33021;&#21047;&#27833;。</p><p>&#22235;、&#23545;&#20110;&#25105;&#36825;&#20010;&#21507;&#36135;&#26469;&#35828;，&#22909;&#21507;&#30340;&#31983;&#31859;&#31949;&#31889;&#26377;&#20256;&#32479;&#33410;&#26085;&#37324;&#27010;&#20917;&#23478;&#26377;&#20982;&#20107;&#26102;&#25165;&#20570;&#30340;&#30333;&#31949;&#31889;、&#27700;&#28024;&#31889;、&#31958;&#31957;、&#23458;&#23478;&#21457;&#31957;、&#33406;&#31949;&#31889;、&#29399;&#33292;&#31889;、&#32418;&#21360;&#31889;。&#22312;&#36825;&#37324;&#25105;&#23601;&#35828;&#19968;&#19979;&#26449;&#33853;&#23376;&#24799;&#29420;&#31435;&#23460;&#26102;&#25165;&#26377;&#30340;&#32418;&#21360;&#31889;&#30340;&#20570;&#27861;。</p><p>&#20116;、【&#33756;&#21517;】&#35910;&#27801;&#31983;&#31859;&#31949; 【&#37197;&#26009;】&#31983;&#31859;&#31881;，&#29577;&#31859;&#28096;&#31881;，&#30333;&#30722;&#31958;，&#40644;&#27833;，&#32418;&#35910;&#27801;，&#29275;&#22902;，&#26928;&#33993;&#31561; 【&#21046;&#20316;&#27493;&#39588;】&#24819;&#35201;&#20570;&#36827;&#21435;&#22909;&#21507;&#30340;&#31983;&#31859;&#31949;，&#31181;&#31181;&#39135;&#26448;&#26159;&#24456;&#32039;&#24352;&#30340;，&#30830;&#23450;&#19981;&#33021;&#23569;&#30340;。&#21487;&#33021;&#23558;&#39135;&#26448;&#31216;&#37325;，&#32780;&#21518;&#27599;&#19968;&#31181;&#39135;&#26448;&#25918;&#22312;&#24046;&#36317;&#30340;&#23481;&#22120;&#27010;&#20917;，&#36825;&#26679;&#23601;&#33021;&#27934;&#33509;&#19981;&#38597;&#28779;&#20102;，&#22312;&#20570;&#29980;&#21697;&#30340;&#26102;&#20505;&#20250;&#33410;&#32422;&#26356;&#22810;&#20809;&#38452;。</p><p>&#20845;、&#32418;&#34223;&#31983;&#31859;&#31949; &#32418;&#34223;&#31983;&#31859;&#31949;，&#36825;&#26679;&#20570;&#26159;&#20027;&#39135;&#20063;&#26159;&#28857;&#24515;。&#21507;&#36215;&#26469;&#21475;&#24863;&#33510;&#28073;，&#39301;&#26009;&#36719;&#31983;，&#34920;&#30382;Q&#24377;，&#20449;&#25176;&#21512;&#23478;&#32769;&#23567;&#37117;&#24066;&#21916;&#29233;。&#37202;&#37247;&#22278;&#23376; &#36825;&#36947;&#29980;&#27748;，&#34429;&#35828;&#26377;&#19968;&#28857;&#28857;&#37202;&#21619;，&#20294;&#19981;&#26159;&#24456;&#27987;，&#37096;&#20221;&#28363;&#21619;&#29980;&#28070;，&#22278;&#23376;&#36719;&#31983;，&#22810;&#21507;&#19968;&#28857;&#20063;&#19981;&#33147;，&#20877;&#25645;&#37197;&#26552;&#26462;，&#23601;&#26356;&#40092;&#21619;&#20102;。</p><h2 id='&#31983;&#31859;&#24590;&#20040;&#20570;&#22909;&#21507;?'>&#31983;&#31859;&#22856;&#20309;&#26679;&#20570;&#22909;&#21507;?</h2>
<p>&#19968;、&#31983;&#31859;&#22242;&#23376;：&#31983;&#31859;&#21152;&#27700;&#28024;&#27873;2-3&#23567;&#26102;，&#36864;&#20986;&#36807;&#22810;&#30340;&#30333;&#31958;、&#33437;&#40635;、&#32418;&#26531;&#31561;&#39301;&#26009;，&#25619;&#25104;&#23567;&#22242;&#23376;，&#25918;&#20837;&#28378;&#27700;&#20013;&#29038;&#29087;&#21363;&#21487;。 &#31983;&#31859;&#39277;：&#23558;&#31983;&#31859;&#21152;&#27700;&#28024;&#27873;2-3&#23567;&#26102;，&#36864;&#20986;&#36807;&#22810;&#30340;&#30416;，&#25918;&#20837;&#30005;&#39277;&#29042;&#20013;&#29038;&#29087;&#21363;&#21487;。&#20063;&#21487;&#33021;&#22312;&#29038;&#29087;&#30340;&#31983;&#31859;&#39277;&#20013;&#36864;&#20986;&#39321;&#33735;、&#32905;&#26411;、&#35910;&#33104;&#31561;&#39135;&#26448;，&#32763;&#28818;&#29038;&#29087;&#21363;&#21487;。</p><p>&#20108;、&#33976;&#39277;：&#23558;&#31983;&#31859;&#29038;&#22909;&#21518;&#22952;&#30861;&#20919;&#20937;，&#30446;&#30340;&#26159;&#25955;&#21457;&#36807;&#21097;&#30340;&#27700;&#20221;，&#32780;&#21518;&#23558;&#31983;&#31859;&#21387;&#25104;&#25153;&#29366;，&#25918;&#20837;&#27833;&#26465;&#20197;&#21450;&#19968;&#20123;&#31958;，&#32780;&#21518;&#20877;&#25226;&#31859;&#39277;&#21253;&#35065;&#36215;&#26469;，&#20320;&#23601;&#33021;&#22909;&#22909;&#20139;&#21463;&#39321;&#28070;&#26377;&#38480;&#30340;&#33976;&#39277;&#20102;。</p><p>&#19977;、&#23558;&#31983;&#31859;&#30952;&#25104;&#31881;，&#36864;&#20986;&#36807;&#22810;&#30340;&#27700;&#20197;&#21450;&#31958;，&#25545;&#25104;&#38754;&#22242;，&#20877;&#20998;&#25104;&#23567;&#22359;，&#25619;&#25104;&#22278;&#29699;&#29366;，&#26368;&#21518;&#33976;&#29087;&#21363;&#21487;。&#31983;&#31859;&#31949;&#31889;&#36719;&#31983;&#33510;&#28073;，&#26159;&#19968;&#31181;&#21463;&#25307;&#24453;&#30340;&#29980;&#28857;。&#31983;&#31859;&#40481; &#23558;&#31983;&#31859;&#19982;&#40481;&#32905;、&#39321;&#33735;、&#39321;&#32928;&#31561;&#39135;&#26448;&#19968;&#36215;&#21253;&#35065;&#22312;&#33655;&#21494;&#20013;&#33976;&#29038;，&#36825;&#26679;&#21046;&#25104;&#30340;&#31983;&#31859;&#40481;&#39321;&#27668;&#25169;&#40763;，&#21475;&#24863;&#20016;&#30805;。</p><p>&#22235;、&#31983;&#31859;&#22242;：&#20808;&#23558;&#31983;&#31859;&#33976;&#29087;&#21518;，&#25619;&#25104;&#23567;&#22242;&#23376;。&#20877;&#25226;&#22242;&#23376;&#35065;&#19978;&#33437;&#40635;，&#32043;&#33756;，&#31958;&#31881;&#31561;&#20304;&#26009;，&#21487;&#20570;&#25104;&#22810;&#31181;&#21475;&#32963;。 &#31983;&#31859;&#39277;：&#20808;&#23558;&#31983;&#31859;&#27927;&#20928;&#21518;，&#25918;&#20837;&#30005;&#39277;&#29042;&#20013;&#21152;&#27700;，&#25605;&#25292;&#24179;&#22343;，&#25353;&#20010;&#21035;&#30340;&#29038;&#39277;&#25384;&#27425;，&#24453;&#39277;&#29038;&#29087;&#21518;，&#19981;&#35201;&#36214;&#24555;&#24320;&#30422;，&#35753;&#23427;&#22312;&#22806;&#37096;&#20445;&#28201;10~15&#20998;&#38047;，&#36825;&#26679;&#21487;&#33021;&#20351;&#31983;&#31859;&#21464;&#24739;&#19978;&#24840;&#21152;&#39321;&#31983;。</p><p>&#20116;、&#39135;&#26448;：300g&#40481;&#33016;&#32905;、400g&#31983;&#31859;、&#36807;&#22810;&#37233;&#27833;、&#36807;&#22810;&#30416;、&#36807;&#22810;&#39135;&#29992;&#27833;、&#36807;&#22810;&#30333;&#31958;、&#36807;&#22810;&#21449;&#28903;&#37233;。&#40481;&#33016;&#32905;&#20999;&#19969;，&#27927;&#20928;，&#21560;&#24178;&#27700;&#20221;，&#25918;&#20837;&#19968;&#22823;&#21242;&#21449;&#28903;&#37233;。&#25918;&#20837;&#19968;&#21242;&#37233;&#27833;。&#25918;&#20837;&#19968;&#21242;&#30333;&#31958;。&#20498;&#20837;&#23569;&#35768;&#39135;&#29992;&#27833;，&#25605;&#25292;&#24179;&#22343;，&#30422;&#20445;&#40092;&#33180;，&#25918;&#20912;&#31665;&#20919;&#34255;&#19968;&#26089;&#26216;。&#31983;&#31859;&#24310;&#36831;&#28024;&#27873;2&#23567;&#26102;&#20197;&#19978;。</p>                                <div class="haijiaobd9b-c708-3eec-9ce9 tags tagicon"><a href="../tags-220.html" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaoc708-3eec-9ce9-1e38 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1370.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1372.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3eec-9ce9-1e38-166f booth mt20 mb20">
            </div>       
        <div class="haijiao9ce9-1e38-166f-f5ff section">
  <div class="haijiao1e38-166f-f5ff-0393 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao166f-f5ff-0393-2f15 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof5ff-0393-2f15-77ab section" id="comments">
    <div class="haijiao0393-2f15-77ab-63d1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao2f15-77ab-63d1-4b76 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1371&amp;key=758f1c29700f8f0448d0d461df5f74cf">
        <input type="hidden" name="inpId" id="inpId" value="1371"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao77ab-63d1-4b76-a49d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao38e1-21fe-39e6-546c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao21fe-39e6-546c-4d09 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao39e6-546c-4d09-bd9b main-right scrollBox">
        

<dl class="haijiao546c-4d09-bd9b-c708 function" id="fate_rand_article">
<dt class="haijiao4d09-bd9b-c708-3eec function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobd9b-c708-3eec-9ce9 function_c">


<ul><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc708-3eec-9ce9-1e38 function" id="fate_hot_tags">
<dt class="haijiao3eec-9ce9-1e38-166f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao9ce9-1e38-166f-f5ff function_c">


<ul><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-146.html">&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao1e38-166f-f5ff-0393 function" id="divCatalog">
<dt class="haijiao166f-f5ff-0393-2f15 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof5ff-0393-2f15-77ab function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao0393-2f15-77ab-63d1 function" id="fate_follow">
<dt class="haijiao2f15-77ab-63d1-4b76 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao77ab-63d1-4b76-a49d function_c">

<div><div class="haijiao38e1-21fe-39e6-546c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao21fe-39e6-546c-4d09 function" id="fate_r_ad">
<dt class="haijiao39e6-546c-4d09-bd9b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao546c-4d09-bd9b-c708 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao4d09-bd9b-c708-3eec clear"></div>
      <div class="haijiaobd9b-c708-3eec-9ce9 booth mb20">
            </div>      </div></div>
<div class="haijiaoc708-3eec-9ce9-1e38 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--142.24 ms , 26 queries , 5704kb memory , 0 error-->