<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38472;&#38706;&#33564;&#30005;&#35270;&#21095;&#26377;&#21738;&#20123;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;&#19968;&#20849;&#26377;&#22810;&#23569;&#38598;&#20108;、&#25945;&#24072;&#26469;&#20102;&#28436;&#21592;&#34920;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#29579;&#32982;&#32982;&#29275;&#32905;&#20018;&#20018;&#26262;&#38149;" href="1378.html" /><link rel="next" title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20889;&#30495;&#22270;&#38598;&#22312;&#32447;&#30475;" href="1380.html" /><link rel="canonical" href="1379.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao13ec-dd22-1b9e-9fa1 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaodd22-1b9e-9fa1-65c7 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1b9e-9fa1-65c7-a538 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao9fa1-65c7-a538-009c clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao65c7-a538-009c-ff42 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa538-009c-ff42-e926 nav">
                <ul>
                    <li class="haijiao009c-ff42-e926-5842 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoff42-e926-5842-8735 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe926-5842-8735-48eb navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5842-8735-48eb-bf9f main">
      <div class="haijiao8735-48eb-bf9f-65e0 booth mt20">
            </div>          <div class="haijiao48eb-bf9f-65e0-c52e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaobf9f-65e0-c52e-e3ca iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao65e0-c52e-e3ca-85d8 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc52e-e3ca-85d8-0c05 main-left">
        <div class="haijiaoe3ca-85d8-0c05-13ec content">
            <h1>&#38472;&#38706;&#33564;&#30005;&#35270;&#21095;&#26377;&#21738;&#20123;</h1>
            <div class="haijiaodd22-1b9e-9fa1-65c7 info"><span class="haijiao1b9e-9fa1-65c7-a538 authoricon">admin</span><span class="haijiao9fa1-65c7-a538-009c timeicon">02-03</span><span class="haijiao65c7-a538-009c-ff42 viewicon">10</span>            </div>
            
            <div class="haijiaoa538-009c-ff42-e926 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#21507;&#39277;&#19968;&#20849;&#26377;&#20960;&#38598;' title='&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#21507;&#39277;&#19968;&#20849;&#26377;&#20960;&#38598;'>&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;&#19968;&#20849;&#26377;&#22810;&#23569;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#32769;&#24072;&#26469;&#20102;&#28436;&#21592;&#34920;' title='&#32769;&#24072;&#26469;&#20102;&#28436;&#21592;&#34920;'>&#25945;&#24072;&#26469;&#20102;&#28436;&#21592;&#34920;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22825;&#23448;&#36176;&#31119;&#28436;&#21592;&#34920;' title='&#22825;&#23448;&#36176;&#31119;&#28436;&#21592;&#34920;'>&#22825;&#23448;&#36176;&#31119;&#28436;&#21592;&#34920;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#38472;&#38706;&#33564;&#26159;&#28151;&#34880;&#21527;' title='&#38472;&#38706;&#33564;&#26159;&#28151;&#34880;&#21527;'>&#38472;&#38706;&#33564;&#26159;&#28151;&#34880;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#32769;&#24072;&#26469;&#20102;&#26377;&#21407;&#22411;&#25925;&#20107;&#21527;' title='&#32769;&#24072;&#26469;&#20102;&#26377;&#21407;&#22411;&#25925;&#20107;&#21527;'>&#25945;&#24072;&#26469;&#20102;&#26377;&#21407;&#22411;&#25925;&#20107;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#28436;&#21592;&#38472;&#38706;&#33564;&#27605;&#19994;&#20102;&#21527;' title='&#28436;&#21592;&#38472;&#38706;&#33564;&#27605;&#19994;&#20102;&#21527;'>&#28436;&#21592;&#38472;&#38706;&#33564;&#32467;&#19994;&#20102;&#21527;</a>
</li>
</ul><h2 id='&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#21507;&#39277;&#19968;&#20849;&#26377;&#20960;&#38598;'>&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;&#19968;&#20849;&#26377;&#22810;&#23569;&#38598;</h2>
<p>&#20849;16&#38598;。《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》&#19968;&#20849;16&#38598;，&#26159;&#30001;&#38472;&#38050;&#25191;&#23548;，&#39640;&#28698;&#23431;、&#37073;&#28267;&#27859;&#39046;&#34900;&#20027;&#28436;，&#29579;&#20329;&#23506;、&#36203;&#38647;、&#30333;&#26133;&#24609;、&#26472;&#38634;&#20799;、&#38470;&#36335;、&#20219;&#26480;、&#26366;&#32463;&#24076;&#29805;、&#38472;&#38706;&#33564;&#20027;&#28436;&#30340;&#37117;&#24066;&#26262;&#24840;&#29980;&#29233;&#21095;。&#35813;&#21095;&#38472;&#35828;&#20102;&#20351;&#21629;&#29378;&#25163;&#19979;&#20313;&#26122;&#19982;&#22362;&#25345;“&#32844;&#22330;&#21453;&#20869;&#21367;”&#30340;&#25163;&#19979;&#33487;&#21487;&#23706;，&#22240;&#19968;&#27425;&#32654;&#39135;&#33410;&#30446;&#32467;&#32536;&#21457;&#29983;&#20102;&#24618;&#24322;&#21270;&#23398;&#21453;&#26144;&#30340;&#25925;&#20107;。</p><p>&#37117;&#24066;&#24651;&#29233;&#21095;《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》&#30340;&#38598;&#25968;&#21512;&#35745;16&#38598;。&#21095;&#38598;&#30001;&#38472;&#38050;&#36127;&#36131;&#23548;&#28436;，&#38598;&#32858;&#20102;&#39640;&#28698;&#23431;、&#37073;&#28267;&#27859;、&#29579;&#20329;&#23506;、&#36203;&#38647;、&#30333;&#26133;&#24609;、&#26472;&#38634;&#20799;、&#38470;&#36335;、&#20219;&#26480;、&#26366;&#32463;&#24076;&#29805;、&#38472;&#38706;&#33564;&#31561;&#19968;&#20247;&#28436;&#21592;&#30340;&#31934;&#37319;&#28436;&#32462;。&#21095;&#20013;，&#20182;&#20204;&#37197;&#21512;&#22312;&#37117;&#24066;&#29983;&#28079;&#24067;&#26223;&#19979;，&#29615;&#25265;&#30528;&#24651;&#29233;&#19982;&#22952;&#30861;&#30340;&#20027;&#39064;，&#30529;&#24320;&#19968;&#31995;&#21015;&#33298;&#36866;&#19988;&#20837;&#32819;&#30340;&#25925;&#20107;。</p><p>《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》&#20849;16&#38598;。《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》&#26159;&#30001;&#38472;&#38050;&#25191;&#23548;，&#39640;&#28698;&#23431;、&#37073;&#28267;&#27859;&#39046;&#34900;&#20027;&#28436;，&#29579;&#20329;&#23506;、&#36203;&#38647;、&#30333;&#26133;&#24609;、&#26472;&#38634;&#20799;、&#38470;&#36335;、&#20219;&#26480;、&#26366;&#32463;&#24076;&#29805;、&#38472;&#38706;&#33564;&#20027;&#28436;&#30340;&#37117;&#24066;&#26262;&#24840;&#29980;&#29233;&#21095;，&#20849;16&#38598;。&#35813;&#21095;&#38472;&#35828;&#20102;&#20351;&#21629;&#29378;&#25163;&#19979;&#20313;&#26122;&#19982;&#22362;&#25345;“&#32844;&#22330;&#21453;&#20869;&#21367;”&#30340;&#25163;&#19979;&#33487;&#21487;&#23706;，&#22240;&#19968;&#27425;&#32654;&#39135;&#33410;&#30446;&#32467;&#32536;&#21457;&#29983;&#20102;&#24618;&#24322;&#21270;&#23398;&#21453;&#26144;&#30340;&#25925;&#20107;。</p><h2 id='&#32769;&#24072;&#26469;&#20102;&#28436;&#21592;&#34920;'>&#25945;&#24072;&#26469;&#20102;&#28436;&#21592;&#34920;</h2>
<p>&#25945;&#24072;&#26469;&#20102;&#28436;&#21592;&#26377;&#20110;&#27589;、&#38472;&#38706;&#33564;、&#26446;&#20043;&#32321;、&#21477;&#21495;、&#39759;&#29840;、&#21556;&#25935;&#38686;&#31561;。&#28436;&#21592;&#34920; &#20027;&#28436;：&#20110;&#27589;&#39280;&#23395;&#19996;&#40784;、&#38472;&#38706;&#33564;&#39280;&#38472;&#37266;、&#26446;&#20043;&#32321;&#39280;&#35768;&#28796;。&#29305;&#24847;&#20986;&#28436;：&#21477;&#21495;。&#21451;&#22909;&#20986;&#28436;：&#39759;&#29840;。&#21451;&#22909;&#23458;&#20018;：&#21556;&#25935;&#38686;。</p><p>《&#25945;&#24072;&#26469;&#20102;》&#28436;&#21592;&#34920;：&#20110;&#27589;、&#38472;&#38706;&#33564;、&#26446;&#20043;&#32321;&#20027;&#28436;，&#21477;&#21495;&#29305;&#24847;&#20986;&#28436;，&#39759;&#29840;&#21451;&#22909;&#20986;&#28436;，&#22885;&#36816;&#20896;&#20891;&#21556;&#25935;&#38686;&#21451;&#22909;&#23458;&#20018;。&#30001;&#20110;&#27589;、&#38472;&#38706;&#33564;&#37327;&#36523;&#25171;&#36896;，&#32780;&#20110;&#27589;&#22312;&#24433;&#29255;&#20013;&#39280;&#28436;&#19968;&#20301;&#20307;&#32946;&#25945;&#24072;（&#23395;&#19996;&#40784;&#39280;），&#20026;&#23454;&#29616;&#33258;&#24049;&#30340;&#22916;&#22270;&#20197;&#21450;&#38472;&#37266;（&#38472;&#38706;&#33564;&#39280;）&#30340;&#22916;&#22270;，&#26368;&#21518;&#20197;&#31532;&#19968;&#20301;&#32771;&#19978;&#22823;&#23398;，&#23454;&#29616;&#36870;&#22825;&#25913;&#21629;&#30340;&#25925;&#20107;。&#22312;&#29255;&#23376;&#20013;&#20986;&#28436;&#20307;&#32946;&#25945;&#24072;&#30340;&#26159;&#28436;&#21592;&#20110;&#27589;。</p><p>&#20110;&#35878;、&#27748;&#26790;&#20339;、&#29579;&#24191;&#28304;、&#31206;&#40483;&#24742;、&#24464;&#23376;&#21147;、&#23385;&#33402;&#26472;、&#24464;&#32043;&#33589;、&#37085;&#40527;&#39134;、&#37084;&#29572;&#38125;&#20027;&#28436;&#30340;&#38738;&#26149;&#26657;&#22253;&#29255;&#23376;。&#21095;&#24773;&#31616;&#20171;：1985&#24180;&#30340;&#21335;&#23487;&#19968;&#20013;，&#33495;&#23451;&#31179;（&#20110;&#35878;&#39280;）&#25945;&#24072;&#25512;&#33258;&#34892;&#36710;&#20463;&#39318;&#36208;&#22312;&#26657;&#22253;，&#25509;&#21463;&#30528;&#20154;&#20204;&#32673;&#24917;&#30340;&#30446;&#21147;&#20197;&#21450;&#32439;&#33267;&#27795;&#26469;&#30340;&#35752;&#22909;。</p><p>《&#25945;&#24072;&#22909;》&#28436;&#21592;&#34920;&#20840;&#21103;&#25628;&#32599;：&#20110;&#35878;&#39280;&#28436;&#33495;&#23451;&#31179;，&#27748;&#26790;&#20339;&#39280;&#28436;&#28165;&#38745;，&#29579;&#24191;&#28304;&#39280;&#28436;&#27931;&#23567;&#20057;，&#24464;&#23376;&#21147;&#39280;&#28436;&#29579;&#28023;，&#31206;&#40483;&#24742;&#39280;&#28436;&#20851;&#23159;&#23159;，&#23385;&#33402;&#26472;&#39280;&#28436;&#21016;&#26122;，&#24464;&#32043;&#33589;&#39280;&#28436;&#26446;&#28023;&#29141;，&#37085;&#40527;&#39134;&#39280;&#28436;&#33931;&#27178;&#34542;，&#20197;&#21450;&#37084;&#29572;&#38125;&#39280;&#28436;&#37101;&#24314;&#26641;&#31561;。</p><h2 id='&#22825;&#23448;&#36176;&#31119;&#28436;&#21592;&#34920;'>&#22825;&#23448;&#36176;&#31119;&#28436;&#21592;&#34920;</h2>
<p>&#40575;&#26199;&#39280;&#35874;&#24604; &#33539;&#19998;&#19998;&#39280;&#33457;&#22478; &#28937;&#26665;&#22025;&#39280;&#35060;&#33559; &#20110;&#38544;&#32422;&#39280;&#24072;&#38738;&#29572; &#24352;&#24428;&#24428;&#39280;&#24072;&#26080;&#28193; &#21095;&#24773;&#31616;&#20171;&#20843;&#30334;&#24180;&#21069;，&#35874;&#24604;&#26159;&#37329;&#26525;&#29577;&#21494;&#30340;&#22826;&#23376;&#27583;&#19979;，&#39118;&#29289;&#26377;&#38480;&#30340;&#22825;&#20043;&#39556;&#23376;。&#35841;&#30693;&#19968;&#26397;&#24739;&#19978;&#36947;&#39134;&#21319;，&#25104;&#20026;&#19975;&#20154;&#20379;&#22857;&#30340;&#27494;&#31070;，&#21364;&#26159;&#24613;&#36716;&#30452;&#19979;，&#19968;&#36140;&#20877;&#36140;&#36140;&#26080;&#21487;&#36140;。&#20843;&#30334;&#24180;&#21518;，&#35874;&#24604;&#21448;&#21452;&#21458;&#39134;&#21319;&#20102;。</p><p>&#21513;&#26143;&#39640;&#29031;&#22825;&#23448;&#36176;&#31119;&#26159;&#19981;&#26377;&#22899;&#20027;&#30340;，&#36825;&#26159;&#19968;&#37096;&#32829;&#25913;&#25991;，&#21452;&#30007;&#20027;。</p><p>&#22825;&#23448;&#36176;&#31119;&#28436;&#21592;&#34920;&#22914;&#19979;：&#23572;&#20908;&#21319;&#39280;&#28436;&#24247;&#29081;、&#29579;&#31062;&#36132;&#39280;&#28436;&#32435;&#20848;&#29756;&#29814;、&#33891;&#39584;&#39280;&#28436;&#32426;&#26195;&#19996;、&#27754;&#31161;&#39280;&#28436;&#39759;&#23567;&#23453;、&#38472;&#19981;&#38597;&#27888;&#39280;&#28436;&#38472;&#36817;&#21335;、&#26753;&#23478;&#20161;&#39280;&#28436;&#37329;&#21514;&#26742;、&#21016;&#23569;&#21531;&#39280;&#28436;&#23435;&#20161;、&#40654;&#29141;&#29642;&#39280;&#28436;&#19984;&#24110;&#24110;&#20027;&#22899;&#20799;、&#33406;&#33922;&#39280;&#28436;&#22810;&#38094;&#26126;&#29664;。&#35895;&#23792;&#39280;&#28436;&#22810;&#38094;&#26080;&#33391;、&#24684;&#22958;&#39280;&#28436;&#22826;&#21518;、&#32599;&#28872;&#39280;&#28436;&#32435;&#20848;&#31168;&#21513;、&#37073;&#23569;&#33805;&#39280;&#28436;&#28504;&#38134;&#33714;、&#30333;&#27801;&#21147;&#39280;&#28436;&#19984;&#24110;&#24110;&#20027;、&#20313;&#24917;&#33714;&#39280;&#28436;&#39277;&#39302;&#32769;&#26495;&#23064;。</p><h2 id='&#38472;&#38706;&#33564;&#26159;&#28151;&#34880;&#21527;'>&#38472;&#38706;&#33564;&#26159;&#28151;&#34880;&#21527;</h2>
<p>&#19968;、&#19981;&#26159;。&#38472;&#38706;&#33564;，1996&#24180;8&#26376;7&#26085;&#38477;&#29983;，xx&#33145;&#22320;&#24403;&#22320;&#24433;&#35270;&#22899;&#28436;&#21592;。2022&#24180;2&#26376;14&#26085;，&#19982;&#37073;&#28267;&#27859;、&#39640;&#28698;&#23431;&#37197;&#21512;&#20027;&#28436;&#30340;&#37117;&#24066;&#26262;&#24840;&#29980;&#29233;&#21095;《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》&#22312;&#28246;&#21335;&#21355;&#35270;&#39318;&#25773;，&#24182;&#22312;&#33426;&#26524;TV&#21516;&#27493;&#25773;&#20986;。&#38472;&#38706;&#33564;&#22806;&#25991;&#21517;Luxi，&#38271;&#30456;&#26377;&#28151;&#34880;&#20799;&#30340;&#29305;&#33394;，&#20294;&#21364;&#26159;&#33145;&#22320;&#24403;&#22320;&#28436;&#21592;，&#38750;&#28151;&#34880;&#20799;。</p><p>&#20108;、&#19981;&#26159;。&#38472;&#38706;&#33564;&#26159;xx&#20154;，&#19981;&#26159;&#28151;&#34880;。&#38472;&#38706;&#33564;，1996&#24180;8&#26376;7&#26085;&#38477;&#29983;，xx&#33145;&#22320;&#24403;&#22320;&#24433;&#35270;&#22899;&#28436;&#21592;。2021&#24180;2&#26376;&#20986;&#28436;&#30005;&#35270;&#21095;《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》。</p><p>&#19977;、&#19981;&#26159;。&#38472;&#38706;&#33564;，&#22899;，&#22823;&#38470;&#22899;&#28436;&#21592;，&#20195;&#34920;&#20316;&#25105;&#22312;&#22823;&#29702;&#23546;&#24403;&#23456;&#29289;，&#20973;&#35777;&#35813;&#28436;&#21592;&#30340;&#24494;&#21338;&#21487;&#30693;，&#35813;&#28436;&#21592;&#30340;&#24601;&#24643;&#22343;&#20026;xx&#33145;&#22320;&#24403;&#22320;&#20154;，&#22240;&#27492;&#35813;&#28436;&#21592;&#24182;&#38750;&#20013;&#22806;&#28151;&#34880;。</p><p>&#22235;、&#38472;&#38706;&#33564;&#19981;&#26159;&#28151;&#34880;&#30340;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#23637;&#29616;，xx&#20154;，&#38750;&#28151;&#34880;。&#38472;&#38706;&#33564;，1996&#24180;8&#26376;7&#26085;&#38477;&#29983;，xx&#33145;&#22320;&#24403;&#22320;&#24433;&#35270;&#22899;&#28436;&#21592;。2021&#24180;2&#26376;&#20986;&#28436;&#30005;&#35270;&#21095;《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》。</p><h2 id='&#32769;&#24072;&#26469;&#20102;&#26377;&#21407;&#22411;&#25925;&#20107;&#21527;'>&#25945;&#24072;&#26469;&#20102;&#26377;&#21407;&#22411;&#25925;&#20107;&#21527;</h2>
<p>&#19981;。《&#25945;&#24072;&#26469;&#20102;》&#26159;&#21407;&#21019;&#30005;&#35270;&#21095;，&#20197;&#26159;&#19981;&#21407;&#22411;&#25925;&#20107;。《&#25945;&#24072;&#26469;&#20102;》&#30001;&#28023;&#28059;&#25191;&#23548;，&#20110;&#27589;、&#38472;&#38706;&#33564;&#20027;&#28436;，&#21477;&#21495;&#29305;&#24847;&#20986;&#28436;，&#39759;&#29840;&#21451;&#22909;&#20986;&#28436;。&#35813;&#29255;&#31639;&#26159;&#19968;&#37096;&#38598;&#25630;&#31505;、&#21169;&#24535;、&#28201;&#24773;&#20110;&#19968;&#20307;&#30340;&#29255;&#23376;。</p><p>&#19981;。&#38472;&#37266;&#26159;《&#25945;&#24072;&#26469;&#20102;》&#29255;&#23376;&#20013;&#23548;&#28436;&#20266;&#36896;&#30340;&#19968;&#20010;&#20027;&#35201;&#20154;&#29289;，&#22312;&#20107;&#23454;&#29983;&#28079;&#20013;&#25105;&#19981;&#21407;&#22411;&#30340;，《&#25945;&#24072;&#26469;&#20102;》&#26159;&#28023;&#28059;&#25191;&#23548;&#30340;&#29255;&#23376;，&#20027;&#35201;&#38472;&#35828;&#39640;&#19977;&#22899;&#29983;&#38472;&#37266;10&#23681;&#26102;&#22240;&#24601;&#24643;&#20211;&#31163;&#24433;&#21709;&#31070;&#33394;，&#22312;&#36339;&#27700;&#35282;&#36880;&#20013;&#22833;&#25163;，&#20854;&#21518;&#21464;&#24739;&#19978;&#39640;&#26114;&#22270;&#24378;，&#21518;&#22312;&#25945;&#32451;&#30340;&#40723;&#33310;&#19979;&#37325;&#26032;&#22859;&#36215;&#36215;&#26469;，&#24182;&#23454;&#29616;&#36870;&#34989;&#30340;&#25925;&#20107;。</p><p>&#19981;&#21407;&#22411;。&#38472;&#37266;&#26159;《&#25945;&#24072;&#26469;&#20102;》&#20013;&#30340;&#22899;&#20027;&#35282;。&#20973;&#35777;&#26597;&#38382;《&#25945;&#24072;&#26469;&#20102;》&#27665;&#38388;&#20154;&#29289;&#20171;&#32461;&#21487;&#30693;，&#22899;&#20027;&#38472;&#37266;&#20026;&#20266;&#36896;&#20154;&#29289;，&#19981;&#21407;&#22411;。《&#25945;&#24072;&#26469;&#20102;》&#26159;&#28023;&#28059;&#25191;&#23548;&#30340;&#29255;&#23376;，&#38472;&#35828;&#20102;&#39640;&#19977;&#22899;&#29983;&#38472;&#37266;10&#23681;&#26102;&#22240;&#24601;&#24643;&#20211;&#31163;&#24433;&#21709;&#31070;&#33394;，&#22312;&#36339;&#27700;&#35282;&#36880;&#20013;&#22833;&#25163;，&#20854;&#21518;&#21464;&#24739;&#19978;&#39640;&#26114;&#22270;&#24378;，&#21518;&#32463;&#30001;&#33258;&#21160;&#20197;&#20307;&#32946;&#19987;&#38271;&#29983;&#36523;&#20221;&#32771;&#19978;&#22823;&#23398;，&#23454;&#29616;&#36870;&#34989;&#30340;&#25925;&#20107;。</p><h2 id='&#28436;&#21592;&#38472;&#38706;&#33564;&#27605;&#19994;&#20102;&#21527;'>&#28436;&#21592;&#38472;&#38706;&#33564;&#32467;&#19994;&#20102;&#21527;</h2>
<p>&#32467;&#19994;&#20102;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#20449;&#24687;&#21487;&#30693;，&#38472;&#38706;&#33564;&#22312;2015&#23601;&#32467;&#19994;&#20110;xx&#25103;&#21095;&#23398;&#38498;，&#38472;&#38706;&#33564;&#26159;&#20010;&#28436;&#21592;，2021&#24180;2&#26376;&#36824;&#20986;&#28436;&#30005;&#35270;&#21095;《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》。</p><p>&#20110;&#27589;，1978&#24180;8&#26376;21&#26085;&#38477;&#29983;&#20110;&#23665;&#19996;&#30465;&#38738;&#23707;&#24066;&#24066;&#21335;&#21306;，xx&#33145;&#22320;&#24403;&#22320;&#30007;&#28436;&#21592;、&#27468;&#25163;，&#32467;&#19994;&#20110;&#19978;&#28023;&#25103;&#21095;&#23398;&#38498;&#30005;&#35270;&#33402;&#26415;&#31995;。2001&#24180;，&#21442;&#28436;&#24635;&#20307;&#39318;&#37096;&#30005;&#35270;&#21095;《&#25240;&#25159;&#25506;&#33457;》，&#27491;&#24335;&#36827;&#20837;&#28436;&#33402;&#22280;。&#38472;&#38706;&#33564;，1996&#24180;8&#26376;7&#26085;&#38477;&#29983;，xx&#33145;&#22320;&#24403;&#22320;&#24433;&#35270;&#22899;&#28436;&#21592;。2021&#24180;2&#26376;&#20986;&#28436;&#30005;&#35270;&#21095;《&#38506;&#20320;&#19968;&#36215;&#22909;&#22909;&#29992;&#39277;》。</p>                                <div class="haijiao009c-ff42-e926-5842 tags tagicon"><a href="../tags-189.html" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiaoff42-e926-5842-8735 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1378.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1380.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoe926-5842-8735-48eb booth mt20 mb20">
            </div>       
        <div class="haijiao5842-8735-48eb-bf9f section">
  <div class="haijiao8735-48eb-bf9f-65e0 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao48eb-bf9f-65e0-c52e list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaobf9f-65e0-c52e-e3ca section" id="comments">
    <div class="haijiao65e0-c52e-e3ca-85d8 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc52e-e3ca-85d8-0c05 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1379&amp;key=007e61261b8057ed48ea8b7a4e740020">
        <input type="hidden" name="inpId" id="inpId" value="1379"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe3ca-85d8-0c05-13ec com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaodd22-1b9e-9fa1-65c7 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1b9e-9fa1-65c7-a538 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9fa1-65c7-a538-009c main-right scrollBox">
        

<dl class="haijiao65c7-a538-009c-ff42 function" id="fate_rand_article">
<dt class="haijiaoa538-009c-ff42-e926 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao009c-ff42-e926-5842 function_c">


<ul><li><a href="36.html"  title="&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;</a></li><li><a href="70.html"  title="&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiaoff42-e926-5842-8735 function" id="fate_hot_tags">
<dt class="haijiaoe926-5842-8735-48eb function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5842-8735-48eb-bf9f function_c">


<ul><li><a target="_blank" title="&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-80.html">&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（1）" href="../tags-219.html">&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（1）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao8735-48eb-bf9f-65e0 function" id="divCatalog">
<dt class="haijiao48eb-bf9f-65e0-c52e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaobf9f-65e0-c52e-e3ca function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao65e0-c52e-e3ca-85d8 function" id="fate_follow">
<dt class="haijiaoc52e-e3ca-85d8-0c05 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe3ca-85d8-0c05-13ec function_c">

<div><div class="haijiaodd22-1b9e-9fa1-65c7 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1b9e-9fa1-65c7-a538 function" id="fate_r_ad">
<dt class="haijiao9fa1-65c7-a538-009c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao65c7-a538-009c-ff42 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa538-009c-ff42-e926 clear"></div>
      <div class="haijiao009c-ff42-e926-5842 booth mb20">
            </div>      </div></div>
<div class="haijiaoff42-e926-5842-8735 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.55 ms , 26 queries , 5714kb memory , 0 error-->