<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#23450;&#21046;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#30340;&#20845;&#24180;&#32423;&#23567;&#23398;&#20316;&#25991;&#20108;、&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#29978;&#20040;&#24847;&#24605;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22856;&#27728;&#37233;nice&#25910;&#36153;" href="1386.html" /><link rel="next" title="uyuy&#25512;&#29305;&#21517;&#23383;" href="1388.html" /><link rel="canonical" href="1387.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao84e7-25fa-a58e-9e85 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao25fa-a58e-9e85-477b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa58e-9e85-477b-4bf6 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao9e85-477b-4bf6-02d4 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao477b-4bf6-02d4-0f98 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao4bf6-02d4-0f98-97b6 nav">
                <ul>
                    <li class="haijiao02d4-0f98-97b6-6215 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0f98-97b6-6215-a8e2 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao97b6-6215-a8e2-de55 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6215-a8e2-de55-c7d5 main">
      <div class="haijiaoa8e2-de55-c7d5-fa30 booth mt20">
            </div>          <div class="haijiaode55-c7d5-fa30-d45d breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc7d5-fa30-d45d-beba iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaofa30-d45d-beba-690c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaod45d-beba-690c-4814 main-left">
        <div class="haijiaobeba-690c-4814-84e7 content">
            <h1>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#23450;&#21046;</h1>
            <div class="haijiao25fa-a58e-9e85-477b info"><span class="haijiaoa58e-9e85-477b-4bf6 authoricon">admin</span><span class="haijiao9e85-477b-4bf6-02d4 timeicon">02-03</span><span class="haijiao477b-4bf6-02d4-0f98 viewicon">10</span>            </div>
            
            <div class="haijiao4bf6-02d4-0f98-97b6 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#30340;&#20845;&#24180;&#32423;&#23567;&#23398;&#20316;&#25991;' title='&#25105;&#30340;&#20845;&#24180;&#32423;&#23567;&#23398;&#20316;&#25991;'>&#25105;&#30340;&#20845;&#24180;&#32423;&#23567;&#23398;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25191;&#25303;&#25935;&#24863;&#26399;&#30340;&#23453;&#23453;&#24456;&#20219;&#24615;,&#23478;&#38271;&#35813;&#24590;&#26679;&#24212;&#23545;?' title='&#25191;&#25303;&#25935;&#24863;&#26399;&#30340;&#23453;&#23453;&#24456;&#20219;&#24615;,&#23478;&#38271;&#35813;&#24590;&#26679;&#24212;&#23545;?'>&#39037;&#24378;&#25935;&#24863;&#26399;&#30340;&#23453;&#23453;&#24456;&#20219;&#24615;,&#23478;&#38271;&#35813;&#22856;&#20309;&#26679;&#24212;&#31572;?</a>
</li>
</ul><h2 id='&#25105;&#30340;&#20845;&#24180;&#32423;&#23567;&#23398;&#20316;&#25991;'>&#25105;&#30340;&#20845;&#24180;&#32423;&#23567;&#23398;&#20316;&#25991;</h2>
<p>&#19968;、&#25105;&#30340;&#20845;&#24180;&#32423;&#23567;&#23398;&#20316;&#25991; &#31687;1&#21681;&#20204;&#30340;&#29677;&#20027;&#20219;&#26159;&#19968;&#20301;&#39047;&#20026;&#20248;&#24322;&#30340;&#29677;&#20027;&#20219;，&#21681;&#20204;&#37117;&#21483;&#22905;&#36213;&#29677;&#20027;&#20219;。&#22905;&#30340;&#36523;&#39640;&#22823;&#30053;&#26159;&#19968;&#31859;&#20845;&#20116;，&#20010;&#21035;&#37117;&#34915;&#30528;&#19968;&#26465;&#29572;&#33394;&#30340;&#35044;&#23376;，&#20197;&#21450;&#19968;&#20214;&#28145;&#32511;&#33394;&#30340;&#19978;&#34915;。&#22905;&#27599;&#19968;&#27599;&#19968;&#26803;&#30528;&#19968;&#26465;&#39532;&#23614;&#36779;，&#19968;&#21452;&#27700;&#28789;&#28789;&#30340;&#22823;&#30524;&#30555;&#38262;&#23884;&#22312;&#19968;&#24352;&#29916;&#23376;&#33080;&#19978;，&#19968;&#20010;&#19981;&#22823;&#30340;&#40763;&#23376;&#20197;&#21450;&#19968;&#24352;&#27185;&#26691;&#23567;&#22068;。</p><p>&#20108;、&#25105;&#30340;&#23567;&#23398;&#20845;&#24180;&#32423;&#20316;&#25991; &#31687;1 &#25552;&#36215;&#21681;&#20204;&#23478;，&#21487;&#30495;&#20102;&#19981;&#36215;，&#19968;&#23478;&#31455;&#26377;&#19977;&#20010;“&#37096;&#38271;”。&#22856;&#20309;&#26679;？&#20320;&#23682;&#38750;&#19981;&#20449;？&#22920;&#22920;&#26159;&#23398;&#20064;“&#37096;&#38271;”，&#25105;&#26159;&#29983;&#28079;“&#37096;&#38271;”，&#29240;&#29240;&#26159;&#19979;&#29677;“&#37096;&#38271;”。&#36825;&#19977;&#20010;“&#37096;&#38271;”&#23578;&#26377;&#20010;&#25925;&#20107;&#21737;！&#30001;&#20110;&#20174;&#21069;&#25105;&#30340;&#23567;&#20107;&#20799;&#23567;&#20107;&#20799;&#37117;&#26159;&#22920;&#22920;&#31649;&#30340;，&#22920;&#22920;&#25552;&#20102;&#19968;&#20010;&#24314;&#35758;，&#23478;&#37324;&#36214;&#24555;&#22810;&#20102;&#19977;&#20010;“&#37096;&#38271;”。</p><p>&#19977;、&#25105;&#30340;&#20845;&#24180;&#32423;&#20316;&#25991; &#31687;1 &#25105;&#26159;&#19968;&#20010;&#21313;&#20108;&#23681;&#30340;&#22899;&#23401;，&#27491;&#26159;&#22788;&#20110;&#38738;&#26149;&#26399;，&#33831;&#20271;&#32435;&#26366;&#32463;&#35828;&#36807;“&#38738;&#26149;&#26159;&#32654;&#19981;&#38597;&#30340;”。&#22312;&#38738;&#26149;&#26399;&#30340;&#23401;&#23376;&#24635;&#20250;&#26377;&#20123;&#21464;&#26356;，&#20250;&#26377;&#21467;&#21464;&#31070;&#24605;。&#20294;&#24403;&#20320;&#30495;&#27491;&#28165;&#26224;&#20102;&#24601;&#24643;&#30340;&#29233;&#23601;&#19981;&#20250;&#26377;&#36825;&#31181;&#31070;&#24605;&#20102;，&#37027;&#20063;&#23601;&#35777;&#23454;&#20320;&#30495;&#30340;&#38271;&#22823;&#20102;。 &#27010;&#20917;&#24601;&#24643;&#23545;&#20110;&#20320;&#30340;&#20005;&#21385;&#35201;&#27714;&#20250;&#20351;&#20320;&#21388;&#24694;，&#20294;&#24601;&#24643;&#29031;&#26009;&#21681;&#20204;，&#29233;&#21681;&#20204;，&#24635;&#26159;&#24895;&#26395;&#21681;&#20204;&#21487;&#33021;&#21464;&#24739;&#19978;&#26356;&#22909;。</p><p>&#22235;、&#25105;&#30340;&#23567;&#23398;&#20845;&#24180;&#32423;&#20316;&#25991; &#31687;1 &#22312;&#25105;&#30340;&#31461;&#24180;&#37324;，&#26377;&#36807;&#35768;&#33391;&#22810;&#22810;&#30340;&#20107;&#23454;。&#30475;&#21040;&#32745;&#32745;&#36215;&#33310;&#32773;，&#25105;&#24819;&#20570;&#19968;&#20301;&#33310;&#36424;&#23478;；&#30475;&#21040;&#30005;&#35270;&#19978;&#26377;&#30528;&#21547;&#33988;&#27468;&#22768;&#30340;&#27468;&#21647;&#23478;，&#25105;&#21448;&#24819;&#20570;&#19968;&#20301;&#27468;&#21647;&#23478;；&#30475;&#21040;&#25937;&#21435;&#19990;&#25206;&#20260;&#30340;&#21307;&#29983;，&#25105;&#39640;&#26114;&#20570;&#30333;&#34915;&#22825;&#20351;。&#21487;&#26159;，&#24403;&#25105;&#30475;&#21040;&#24403;&#25945;&#24072;&#30340;&#22920;&#22920;&#19978;&#35838;&#26102;，&#25105;&#25225;&#25321;，&#25105;&#35201;&#20570;&#19968;&#20301;&#25945;&#24072;。</p><p>&#20116;、&#25105;&#30340;&#23567;&#23398;&#20845;&#24180;&#32423;&#20316;&#25991; &#31687;1 &#20197;&#21450;&#25105;&#26368;&#35848;&#24739;&#19978;&#26469;&#30340;&#20154;，&#32422;&#33707;&#24799;&#29420;&#19968;&#20010;&#20303;&#22312;&#26690;&#24179;&#30340;&#34920;&#21733;，&#21517;&#21483;&#21494;&#21019;。&#20182;&#29983;&#24179;&#24456;&#23569;&#24402;&#26469;，&#21482;&#26159;&#36807;&#24180;&#30340;&#26102;&#20399;&#20250;&#26469;2&#27425;。&#19981;&#22806;&#20182;&#37027;&#21452;&#28847;&#28847;&#26377;&#31070;&#30340;&#30524;&#30555;，&#24439;&#20315;&#21487;&#33021;&#20197;&#21450;&#20154;&#35821;&#35328;，&#40763;&#23376;&#39640;&#39640;&#30340;，&#24439;&#20315;&#40763;&#23376;&#37324;&#20805;&#26021;&#20102;&#26234;&#24935;。</p><p>&#20845;、&#25105;&#30340;&#23567;&#23398;&#20845;&#24180;&#32423;&#20316;&#25991; &#31687;1 &#29983;&#28079;&#20013;，&#24040;&#21280;&#37117;&#24066;&#20859;&#25104;&#35768;&#33391;&#22810;&#22810;&#30340;&#20064;&#27668;，&#26377;&#22909;&#20064;&#27668;，&#20063;&#26377;&#22351;&#20064;&#27668;。&#22909;&#20064;&#27668;&#35753;&#20320;&#19968;&#29983;&#21463;&#29992;&#19981;&#23613;；&#22351;&#20064;&#27668;&#35753;&#20320;&#19968;&#29983;&#36861;&#24724;&#33707;&#21450;。&#25105;&#26377;&#19968;&#20010;&#22909;&#20064;&#27668;，&#37027;&#20415;&#26159;&#20889;&#23436;&#20316;&#25991;，&#29992;&#39640;&#22768;&#30340;&#26391;&#35829;&#30340;&#25514;&#26045;&#22952;&#30861;&#26356;&#27491;。 &#36825;&#20010;&#23398;&#20064;&#20064;&#27668;&#20173;&#26159;&#29240;&#29240;&#22920;&#22920;&#24320;&#36767;&#25105;&#30340;&#21602;。&#35760;&#24739;&#19978;&#37027;&#19968;&#22825;，&#25105;&#27491;&#22312;&#20889;&#19968;&#31687;&#23545;&#20110;&#31461;&#35805;&#30340;&#20316;&#25991;，&#24403;&#25105;&#23454;&#29616;&#21518;，&#24635;&#24863;&#24212;&#32570;&#23569;&#20123;&#29978;&#20040;。</p><h2 id='&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#31958;&#31958;&#19981;&#24819;&#36215;&#24202;&#36824;&#21487;&#33021;&#26159;&#19968;&#31181;&#28508;&#24847;&#35265;&#30340;&#35268;&#36991;&#34892;&#21160;。&#26377;&#20123;&#20154;&#21487;&#33021;&#23545;&#20110;&#33258;&#24049;&#30340;&#29983;&#28079;&#25110;&#32773;&#20351;&#21629;&#32570;&#23569;&#28608;&#24773;&#20197;&#21450;&#33021;&#28304;，&#20197;&#26159;&#23601;&#20174;&#28508;&#24847;&#35265;&#20013;&#25214;&#21040;&#20102;&#19968;&#31181;&#35268;&#36991;&#20854;&#20013;&#30340;&#26041;&#24335;。&#23545;&#20110;&#36825;&#31181;&#24773;&#26223;，&#21681;&#20204;&#38656;&#35201;&#37325;&#26032;&#23457;&#38405;&#33258;&#24049;&#30340;&#29983;&#28079;&#20197;&#21450;&#20351;&#21629;&#26159;&#21542;&#30495;&#27491;&#36866;&#23452;&#33258;&#24049;&#30340;&#20852;&#36259;&#20197;&#21450;&#34987;&#36843;，&#20551;&#22914;&#21463;&#21040;&#20102;&#40723;&#21170;&#31070;&#33394;&#30340;&#24433;&#21709;，&#21487;&#33021;&#35797;&#39564;&#35851;&#27714;&#19994;&#20313;&#30340;&#36741;&#21161;&#20197;&#21450;&#31070;&#24605;&#21521;&#23548;，&#24110;&#25163;&#33258;&#24049;&#37325;&#25342;&#33021;&#28304;&#20197;&#21450;&#28608;&#24773;。</p><p>&#36825;&#31181;&#26165;&#31216;，&#33392;&#28145;&#26159;&#23567;&#22827;&#22919;&#20043;&#38388;。&#23567;&#22827;&#22919;&#21916;&#29233;&#25630;&#31505;，&#26080;&#24847;&#31359;&#26797;&#26102;&#31354;&#39280;&#28436;&#33050;&#33394;。&#22899;&#23401;&#23047;&#28404;&#28404;&#22320;&#21898;&#30528;&#30456;&#20844;，&#22899;&#23376;&#21363;&#23558;&#23601;&#20250;&#31505;&#39068;&#28385;&#38754;，&#36830;&#39592;&#22836;&#37117;&#36719;&#20102;，&#20250;&#26356;&#30140;&#20320;&#23456;&#20320;。&#29482;。</p><p>&#19979;&#29677;：&#21363;&#19978;&#35838;，&#24847;&#24605;&#26159;&#35828;&#36825;&#20107;&#20799;&#34429;&#24178;&#29157;&#19968;&#20877;&#21364;&#21448;&#19981;&#24739;&#19978;&#19981;&#23450;&#26102;&#21040;&#20301;。&#38035;&#40060;：&#25351;&#30007;&#29983;&#36861;&#22899;&#29983;，&#27604;&#21147;&#38590;，&#24739;&#19978;&#26377;&#24613;&#36481;。&#38035;&#34430;：&#22899;&#29983;&#36861;&#30007;&#29983;，&#19968;&#38035;&#21363;&#19978;，&#31616;&#30053;&#26497;&#20102;。&#26377;&#30149;：&#25351;&#26576;&#20154;&#30340;&#35328;&#34892;&#19981;&#21487;&#29702;&#21947;。&#30382;&#29699;：&#25351;&#19981;&#21463;&#25307;&#24453;、&#34987;&#20154;&#36386;&#26469;&#36386;&#21435;&#32773;。&#20598;&#35937;：&#21483;&#20154;&#21520;&#36870;&#30340;&#24037;&#20855;。&#26681;&#21495;2：&#21363;&#26159;414，&#32570;&#23569;5&#31859;，&#20854;&#24847;&#26159;&#22874;&#33853;&#20010;&#23376;&#30702;。</p><p>&#31958;&#31958;&#30385;&#36215;&#30473;&#22836;，&#25733;&#30528;&#22068;，“&#25105;&#25165;&#19981;&#24597;&#21602;！”&#20182;&#39640;&#22768;&#22320;&#35828;。 &#19968;&#22825;，&#20182;&#27491;&#35201;&#30561;&#30528;&#20102;，&#29273;&#29467;&#28982;&#30140;&#20102;&#36215;&#26469;，“&#21710;&#21606;。”&#22905;&#23567;&#22768;&#30340;&#25910;&#24212;&#22768;&#38899;，&#19981;&#24819;&#35753;&#29240;&#29240;&#22920;&#22920;&#30693;&#36947;，&#21487;&#26159;，&#29273;&#30140;&#24739;&#19978;&#36234;&#26469;&#36234;&#24378;&#28872;，&#20439;&#35805;&#35828;&#30340;&#22909;，&#29273;&#30140;&#19981;&#26159;&#30149;，&#30140;&#36215;&#26469;&#30495;&#35201;&#21629;。&#26368;&#21518;，&#20182;&#30528;&#23454;&#24525;&#21463;&#19981;&#28165;&#26224;，&#22312;&#24202;&#19978;&#25171;&#36215;&#20102;&#28378;&#20799;。&#36825;&#20040;&#22823;&#21160;&#24577;，&#24778;&#21160;&#20102;&#29240;&#29240;&#22920;&#22920;。</p><h2 id='&#25191;&#25303;&#25935;&#24863;&#26399;&#30340;&#23453;&#23453;&#24456;&#20219;&#24615;,&#23478;&#38271;&#35813;&#24590;&#26679;&#24212;&#23545;?'>&#39037;&#24378;&#25935;&#24863;&#26399;&#30340;&#23453;&#23453;&#24456;&#20219;&#24615;,&#23478;&#38271;&#35813;&#22856;&#20309;&#26679;&#24212;&#31572;?</h2>
<p>&#19968;、&#25805;&#20316;&#33258;&#24049;&#30340;&#31070;&#33394;，&#20844;&#24179;&#24212;&#31572;&#23401;&#23376;&#30340;&#20219;&#24615;。&#22312;&#36825;&#27573;&#20809;&#38452;&#20869;，&#23478;&#38271;&#23613;&#31649;&#21487;&#33021;&#28165;&#26224;&#23401;&#23376;，&#20294;&#23401;&#23376;&#30340;&#23637;&#29616;&#21487;&#33021;&#20250;&#35753;&#23478;&#38271;&#24863;&#24212;&#21435;&#19990;&#27668;。&#23478;&#38271;&#24212;&#20809;&#38452;&#25581;&#31034;&#33258;&#24049;&#23401;&#23376;&#22312;&#29305;&#27530;&#38454;&#27573;，&#35201;&#25805;&#20316;&#33258;&#24049;&#30340;&#31070;&#33394;。&#22312;&#23401;&#23376;&#39037;&#24378;&#25935;&#24863;&#26399;，&#23478;&#38271;&#36816;&#20998;&#24515;&#24534;&#27979;&#23401;&#23376;&#30340;&#34892;&#21160;，&#24182;&#32473;&#20197;&#39286;&#23500;&#30340;&#24685;&#39034;&#20197;&#21450;&#28165;&#26224;，&#36825;&#26679;&#23401;&#23376;&#33021;&#32784;&#27426;&#21916;&#22320;&#28193;&#36807;&#36825;&#27573;&#29645;&#36149;&#30340;&#24188;&#20799;&#26102;&#26399;。</p><p>&#20108;、&#22312;&#23401;&#23376;&#39037;&#24378;&#25935;&#24863;&#26399;&#30340;&#26102;&#20505;，&#23478;&#38271;&#30830;&#23450;&#35201;&#20998;&#24515;&#30340;&#21435;&#24534;&#27979;&#23401;&#23376;&#30340;&#34892;&#21160;，&#32780;&#19988;&#32473;&#20197;&#39286;&#23500;&#30340;&#24685;&#39034;&#20197;&#21450;&#28165;&#26224;，&#36825;&#26679;&#23401;&#23376;&#33021;&#32784;&#39034;&#36930;&#32780;&#27426;&#21916;&#22320;&#28193;&#36807;&#36825;&#27573;&#32654;&#19981;&#38597;&#30340;&#24188;&#20799;&#26102;&#26399;。</p><p>&#19977;、&#20551;&#22914;&#23401;&#23376;&#19981;&#21548;&#35805;，&#22788;&#20107;&#25302;&#25302;&#24310;&#25289;，&#29305;&#24847;&#29343;，&#23478;&#38271;&#19981;&#35201;&#20197;&#21450;&#23401;&#23376;&#21822;&#38754;&#33258;&#24178;，&#21487;&#33021;&#29992;&#22914;&#19979;&#33021;&#32784;&#20197;&#21450;&#23401;&#23376;&#30456;&#21516;：&#36716;&#31227;&#30041;&#24847;&#21147;：&#24403;&#35273;&#24739;&#19978;&#21040;&#23401;&#23376;&#24320;&#22987;&#24613;&#36481;&#19981;&#23433;&#26102;，&#21487;&#29992;&#26377;&#20852;&#36259;&#30340;&#20107;&#25110;&#32773;&#29289;&#21697;&#25490;&#27719;，&#26469;&#36716;&#31227;&#21363;&#23558;&#29190;&#21457;&#30340;&#31070;&#33394;。</p><p>&#22235;、&#23478;&#38271;&#35201;&#22810;&#20197;&#21450;&#23401;&#23376;&#30456;&#21516;，&#28165;&#26224;&#23401;&#23376;&#30340;&#24819;&#27861;，&#24403;&#23401;&#23376;&#26377;&#20102;&#20844;&#24179;&#35201;&#27714;&#26102;&#35201;&#23613;&#31649;&#32437;&#28982;&#30693;&#36275;&#20182;，&#20551;&#22914;&#20182;&#30340;&#35201;&#27714;&#19981;&#21516;&#29702;，&#23478;&#38271;&#21487;&#33021;&#25509;&#31649;&#20919;&#22788;&#32622;&#30340;&#25514;&#26045;，&#24744;&#21487;&#33021;&#19981;&#21435;&#29702;&#20182;，&#31561;&#20182;&#31070;&#33394;&#28165;&#38745;&#19979;&#26469;&#27010;&#20917;&#29609;&#22815;&#20102;，&#20877;&#21435;&#20197;&#21450;&#20182;&#35848;，&#35265;&#21578;&#20182;&#20182;&#20026;&#29978;&#20040;&#19981;&#29702;&#24403;&#36825;&#20040;&#20570;。</p>                                <div class="haijiao02d4-0f98-97b6-6215 tags tagicon"><a href="../tags-390.html" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao0f98-97b6-6215-a8e2 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1386.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1388.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao97b6-6215-a8e2-de55 booth mt20 mb20">
            </div>       
        <div class="haijiao6215-a8e2-de55-c7d5 section">
  <div class="haijiaoa8e2-de55-c7d5-fa30 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaode55-c7d5-fa30-d45d list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc7d5-fa30-d45d-beba section" id="comments">
    <div class="haijiaofa30-d45d-beba-690c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaod45d-beba-690c-4814 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1387&amp;key=7c256fc55a2f5fc92c6c47302c422f25">
        <input type="hidden" name="inpId" id="inpId" value="1387"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaobeba-690c-4814-84e7 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao25fa-a58e-9e85-477b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa58e-9e85-477b-4bf6 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9e85-477b-4bf6-02d4 main-right scrollBox">
        

<dl class="haijiao477b-4bf6-02d4-0f98 function" id="fate_rand_article">
<dt class="haijiao4bf6-02d4-0f98-97b6 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao02d4-0f98-97b6-6215 function_c">


<ul><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0f98-97b6-6215-a8e2 function" id="fate_hot_tags">
<dt class="haijiao97b6-6215-a8e2-de55 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6215-a8e2-de55-c7d5 function_c">


<ul><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoa8e2-de55-c7d5-fa30 function" id="divCatalog">
<dt class="haijiaode55-c7d5-fa30-d45d function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc7d5-fa30-d45d-beba function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaofa30-d45d-beba-690c function" id="fate_follow">
<dt class="haijiaod45d-beba-690c-4814 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaobeba-690c-4814-84e7 function_c">

<div><div class="haijiao25fa-a58e-9e85-477b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa58e-9e85-477b-4bf6 function" id="fate_r_ad">
<dt class="haijiao9e85-477b-4bf6-02d4 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao477b-4bf6-02d4-0f98 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao4bf6-02d4-0f98-97b6 clear"></div>
      <div class="haijiao02d4-0f98-97b6-6215 booth mb20">
            </div>      </div></div>
<div class="haijiao0f98-97b6-6215-a8e2 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.93 ms , 25 queries , 5713kb memory , 0 error-->