<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?&#20108;、&#25945;&#24072;&#33392;&#28145;&#20250;&#26597;&#26257;&#20551;&#20316;&#19994;&#21527;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21517;&#23383;&#23113;&#33721;&#30340;&#23507;&#24847;&#26159;&#29978;&#20040;" href="13.html" /><link rel="next" title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22823;&#20840;2024&#26368;&#26032;&#29256;" href="15.html" /><link rel="canonical" href="14.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaobb93-ad08-e4a3-4522 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoad08-e4a3-4522-3002 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe4a3-4522-3002-85c4 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4522-3002-85c4-bf06 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3002-85c4-bf06-f3e5 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao85c4-bf06-f3e5-17d4 nav">
                <ul>
                    <li class="haijiaobf06-f3e5-17d4-8076 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof3e5-17d4-8076-abba navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao17d4-8076-abba-4d09 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8076-abba-4d09-5984 main">
      <div class="haijiaoabba-4d09-5984-e605 booth mt20">
            </div>          <div class="haijiao4d09-5984-e605-3372 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5984-e605-3372-4d14 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe605-3372-4d14-47f6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3372-4d14-47f6-1769 main-left">
        <div class="haijiao4d14-47f6-1769-bb93 content">
            <h1>&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?</h1>
            <div class="haijiaoad08-e4a3-4522-3002 info"><span class="haijiaoe4a3-4522-3002-85c4 authoricon">admin</span><span class="haijiao4522-3002-85c4-bf06 timeicon">11-08</span><span class="haijiao3002-85c4-bf06-f3e5 viewicon">32</span>            </div>
            
            <div class="haijiao85c4-bf06-f3e5-17d4 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23506;&#20551;&#20316;&#19994;&#32769;&#24072;&#20250;&#26816;&#26597;&#21527;?' title='&#23506;&#20551;&#20316;&#19994;&#32769;&#24072;&#20250;&#26816;&#26597;&#21527;?'>&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#32769;&#24072;&#19968;&#33324;&#20250;&#26597;&#23506;&#20551;&#20316;&#19994;&#21527;' title='&#32769;&#24072;&#19968;&#33324;&#20250;&#26597;&#23506;&#20551;&#20316;&#19994;&#21527;'>&#25945;&#24072;&#33392;&#28145;&#20250;&#26597;&#26257;&#20551;&#20316;&#19994;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23506;&#20551;&#25110;&#26257;&#20551;&#20316;&#19994;&#20132;&#20102;&#20043;&#21518;,&#32769;&#24072;&#20250;&#19981;&#20250;&#26816;&#26597;?' title='&#23506;&#20551;&#25110;&#26257;&#20551;&#20316;&#19994;&#20132;&#20102;&#20043;&#21518;,&#32769;&#24072;&#20250;&#19981;&#20250;&#26816;&#26597;?'>&#26257;&#20551;&#25110;&#32773;&#26257;&#20551;&#20316;&#19994;&#20132;&#20102;&#20043;&#21518;,&#25945;&#24072;&#20250;&#19981;&#20250;&#39764;&#38590;?</a>
</li>
</ul><h2 id='&#23506;&#20551;&#20316;&#19994;&#32769;&#24072;&#20250;&#26816;&#26597;&#21527;?'>&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?</h2>
<p>&#25945;&#24072;&#20250;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;。&#20250;&#39764;&#38590;&#30340;。&#26257;&#20551;&#20316;&#19994;&#26159;&#26257;&#20551;&#20869;&#25945;&#24072;&#32473;&#23398;&#29983;&#24067;&#32622;&#30340;&#20316;&#19994;，&#30001;&#20110;&#20809;&#38452;&#36739;&#38271;，&#22240;&#27492;&#20010;&#21035;&#37327;&#36739;&#22823;。&#23567;&#23398;&#30001;&#20108;&#38376;&#21040;&#19977;&#38376;&#32452;&#25104;（&#35821;&#25991;、&#25968;&#23398;、&#33521;&#35821;），&#20013;&#23398;&#30001;&#19971;&#38376;&#21040;&#20843;&#38376;&#32452;&#25104;（&#35821;&#25991;、&#25968;&#23398;、&#33521;&#35821;、&#21382;&#21490;、&#25919;&#27835;，&#20843;&#24180;&#32423;&#21152;&#22320;&#33286;、&#29983;&#29289;，&#20061;&#24180;&#32423;&#21152;&#29289;&#29702;，&#20061;&#24180;&#32423;&#21152;&#21270;&#23398;）。</p><p>&#25945;&#24072;&#20204;&#20010;&#21035;&#20250;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;。&#27492;&#34892;&#21160;&#21487;&#33021;&#21462;&#20915;&#20110;&#25945;&#24072;&#30340;&#24577;&#24230;。&#26377;&#20123;&#25945;&#24072;&#27010;&#20917;&#21482;&#26159;&#36208;&#20010;&#36807;&#22330;，&#26041;&#24335;&#19978;&#39764;&#38590;&#19968;&#19979;&#23398;&#29983;&#26159;&#21542;&#23454;&#29616;&#20026;&#20102;&#20316;&#19994;，&#32780;&#19981;&#20250;&#29305;&#24847;&#23376;&#32454;。&#25945;&#24072;&#30340;&#20809;&#38452;&#20010;&#21035;&#24456;&#32039;&#36843;，&#22240;&#27492;&#21487;&#33021;&#19981;&#20250;&#23545;&#20110;&#20316;&#19994;&#22952;&#30861;&#28145;&#20837;&#39764;&#38590;。&#26257;&#20551;&#20316;&#19994;&#30340;&#20215;&#38065;&#37325;&#22823;，&#23478;&#38271;&#20197;&#21450;&#23398;&#29983;&#27599;&#19968;&#27599;&#19968;&#36731;&#24573;&#20854;&#32039;&#24352;&#24615;，&#33258;&#35273;&#25253;&#21517;&#35838;&#22806;&#35838;&#31243;，&#36825;&#23454;&#38469;&#19978;&#23545;&#20110;&#23401;&#23376;&#23398;&#20064;&#20197;&#21450;&#22916;&#24819;&#26377;&#21033;。</p><p>&#25945;&#24072;&#20250;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;。&#22823;&#23569;&#25968;&#24773;&#26223;&#19979;，&#25945;&#24072;&#20250;&#39764;&#38590;&#23398;&#29983;&#30340;&#26257;&#20551;&#20316;&#19994;。&#26257;&#20551;&#20316;&#19994;&#26159;&#20026;&#20102;&#23433;&#23450;&#23398;&#29983;&#22312;&#20551;&#26399;&#26102;&#26399;&#25152;&#23398;&#30340;&#30693;&#35782;，&#24182;&#20026;&#19979;&#20010;&#23398;&#26399;&#20570;&#22909;&#35947;&#22791;。&#25945;&#24072;&#20010;&#21035;&#20250;&#39764;&#38590;&#20316;&#19994;&#30340;&#23454;&#29616;&#24773;&#26223;，&#35780;&#20272;&#23398;&#29983;&#30340;&#23398;&#20064;&#22952;&#30861;，&#24182;&#25552;&#20379;&#21453;&#26144;&#20197;&#21450;&#25945;&#32946;。</p><p>&#20250;&#39764;&#38590;，&#20316;&#20026;&#25945;&#24072;，&#26032;&#23398;&#26399;&#23613;&#31649;&#20107;&#20214;&#24537;&#30860;，&#20294;&#25910;&#19978;&#26469;&#30340;&#20316;&#19994;&#37117;&#24066;&#23376;&#32454;&#39764;&#38590;&#28857;&#31388;。&#28857;&#31388;&#26257;&#20551;&#20316;&#19994;，&#31616;&#30452;&#24456;&#36763;&#21220;，&#29305;&#24847;&#26159;&#35821;&#25991;&#20316;&#19994;，&#20316;&#25991;、&#26085;&#24535;、&#25688;&#25220;&#37117;&#23646;&#20110;&#19981;&#23610;&#24230;&#35868;&#24213;&#30340;。&#26032;&#23398;&#26399;&#25945;&#24072;&#35201;&#36814;&#26032;，&#22791;&#35838;，&#20197;&#26159;&#28857;&#31388;&#36825;&#31181;&#20316;&#19994;&#37117;&#26159;&#21344;&#29992;&#33258;&#24049;&#30340;&#21171;&#21160;&#20809;&#38452;。&#38500;&#20102;&#26257;&#20551;&#20316;&#19994;&#20876;，&#23578;&#26377;&#23383;&#24086;、&#25688;&#25220;、&#20316;&#25991;&#31561;&#31561;。</p><p>&#19981;&#26159;&#30830;&#23450;&#30340;。&#35814;&#32454;&#19979;&#22330;&#35814;&#32454;&#21512;&#25104;，&#27599;&#19968;&#24635;&#20307;&#37117;&#26377;&#24046;&#36317;，&#25945;&#24072;&#20063;&#21516;&#26679;。&#26377;&#20123;&#25945;&#24072;&#21487;&#33021;&#20250;&#23376;&#32454;&#39764;&#38590;&#23398;&#29983;&#30340;&#26257;&#20551;&#20316;&#19994;，&#20197;&#30830;&#20445;&#23398;&#29983;&#26159;&#21542;&#23454;&#29616;&#20026;&#20102;&#20316;&#19994;，&#24182;&#23545;&#20110;&#20316;&#19994;&#20013;&#30340;&#36807;&#38169;&#22952;&#30861;&#26356;&#27491;。&#21487;&#26159;，&#30001;&#20110;&#26257;&#20551;&#20316;&#19994;&#37327;&#22823;，&#25945;&#24072;&#21487;&#33021;&#19981;&#39286;&#23500;&#30340;&#20809;&#38452;&#26469;&#36880;&#20010;&#39764;&#38590;&#27599;&#19968;&#20010;&#23398;&#29983;&#30340;&#20316;&#19994;，&#22240;&#27492;&#21487;&#33021;&#20250;&#25509;&#31649;&#25277;&#26597;&#30340;&#26041;&#24335;。&#26159;&#21542;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;&#21462;&#20915;&#20110;&#35814;&#32454;&#30340;&#25945;&#24072;&#20197;&#21450;&#23398;&#26657;。</p><p>&#33392;&#28145;&#26469;&#35828;，&#25945;&#24072;&#21487;&#33021;&#26159;&#20250;&#26597;&#26257;&#20551;&#20316;&#19994;&#30340;，&#20173;&#26159;&#35201;&#36825;&#31181;&#24773;&#26223;&#26469;&#30475;&#21543;，&#26377;&#20123;&#25945;&#24072;&#21487;&#33021;&#21482;&#26159;&#36208;&#20010;&#27969;&#31243;，&#36208;&#20010;&#26041;&#24335;&#21543;，&#20415;&#26159;&#19981;&#20250;&#29305;&#24847;&#23376;&#32454;&#30340;&#21435;&#26597;，&#21482;&#26159;&#20197;&#21069;&#26597;&#19968;&#19979;&#20320;&#26377;&#26080;&#20889;&#23436;&#21543;，&#33392;&#28145;&#26469;&#35828;&#25945;&#24072;&#26597;&#30340;&#20809;&#38452;&#20063;&#26159;&#27604;&#21147;&#32039;&#36843;&#30340;，&#20197;&#26159;&#21487;&#33021;&#19981;&#20250;&#21435;&#26597;&#37027;&#26411;&#23376;&#32454;&#23376;&#32454;&#21543;。</p><h2 id='&#32769;&#24072;&#19968;&#33324;&#20250;&#26597;&#23506;&#20551;&#20316;&#19994;&#21527;'>&#25945;&#24072;&#33392;&#28145;&#20250;&#26597;&#26257;&#20551;&#20316;&#19994;&#21527;</h2>
<p>&#25945;&#24072;&#20250;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;。&#20250;&#39764;&#38590;&#30340;。&#26257;&#20551;&#20316;&#19994;&#26159;&#26257;&#20551;&#20869;&#25945;&#24072;&#32473;&#23398;&#29983;&#24067;&#32622;&#30340;&#20316;&#19994;，&#30001;&#20110;&#20809;&#38452;&#36739;&#38271;，&#22240;&#27492;&#20010;&#21035;&#37327;&#36739;&#22823;。&#23567;&#23398;&#30001;&#20108;&#38376;&#21040;&#19977;&#38376;&#32452;&#25104;（&#35821;&#25991;、&#25968;&#23398;、&#33521;&#35821;），&#20013;&#23398;&#30001;&#19971;&#38376;&#21040;&#20843;&#38376;&#32452;&#25104;（&#35821;&#25991;、&#25968;&#23398;、&#33521;&#35821;、&#21382;&#21490;、&#25919;&#27835;，&#20843;&#24180;&#32423;&#21152;&#22320;&#33286;、&#29983;&#29289;，&#20061;&#24180;&#32423;&#21152;&#29289;&#29702;，&#20061;&#24180;&#32423;&#21152;&#21270;&#23398;）。</p><p>&#25945;&#24072;&#20250;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;。&#22823;&#23569;&#25968;&#24773;&#26223;&#19979;，&#25945;&#24072;&#20250;&#39764;&#38590;&#23398;&#29983;&#30340;&#26257;&#20551;&#20316;&#19994;。&#26257;&#20551;&#20316;&#19994;&#26159;&#20026;&#20102;&#23433;&#23450;&#23398;&#29983;&#22312;&#20551;&#26399;&#26102;&#26399;&#25152;&#23398;&#30340;&#30693;&#35782;，&#24182;&#20026;&#19979;&#20010;&#23398;&#26399;&#20570;&#22909;&#35947;&#22791;。&#25945;&#24072;&#20010;&#21035;&#20250;&#39764;&#38590;&#20316;&#19994;&#30340;&#23454;&#29616;&#24773;&#26223;，&#35780;&#20272;&#23398;&#29983;&#30340;&#23398;&#20064;&#22952;&#30861;，&#24182;&#25552;&#20379;&#21453;&#26144;&#20197;&#21450;&#25945;&#32946;。</p><p>&#20250;&#39764;&#38590;，&#20316;&#20026;&#25945;&#24072;，&#26032;&#23398;&#26399;&#23613;&#31649;&#20107;&#20214;&#24537;&#30860;，&#20294;&#25910;&#19978;&#26469;&#30340;&#20316;&#19994;&#37117;&#24066;&#23376;&#32454;&#39764;&#38590;&#28857;&#31388;。&#28857;&#31388;&#26257;&#20551;&#20316;&#19994;，&#31616;&#30452;&#24456;&#36763;&#21220;，&#29305;&#24847;&#26159;&#35821;&#25991;&#20316;&#19994;，&#20316;&#25991;、&#26085;&#24535;、&#25688;&#25220;&#37117;&#23646;&#20110;&#19981;&#23610;&#24230;&#35868;&#24213;&#30340;。&#26032;&#23398;&#26399;&#25945;&#24072;&#35201;&#36814;&#26032;，&#22791;&#35838;，&#20197;&#26159;&#28857;&#31388;&#36825;&#31181;&#20316;&#19994;&#37117;&#26159;&#21344;&#29992;&#33258;&#24049;&#30340;&#21171;&#21160;&#20809;&#38452;。&#38500;&#20102;&#26257;&#20551;&#20316;&#19994;&#20876;，&#23578;&#26377;&#23383;&#24086;、&#25688;&#25220;、&#20316;&#25991;&#31561;&#31561;。</p><p>&#33392;&#28145;&#19981;&#20250;，&#30001;&#20110;&#25945;&#24072;&#21482;&#26159;&#35753;&#21681;&#20204;&#20132;&#19979;&#26469;，&#20877;&#25214;&#22810;&#23569;&#20010;&#19979;&#22330;&#22909;&#28857;&#30340;&#21516;&#30746;&#25913;&#19979;（&#20889;&#20102;&#23601;&#25171;&#23545;&#20110;&#21246;），&#19981;&#20250;&#23376;&#32454;&#30475;&#30340;。&#26257;&#20551;&#20316;&#19994;&#26159;&#26257;&#20551;&#20869;&#25945;&#24072;&#32473;&#23398;&#29983;&#24067;&#32622;&#30340;&#20316;&#19994;，&#30001;&#20110;&#20809;&#38452;&#36739;&#38271;，&#22240;&#27492;&#20010;&#21035;&#37327;&#36739;&#22823;。</p><h2 id='&#23506;&#20551;&#25110;&#26257;&#20551;&#20316;&#19994;&#20132;&#20102;&#20043;&#21518;,&#32769;&#24072;&#20250;&#19981;&#20250;&#26816;&#26597;?'>&#26257;&#20551;&#25110;&#32773;&#26257;&#20551;&#20316;&#19994;&#20132;&#20102;&#20043;&#21518;,&#25945;&#24072;&#20250;&#19981;&#20250;&#39764;&#38590;?</h2>
<p>&#19968;、&#25945;&#24072;&#20250;&#39764;&#38590;&#26257;&#20551;&#25110;&#32773;&#26257;&#20551;&#20316;&#19994;。&#26257;&#20551;&#20316;&#19994;&#20197;&#21450;&#26257;&#20551;&#20316;&#19994;&#33392;&#28145;&#30001;&#29677;&#20027;&#20219;&#25945;&#24072;&#23457;&#38405;，&#21508;&#31185;&#25945;&#24072;&#39764;&#38590;&#23436;&#20316;&#19994;&#20043;&#21518;，&#37117;&#24066;&#27719;&#24635;&#21040;&#29677;&#20027;&#20219;&#25945;&#24072;&#37027;&#36793;，&#29677;&#20027;&#20219;&#20877;&#19979;&#21457;&#32473;&#21516;&#30746;。&#19981;&#22806;&#24635;&#20307;&#26469;&#35828;，&#19981;&#35770;&#21738;&#19968;&#20010;&#38454;&#27573;，&#37117;&#26159;&#30475;&#25945;&#24072;&#36127;&#36131;&#20219;&#19982;&#21542;，&#19981;&#22806;&#22823;&#37096;&#20221;&#25945;&#24072;&#26159;&#31616;&#38475;&#30340;&#30475;&#19968;&#19979;&#30340;，&#20107;&#23454;&#20320;&#19978;&#23398;，&#20182;&#19979;&#29677;，&#24040;&#21280;&#37117;&#24456;&#24537;。</p><p>&#20108;、&#23545;&#20110;&#25945;&#24072;&#26159;&#21542;&#20250;&#39764;&#38590;&#23506;&#26257;&#20551;&#20316;&#19994;，&#35201;&#30475;&#25945;&#24072;&#24635;&#20307;&#27010;&#20917;&#22810;&#23569;&#29575;&#30340;&#19979;&#22330;。&#20294;&#33392;&#28145;&#20250;&#25226;&#20316;&#19994;&#25910;&#19978;&#26469;，&#39764;&#38590;&#20316;&#19994;&#26377;&#26080;&#25353;&#37327;&#23454;&#29616;。&#24320;&#23398;&#21518;，&#22823;&#22810;&#25945;&#24072;&#20250;&#26597;&#20316;&#19994;&#30340;。&#19968;&#26159;&#35201;&#30475;&#30475;&#23398;&#29983;&#26159;&#21542;&#23454;&#29616;&#20026;&#20102;&#20316;&#19994;，&#20197;&#21450;&#23454;&#29616;&#30340;&#21697;&#36136;。</p><p>&#19977;、&#24635;&#20307;&#26469;&#35828;&#26159;&#30475;&#25945;&#24072;&#36127;&#36131;&#20219;&#19982;&#21542;，&#33392;&#28145;&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#24182;&#19981;&#20250;&#20840;&#21103;&#37117;&#39764;&#38590;，&#20294;&#26368;&#20339;&#20173;&#26159;&#23436;&#20048;&#25104;&#35838;。&#33391;&#22810;&#25945;&#24072;&#39764;&#38590;&#26257;&#26399;&#20316;&#19994;，&#20250;&#25343;&#19968;&#37096;&#20221;&#23398;&#29983;&#30340;&#20316;&#19994;&#21435;&#39764;&#38590;，&#20250;&#31616;&#38475;&#30475;&#19968;&#19979;&#26257;&#26399;&#20316;&#19994;&#30340;&#24773;&#26223;，&#19981;&#26159;&#27599;&#19968;&#20010;&#19979;&#22330;&#37117;&#39764;&#38590;。</p><p>&#22235;、&#33392;&#28145;&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#24182;&#19981;&#20250;&#20840;&#21103;&#37117;&#39764;&#38590;。&#33391;&#22810;&#25945;&#24072;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;&#30340;&#26102;&#20505;，&#20250;&#25277;&#21462;&#19968;&#37096;&#20221;&#23398;&#29983;&#30340;&#20316;&#19994;&#22952;&#30861;&#39764;&#38590;，&#20250;&#31616;&#38475;&#30340;&#30475;&#30475;&#26257;&#20551;&#20316;&#19994;&#30340;&#24773;&#26223;，&#19981;&#20250;&#27599;&#19968;&#39064;&#37117;&#39764;&#38590;&#30340;。&#20063;&#26377;&#37096;&#20221;&#25945;&#24072;&#26159;&#19981;&#20250;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;&#30340;，&#23545;&#20110;&#25945;&#24072;&#26469;&#35828;，&#19968;&#20010;&#29677;&#37027;&#26411;&#22810;&#23398;&#29983;，&#19981;&#21487;&#33021;&#27599;&#19968;&#20010;&#23398;&#29983;&#30340;&#20316;&#19994;&#37117;&#35201;&#39764;&#38590;&#21040;&#20301;，&#19981;&#37027;&#26411;&#22810;&#20809;&#38452;，&#20063;&#19981;&#37027;&#26411;&#22810;&#32905;&#20307;。</p><p>&#20116;、&#20063;&#26377;&#37096;&#20221;&#25945;&#24072;&#26159;&#19981;&#20250;&#39764;&#38590;&#26257;&#20551;&#20316;&#19994;&#30340;，&#23545;&#20110;&#25945;&#24072;&#26469;&#35828;，&#19968;&#20010;&#29677;&#37027;&#26411;&#22810;&#23398;&#29983;，&#19981;&#21487;&#33021;&#27599;&#19968;&#20010;&#23398;&#29983;&#30340;&#20316;&#19994;&#37117;&#35201;&#39764;&#38590;&#21040;&#20301;，&#19981;&#37027;&#26411;&#22810;&#20809;&#38452;，&#20063;&#19981;&#37027;&#26411;&#22810;&#32905;&#20307;。&#26257;&#20551;&#20316;&#19994;&#30340;&#24847;&#24605;：&#26159;&#23398;&#29983;&#20973;&#35777;&#25945;&#24072;&#30340;&#35201;&#27714;，&#22312;&#19978;&#35838;&#20043;&#22806;&#30340;&#20809;&#38452;&#33258;&#21147;&#22952;&#30861;&#30340;&#23398;&#20064;&#34892;&#21160;。&#26159;&#25945;&#23398;&#26426;&#20851;&#26041;&#24335;&#20043;&#19968;。</p>                                <div class="haijiaobf06-f3e5-17d4-8076 tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiaof3e5-17d4-8076-abba turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="13.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="15.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao17d4-8076-abba-4d09 booth mt20 mb20">
            </div>       
        <div class="haijiao8076-abba-4d09-5984 section">
  <div class="haijiaoabba-4d09-5984-e605 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4d09-5984-e605-3372 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5984-e605-3372-4d14 section" id="comments">
    <div class="haijiaoe605-3372-4d14-47f6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3372-4d14-47f6-1769 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=14&amp;key=5f298d675ab99a438d2f3627b50d002f">
        <input type="hidden" name="inpId" id="inpId" value="14"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4d14-47f6-1769-bb93 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoad08-e4a3-4522-3002 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe4a3-4522-3002-85c4 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4522-3002-85c4-bf06 main-right scrollBox">
        

<dl class="haijiao3002-85c4-bf06-f3e5 function" id="fate_rand_article">
<dt class="haijiao85c4-bf06-f3e5-17d4 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobf06-f3e5-17d4-8076 function_c">


<ul><li><a href="86.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="229.html"  title="&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;"  target=\"_blank\">&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;</a></li><li><a href="239.html"  title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;"  target=\"_blank\">&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;</a></li><li><a href="247.html"  title="&#32718;&#26578;&#26578;"  target=\"_blank\">&#32718;&#26578;&#26578;</a></li><li><a href="248.html"  title="&#34183;&#34183;&#28023;&#36156;&#29579;"  target=\"_blank\">&#34183;&#34183;&#28023;&#36156;&#29579;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof3e5-17d4-8076-abba function" id="fate_hot_tags">
<dt class="haijiao17d4-8076-abba-4d09 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8076-abba-4d09-5984 function_c">


<ul><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-295.html">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-208.html">&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoabba-4d09-5984-e605 function" id="divCatalog">
<dt class="haijiao4d09-5984-e605-3372 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5984-e605-3372-4d14 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe605-3372-4d14-47f6 function" id="fate_follow">
<dt class="haijiao3372-4d14-47f6-1769 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4d14-47f6-1769-bb93 function_c">

<div><div class="haijiaoad08-e4a3-4522-3002 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe4a3-4522-3002-85c4 function" id="fate_r_ad">
<dt class="haijiao4522-3002-85c4-bf06 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3002-85c4-bf06-f3e5 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao85c4-bf06-f3e5-17d4 clear"></div>
      <div class="haijiaobf06-f3e5-17d4-8076 booth mb20">
            </div>      </div></div>
<div class="haijiaof3e5-17d4-8076-abba clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.50 ms , 25 queries , 5717kb memory , 0 error-->