<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>sleepylee&#23567;&#31036;&#22909;&#22256;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23567;&#31036;&#22909;&#22256;&#20026;&#29978;&#20040;&#19981;&#26356;&#20102;&#20108;、&#25512;&#36873;&#22810;&#23569;&#37096;&#39764;&#24187;&#29255;&#23376;&#21543;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25042;&#25042;&#30561;&#19981;&#37266;&#20184;&#36153;&#20869;&#23481;&#25910;&#36153;&#21548;" href="1401.html" /><link rel="next" title="&#33487;&#23567;&#26592;-&#20840;&#22871;&#21512;&#38598;&#19979;&#36733;" href="1403.html" /><link rel="canonical" href="1402.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao7622-5b7d-f11f-73bc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5b7d-f11f-73bc-5fe9 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof11f-73bc-5fe9-4178 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao73bc-5fe9-4178-c742 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5fe9-4178-c742-1d7f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao4178-c742-1d7f-abf3 nav">
                <ul>
                    <li class="haijiaoc742-1d7f-abf3-977f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1d7f-abf3-977f-7927 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoabf3-977f-7927-27f9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao977f-7927-27f9-c61d main">
      <div class="haijiao7927-27f9-c61d-9f2b booth mt20">
            </div>          <div class="haijiao27f9-c61d-9f2b-3f0c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc61d-9f2b-3f0c-fc59 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9f2b-3f0c-fc59-de2b iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3f0c-fc59-de2b-8ad4 main-left">
        <div class="haijiaofc59-de2b-8ad4-7622 content">
            <h1>sleepylee&#23567;&#31036;&#22909;&#22256;</h1>
            <div class="haijiao5b7d-f11f-73bc-5fe9 info"><span class="haijiaof11f-73bc-5fe9-4178 authoricon">admin</span><span class="haijiao73bc-5fe9-4178-c742 timeicon">02-03</span><span class="haijiao5fe9-4178-c742-1d7f viewicon">11</span>            </div>
            
            <div class="haijiao4178-c742-1d7f-abf3 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23567;&#31036;&#22909;&#22256;&#20026;&#20160;&#20040;&#19981;&#26356;&#20102;' title='&#23567;&#31036;&#22909;&#22256;&#20026;&#20160;&#20040;&#19981;&#26356;&#20102;'>&#23567;&#31036;&#22909;&#22256;&#20026;&#29978;&#20040;&#19981;&#26356;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25512;&#33616;&#20960;&#37096;&#39764;&#24187;&#30005;&#24433;&#21543;' title='&#25512;&#33616;&#20960;&#37096;&#39764;&#24187;&#30005;&#24433;&#21543;'>&#25512;&#36873;&#22810;&#23569;&#37096;&#39764;&#24187;&#29255;&#23376;&#21543;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#20154;&#30693;&#36947;&#39640;&#19968;&#19979;&#23398;&#26399;&#33521;&#35821;&#30340;&#21333;&#35789;&#20040;?&#20154;&#27665;&#25945;&#32946;&#20986;&#29256;&#31038;&#30340;' title='&#26377;&#20154;&#30693;&#36947;&#39640;&#19968;&#19979;&#23398;&#26399;&#33521;&#35821;&#30340;&#21333;&#35789;&#20040;?&#20154;&#27665;&#25945;&#32946;&#20986;&#29256;&#31038;&#30340;'>&#26377;&#20154;&#30693;&#36947;&#39640;&#19968;&#19979;&#23398;&#26399;&#33521;&#35821;&#30340;&#21333;&#35789;&#20040;?&#22269;&#22839;&#26131;&#36817;&#25945;&#32946;&#20986;&#20070;&#31038;&#30340;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#31036;&#22909;&#22256;&#26159;&#35841;' title='&#23567;&#31036;&#22909;&#22256;&#26159;&#35841;'>&#23567;&#31036;&#22909;&#22256;&#26159;&#35841;</a>
</li>
</ul><h2 id='&#23567;&#31036;&#22909;&#22256;&#20026;&#20160;&#20040;&#19981;&#26356;&#20102;'>&#23567;&#31036;&#22909;&#22256;&#20026;&#29978;&#20040;&#19981;&#26356;&#20102;</h2>
<p>&#19981;。&#22952;&#30861;&#20110;2023&#24180;8&#26376;14&#26085;，&#23567;&#31036;&#22909;&#22256;&#19981;&#26356;&#26032;，&#23567;&#31036;&#22909;&#22256;&#26159;&#25238;&#38899;&#19978;&#30340;&#19968;&#20010;&#21338;&#20027;，&#22312;2023&#24180;7&#26376;20&#26085;&#23459;&#21578;&#35270;&#39057;&#23637;&#29616;&#24739;&#30149;&#20102;&#20572;&#24687;&#26356;&#26032;，&#23567;&#31036;&#22909;&#22256;&#19981;&#26356;&#20102;&#26159;&#24739;&#30149;&#20102;。</p><p>&#23567;&#31036;&#22909;&#22256;&#26159;&#25351;&#36523;&#27573;&#22256;&#20518;、&#32905;&#20307;&#19981;&#25391;。&#22312;&#24537;&#30860;&#30340;&#20351;&#21629;&#25110;&#32773;&#23398;&#20064;&#20013;，&#25345;&#20037;&#30340;&#25805;&#21171;&#31616;&#30053;&#23548;&#33268;&#20154;&#20204;&#24863;&#24212;&#30130;&#24811;&#20197;&#21450;&#30130;&#24811;。&#36825;&#31181;&#24773;&#26223;&#32597;&#26377;&#20110;&#24537;&#30860;&#30340;&#37117;&#24066;&#20154;，&#20182;&#20204;&#20026;&#20102;&#35851;&#27714;&#26356;&#22909;&#30340;&#29983;&#28079;&#20197;&#21450;&#20351;&#21629;，&#27599;&#19968;&#27599;&#19968;&#19981;&#26029;&#22320;&#22868;&#36208;&#20197;&#21450;&#21152;&#29677;，&#20174;&#32780;&#23548;&#33268;&#36523;&#27573;&#36880;&#28176;&#22256;&#20518;&#19979;&#26469;。&#23567;&#31036;&#22909;&#22256;&#20063;&#21487;&#33021;&#25351;&#24773;&#32490;&#39134;&#33150;、&#31070;&#33394;&#22833;&#35843;。</p><p>&#26368;&#21518;&#25214;&#20102;&#33391;&#20037;&#21457;&#29616;&#36825;&#20301;&#21482;&#22312;&#34013;&#40479;&#19979;&#38754;&#27785;&#38391;，&#32780;&#19988;&#22905;&#30340;&#27668;&#28976;&#40657;&#30333;&#24120;&#26007;&#26524;&#25954;&#32966;&#30340;，&#21487;&#33021;&#27491;&#26159;&#30001;&#20110;&#20854;&#26007;&#26524;&#25954;&#32966;&#30340;&#27668;&#28976;，&#22312;&#30701;&#30701;&#20004;&#20010;&#26376;&#30340;&#20809;&#38452;&#27010;&#20917;，&#23567;&#31036;&#22909;&#22256;&#30340;&#34013;&#40479;&#23601;&#28072;&#20102;&#21313;&#20108;&#19975;&#30340;&#31881;&#19997;，&#29031;&#30528;&#36825;&#20010;&#36235;&#21521;，&#35201;&#19981;&#20102;&#22810;&#20037;&#23601;&#21448;&#26159;&#19968;&#20010;&#30334;&#19975;&#31881;&#30340;&#22823;&#21338;&#20027;&#20102;。</p><p>&#23567;&#31036;&#22909;&#22256;&#22312;&#23567;&#34013;&#40479;。&#39318;&#20808;&#25472;&#24320;&#24182;&#36827;&#20837;&#23567;&#34013;&#40479;&#24179;&#21488;。&#20854;&#27425;&#25214;&#21040;&#25628;&#26597;&#26694;，&#28857;&#20987;&#25628;&#26597;。&#26368;&#21518;&#25628;&#26597;&#23567;&#31036;&#22909;&#22256;&#21363;&#21487;。</p><h2 id='&#25512;&#33616;&#20960;&#37096;&#39764;&#24187;&#30005;&#24433;&#21543;'>&#25512;&#36873;&#22810;&#23569;&#37096;&#39764;&#24187;&#29255;&#23376;&#21543;</h2>
<p>&#19968;、&#27599;&#19968;&#24635;&#20307;&#37117;&#26377;&#24618;&#24322;、&#37034;&#26415;&#30340;&#22916;&#22270;&#21543;，&#20197;&#26159;&#36825;&#20010;&#24618;&#24322;&#29255;&#23376;&#19981;&#26029;&#37117;&#26159;&#24456;&#21463;&#25307;&#24453;&#30340;，&#25105;&#30475;&#36825;&#19968;&#31995;&#21015;&#29255;&#23376;&#26159;&#20174;《&#25351;&#29615;&#29579;》&#24320;&#22987;&#21543;，&#20415;&#26159;&#35273;&#24739;&#19978;&#24403;&#26102;&#30340;&#31934;&#28789;&#22826;&#24069;&#20102;，&#32780;&#21518;&#25105;&#23601;&#38470;&#38470;&#32493;&#32493;&#30340;&#30475;&#20102;&#33391;&#22810;&#30340;&#24618;&#24322;&#29255;&#23376;，&#26126;&#22825;&#25512;&#36873;&#32473;&#24040;&#21280;&#21543;。</p><p>&#20108;、&#26143;&#29699;&#22823;&#25112;&#26377;&#19977;&#37096;，&#25925;&#20107;&#20197;&#21450;&#24067;&#26223;&#21442;&#32771;&#20102;&#30495;&#27491;&#30340;&#21382;&#21490;&#28165;&#38745;&#25925;&#20107;，&#32422;&#33707;&#27599;&#19968;&#24180;&#30340;&#26257;&#20551;&#37117;&#24066;&#26356;&#26032;&#19978;&#26144;&#19968;&#37096;，&#20027;&#35201;&#38472;&#35828;&#30340;&#26159;&#19968;&#20010;&#39569;&#22763;&#20197;&#21450;&#19968;&#20010;&#32618;&#29366;&#22823;&#21453;&#27966;&#30340;&#25925;&#20107;，&#21453;&#27966;&#20316;&#20026;&#19968;&#20010;&#24093;&#22269;，&#35813;&#29255;&#23376;&#30340;&#27599;&#19968;&#37096;&#37117;&#24066;&#24320;&#25496;&#20986;&#24093;&#22269;&#30340;&#36807;&#24448;&#25925;&#20107;，&#21095;&#24773;&#39047;&#20026;&#30340;&#31934;&#37319;，&#20840;&#22825;&#19979;&#30340;&#31881;&#19997;&#33391;&#22810;。</p><p>&#19977;、&#35814;&#32454;&#20171;&#32461;：《&#21152;&#21202;&#27604;&#28023;&#30423;》&#26159;&#20840;&#22825;&#19979;&#19981;&#38597;&#20247;&#37117;&#24456;&#29087;&#20064;&#30340;&#39764;&#24187;&#39064;&#26448;&#29255;&#23376;，&#27425;&#33509;&#26159;&#24418;&#35980;&#20102;&#30007;&#20027;&#26480;&#20811;&#20197;&#21450;&#21508;&#22320;&#28023;&#30423;&#20043;&#38388;&#24681;&#24681;&#24616;&#24616;&#25925;&#20107;。&#26408;&#20035;&#20234; &#35814;&#32454;&#20171;&#32461;：&#23612;&#20811;&#25705;&#39039;&#22312;&#23454;&#26045;&#20351;&#21629;&#26102;&#26399;&#35823;&#31361;&#20837;&#21476;&#22675;&#20043;&#20013;，&#26368;&#21518;&#30896;&#30528;&#20102;&#22797;&#27963;&#30340;&#26408;&#20035;&#20234;&#20844;&#20027;&#29595;&#22856;&#29305;，&#20026;&#20102;&#23454;&#29616;&#37325;&#20462;&#22467;&#21450;&#29579;&#26397;&#30340;&#30446;&#30340;，&#29595;&#22856;&#29305;&#21270;&#31934;&#34880;&#27735;&#30340;&#23558;&#23612;&#20811;&#37247;&#25104;&#22467;&#21450;&#21435;&#19990;&#31070;。</p><h2 id='&#26377;&#20154;&#30693;&#36947;&#39640;&#19968;&#19979;&#23398;&#26399;&#33521;&#35821;&#30340;&#21333;&#35789;&#20040;?&#20154;&#27665;&#25945;&#32946;&#20986;&#29256;&#31038;&#30340;'>&#26377;&#20154;&#30693;&#36947;&#39640;&#19968;&#19979;&#23398;&#26399;&#33521;&#35821;&#30340;&#21333;&#35789;&#20040;?&#22269;&#22839;&#26131;&#36817;&#25945;&#32946;&#20986;&#20070;&#31038;&#30340;</h2>
<p>&#39640;&#20013;&#27599;&#19968;&#20010;&#23398;&#26399;&#26681;&#22522;&#19978;&#37117;&#26159;&#23398;&#20004;&#26412;&#20070;。&#22269;&#22839;&#26131;&#36817;&#25945;&#32946;&#20986;&#20070;&#31038;&#20986;&#20070;&#30340;&#33521;&#35821;&#24517;&#20462;&#19968;&#20197;&#21450;&#24517;&#20462;&#20108;。&#33267;&#20110;&#21333;&#35789;&#34920;，&#20320;&#19981;&#25165;&#38754;&#36825;&#20010;&#32593;&#22336;&#27880;&#20876;&#20010;&#36134;&#21495;&#23601;&#33021;&#19979;&#36733;&#20102;，&#19979;&#38754;&#26377;&#24517;&#20462;&#19968;&#21040;&#36873;&#20462;&#19971;&#30340;&#20840;&#21103;&#21333;&#35789;。http：//bbs.pep.com.cn/thread-440667-1-html &#34917;&#19978;&#19968;&#21477;：&#24517;&#20462;&#19968;&#21040;&#36873;&#20462;&#19971;&#30340;&#21333;&#35789;&#19979;&#38754;&#20840;&#37117;&#26377;。</p><p>&#39640;&#20013;&#33521;&#35821;&#23398;&#20064;&#25351;&#21335;xx&#30340;&#39640;&#20013;&#33521;&#35821;&#25945;&#32946;&#20027;&#35201;&#20973;&#35777;&#22269;&#22839;&#26131;&#36817;&#25945;&#32946;&#20986;&#20070;&#31038;&#32534;&#20889;&#30340;&#35838;&#26412;，&#20998;&#20026;&#24517;&#20462;&#20197;&#21450;&#36873;&#20462;&#20004;&#37096;&#20221;。&#24517;&#20462;&#35838;&#26412;&#28085;&#30422;&#19968;&#33267;&#20116;&#20876;，&#32780;&#20845;&#33267;&#21313;&#19968;&#20876;&#20026;&#36873;&#20462;&#35838;&#26412;，&#22823;&#37096;&#20221;&#23398;&#26657;&#20010;&#21035;&#21482;&#23398;&#20064;&#21040;&#36873;&#20462;&#20843;。</p><p>&#39640;&#19968;&#19978;&#23398;&#26399;&#23398;&#20064;&#20154;&#25945;&#29256;&#39640;&#20013;&#33521;&#35821;&#24517;&#20462;&#19968;，&#39640;&#20108;&#19978;&#23398;&#26399;&#21017;&#23398;&#20064;&#24517;&#20462;&#19977;。&#36825;&#22871;&#35838;&#26412;&#20849;&#26377;&#20061;&#26412;，&#20854;&#20013;&#20116;&#26412;&#20026;&#24517;&#20462;&#35838;&#26412;，&#20854;&#20313;&#22235;&#26412;&#20026;&#36873;&#20462;&#35838;&#26412;。&#39640;&#19968;&#19979;&#23398;&#26399;&#30340;&#35838;&#31243;&#24067;&#32622;&#20026;&#23398;&#20064;&#24517;&#20462;&#20108;，&#32780;&#39640;&#20108;&#19979;&#23398;&#26399;&#21017;&#26159;&#23398;&#20064;&#24517;&#20462;&#22235;。&#39640;&#19977;&#19978;&#23398;&#26399;&#21017;&#30528;&#37325;&#20110;&#24517;&#20462;&#20116;&#30340;&#23398;&#20064;，&#32780;&#36873;&#20462;&#35838;&#26412;&#30340;&#24320;&#35774;&#21017;&#20973;&#35777;&#21508;&#22320;&#23398;&#26657;&#30340;&#35814;&#32454;&#24067;&#32622;&#32780;&#23450;。</p><p>&#39640;&#19968;&#19978;&#23398;&#26399;&#23398;&#20064;&#31532;&#19968;&#20876;&#20197;&#21450;&#31532;&#20004;&#20876;，&#39640;&#19968;&#19979;&#23398;&#26399;&#23398;&#20064;&#31532;&#19977;&#20876;&#20197;&#21450;&#31532;&#22235;&#20876;。&#39640;&#20108;&#19978;&#23398;&#26399;&#23398;&#20064;&#31532;&#20116;&#20876;&#20197;&#21450;&#31532;&#20845;&#20876;，&#39640;&#20108;&#19979;&#23398;&#26399;&#23398;&#20064;&#31532;&#19971;&#20876;&#20197;&#21450;&#31532;&#20843;&#20876;。&#39640;&#19977;&#28201;&#20064;&#39640;&#19968;&#20197;&#21450;&#39640;&#20108;&#23398;&#20064;&#36807;&#30340;&#31532;&#19968;&#20876;&#21040;&#31532;&#20843;&#20876;。</p><p>&#39640;&#20013;&#33521;&#35821;&#20154;&#25945;&#29256;&#19968;&#20849;&#26377;&#21313;&#19968;&#26412;&#20070;，&#20854;&#20013;&#19968;&#20876;&#21040;&#20116;&#20876;&#20026;&#24517;&#20462;&#35838;&#26412;，&#20845;&#20876;&#21040;&#21313;&#19968;&#20876;&#20026;&#36873;&#20462;&#35838;&#26412;，&#22823;&#37096;&#20221;&#22320;&#22495;&#21450;&#23398;&#26657;&#21482;&#23398;&#21040;&#36873;&#20462;&#20843;。&#39640;&#20013;&#33521;&#35821;&#35838;&#26412;&#23398;&#20064;&#30340;&#21382;&#31243;：&#39640;&#19968;&#19978;&#23398;&#26399;&#23398;&#20064;&#31532;&#19968;&#20876;&#20197;&#21450;&#31532;&#20004;&#20876;，&#39640;&#19968;&#19979;&#23398;&#26399;&#23398;&#20064;&#31532;&#19977;&#20876;&#20197;&#21450;&#31532;&#22235;&#20876;。&#39640;&#20108;&#19978;&#23398;&#26399;&#23398;&#20064;&#31532;&#20116;&#20876;&#20197;&#21450;&#31532;&#20845;&#20876;，&#39640;&#20108;&#19979;&#23398;&#26399;&#23398;&#20064;&#31532;&#19971;&#20876;&#20197;&#21450;&#31532;&#20843;&#20876;。</p><p>&#39640;&#20013;&#33521;&#35821;&#23398;&#20064;&#21382;&#31243;&#20013;，&#24182;&#38750;&#25152;&#26377;&#30340;&#21333;&#35789;&#37117;&#20250;&#38598;&#22312;&#39640;&#19968;&#22952;&#30861;&#23398;&#20064;。&#20010;&#21035;，&#39640;&#19968;&#20197;&#21450;&#39640;&#20108;&#34987;&#35270;&#20026;&#33521;&#35821;&#23398;&#20064;&#30340;&#26681;&#22522;&#38454;&#27573;，&#22240;&#27492;&#22312;&#36825;&#20004;&#24180;&#37324;，&#23398;&#29983;&#20204;&#20250;&#25171;&#20183;&#21040;&#22823;&#25209;&#30340;&#26032;&#21333;&#35789;。&#36827;&#20837;&#39640;&#19977;&#21518;，&#23398;&#20064;&#33410;&#22863;&#20250;&#20943;&#36895;，&#29305;&#24847;&#26159;&#21040;&#20102;&#39640;&#19977;&#19978;&#23398;&#26399;，&#22823;&#37096;&#20221;&#20809;&#38452;&#23558;&#29992;&#20110;&#28201;&#20064;&#20197;&#21450;&#23433;&#23450;&#24050;&#32463;&#23398;&#30693;&#35782;，&#22240;&#27492;&#26032;&#21333;&#35789;&#30340;&#23398;&#20064;&#20250;&#21066;&#20943;。</p><h2 id='&#23567;&#31036;&#22909;&#22256;&#26159;&#35841;'>&#23567;&#31036;&#22909;&#22256;&#26159;&#35841;</h2>
<p>&#36824;&#21457;&#29616;&#19968;&#20010;&#22823;&#24618;&#24322;，&#23567;&#31036;&#24456;&#22256;&#19981;&#20809;&#20165;&#21482;&#26159;&#19968;&#20010;&#21338;&#20027;，&#22905;&#20173;&#26159;&#19968;&#20301;&#20248;&#24322;&#30340;&#39134;&#32724;&#21592;，&#39118;&#38395;&#24799;&#29420;&#26377;&#31881;&#19997;&#32473;&#26426;&#31080;&#36153;，&#23567;&#31036;&#24456;&#22256;&#23601;&#33021;&#38543;&#26102;&#39134;&#24448;&#22825;&#19979;&#21508;&#22320;。</p><p>《&#23567;&#34013;&#40479;》&#24179;&#21488;。&#23567;&#31036;&#22909;&#22256;&#26159;&#25910;&#38598;&#19978;&#30340;&#33258;&#23186;&#20307;&#21338;&#20027;，&#20027;&#35201;&#22312;&#25910;&#38598;&#24179;&#21488;&#20013;&#23459;&#21578;&#33258;&#24049;&#30340;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#35270;&#39057;，&#26159;《&#23567;&#34013;&#40479;》&#24179;&#21488;&#30340;&#35270;&#39057;&#21338;&#20027;。《&#23567;&#34013;&#40479;》&#26159;《&#25512;&#29305;》&#30340;&#20013;&#25991;&#21035;&#31216;，&#22240;&#22270;&#26631;&#20026;&#34013;&#33394;&#30340;&#23567;&#40479;，&#26222;&#36941;&#34987;&#32593;&#21451;&#31216;&#20026;《&#23567;&#34013;&#40479;》。</p><p>&#23567;&#31036;&#22909;&#22256;&#19981;&#26356;&#20102;&#26159;&#30001;&#20110;&#24739;&#30149;&#20102;。&#23567;&#31036;&#22909;&#22256;&#26159;&#25238;&#38899;&#19978;&#30340;&#19968;&#20010;&#21338;&#20027;，&#22905;&#22312;2023&#24180;7&#26376;20&#26085;&#23459;&#21578;&#35270;&#39057;&#23637;&#29616;&#33258;&#24049;&#24739;&#30149;&#20102;&#20572;&#24687;&#26356;&#26032;，&#20197;&#26159;&#23567;&#31036;&#22909;&#22256;&#19981;&#26356;&#20102;&#26159;&#30001;&#20110;&#24739;&#30149;&#20102;。</p><p>&#19981;。&#22952;&#30861;&#20110;2023&#24180;8&#26376;14&#26085;，&#23567;&#31036;&#22909;&#22256;&#19981;&#26356;&#26032;，&#23567;&#31036;&#22909;&#22256;&#26159;&#25238;&#38899;&#19978;&#30340;&#19968;&#20010;&#21338;&#20027;，&#22312;2023&#24180;7&#26376;20&#26085;&#23459;&#21578;&#35270;&#39057;&#23637;&#29616;&#24739;&#30149;&#20102;&#20572;&#24687;&#26356;&#26032;，&#23567;&#31036;&#22909;&#22256;&#19981;&#26356;&#20102;&#26159;&#24739;&#30149;&#20102;。</p><p>&#23567;&#31036;&#22909;&#22256;&#22312;&#23567;&#34013;&#40479;&#24179;&#21488;。&#23567;&#31036;&#22909;&#22256;&#26159;&#23567;&#34013;&#40479;&#24179;&#21488;&#20013;&#19968;&#20010;&#22768;&#35465;&#39047;&#20026;&#22823;&#30340;&#21338;&#20027;。&#23567;&#34013;&#40479;&#26159;&#19968;&#27454;&#31038;&#20132;&#36719;&#20214;。&#30001;&#20110;&#20854;&#22270;&#26631;&#20027;&#39064;&#20026;&#34013;&#33394;，&#32780;&#19988;&#26159;&#23567;&#40479;&#30340;&#25277;&#35937;，&#20197;&#26159;&#23601;&#34987;&#31216;&#20026;&#23567;&#34013;&#40479;&#24179;&#21488;。</p>                                <div class="haijiaoc742-1d7f-abf3-977f tags tagicon"><a href="../tags-247.html" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao1d7f-abf3-977f-7927 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1401.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1403.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoabf3-977f-7927-27f9 booth mt20 mb20">
            </div>       
        <div class="haijiao977f-7927-27f9-c61d section">
  <div class="haijiao7927-27f9-c61d-9f2b h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao27f9-c61d-9f2b-3f0c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc61d-9f2b-3f0c-fc59 section" id="comments">
    <div class="haijiao9f2b-3f0c-fc59-de2b h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3f0c-fc59-de2b-8ad4 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1402&amp;key=fb02a15e6ec2eb0533a6f3db23129508">
        <input type="hidden" name="inpId" id="inpId" value="1402"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaofc59-de2b-8ad4-7622 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5b7d-f11f-73bc-5fe9 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof11f-73bc-5fe9-4178 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao73bc-5fe9-4178-c742 main-right scrollBox">
        

<dl class="haijiao5fe9-4178-c742-1d7f function" id="fate_rand_article">
<dt class="haijiao4178-c742-1d7f-abf3 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc742-1d7f-abf3-977f function_c">


<ul><li><a href="43.html"  title="&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="51.html"  title="&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;"  target=\"_blank\">&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1d7f-abf3-977f-7927 function" id="fate_hot_tags">
<dt class="haijiaoabf3-977f-7927-27f9 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao977f-7927-27f9-c61d function_c">


<ul><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;（3）" href="../tags-349.html">&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;<span>（3）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7927-27f9-c61d-9f2b function" id="divCatalog">
<dt class="haijiao27f9-c61d-9f2b-3f0c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc61d-9f2b-3f0c-fc59 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9f2b-3f0c-fc59-de2b function" id="fate_follow">
<dt class="haijiao3f0c-fc59-de2b-8ad4 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaofc59-de2b-8ad4-7622 function_c">

<div><div class="haijiao5b7d-f11f-73bc-5fe9 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof11f-73bc-5fe9-4178 function" id="fate_r_ad">
<dt class="haijiao73bc-5fe9-4178-c742 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5fe9-4178-c742-1d7f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao4178-c742-1d7f-abf3 clear"></div>
      <div class="haijiaoc742-1d7f-abf3-977f booth mb20">
            </div>      </div></div>
<div class="haijiao1d7f-abf3-977f-7927 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.00 ms , 26 queries , 5721kb memory , 0 error-->