<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#32768;&#28789;&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013; _&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#32768;&#28789;&#20065;&#31616;&#20171;&#20108;、&#32768;&#28789;&#26159;&#29978;&#20040;&#24847;&#24605;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23159;&#23159;&#34949;&#34949;&#21313;&#19977;&#20313;&#35910;&#34107;&#26786;&#22836;&#20210;&#26149;&#21021;&#20840;&#35799;" href="1417.html" /><link rel="next" title="&#32768;&#28789;&#36164;&#28304;&#25910;&#36153;" href="1419.html" /><link rel="canonical" href="1418.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0454-b151-2a7e-82a6 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob151-2a7e-82a6-603f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao2a7e-82a6-603f-b09f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao82a6-603f-b09f-7769 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao603f-b09f-7769-c5e9 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob09f-7769-c5e9-efa8 nav">
                <ul>
                    <li class="haijiao7769-c5e9-efa8-58fa navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoc5e9-efa8-58fa-ecf4 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoefa8-58fa-ecf4-43af navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao58fa-ecf4-43af-8d43 main">
      <div class="haijiaoecf4-43af-8d43-4f7f booth mt20">
            </div>          <div class="haijiao43af-8d43-4f7f-a8a9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8d43-4f7f-a8a9-ac12 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao4f7f-a8a9-ac12-0e68 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa8a9-ac12-0e68-91f5 main-left">
        <div class="haijiaoac12-0e68-91f5-0454 content">
            <h1>&#32768;&#28789;&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013; </h1>
            <div class="haijiaob151-2a7e-82a6-603f info"><span class="haijiao2a7e-82a6-603f-b09f authoricon">admin</span><span class="haijiao82a6-603f-b09f-7769 timeicon">02-03</span><span class="haijiao603f-b09f-7769-c5e9 viewicon">10</span>            </div>
            
            <div class="haijiaob09f-7769-c5e9-efa8 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32768;&#28789;&#20065;&#31616;&#20171;' title='&#32768;&#28789;&#20065;&#31616;&#20171;'>&#32768;&#28789;&#20065;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#32768;&#28789;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#32768;&#28789;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#32768;&#28789;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#32768;&#28789;&#36718;&#32974;&#36136;&#37327;&#24590;&#20040;&#26679;' title='&#32768;&#28789;&#36718;&#32974;&#36136;&#37327;&#24590;&#20040;&#26679;'>&#32768;&#28789;&#36718;&#32974;&#21697;&#36136;&#22856;&#20309;&#26679;&#26679;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26376;&#27468;&#34892;&#32768;&#28789;&#20160;&#20040;&#26102;&#20505;&#35273;&#37266;' title='&#26376;&#27468;&#34892;&#32768;&#28789;&#20160;&#20040;&#26102;&#20505;&#35273;&#37266;'>&#26376;&#27468;&#34892;&#32768;&#28789;&#29978;&#20040;&#26102;&#20505;&#37266;&#35273;</a>
</li>
</ul><h2 id='&#32768;&#28789;&#20065;&#31616;&#20171;'>&#32768;&#28789;&#20065;&#31616;&#20171;</h2>
<p>&#19968;、&#32768;&#28789;&#20065;&#20301;&#20110;&#20113;&#38451;&#21439;&#38271;&#27743;&#20197;&#21335;，&#36317;&#26032;&#21439;&#22478;57&#20844;&#37324;，&#22320;&#33286;&#20301;&#32622;&#37197;&#21512;，&#19996;&#25509;&#28165;&#27700;&#22303;&#23478;&#26063;&#20065;，&#21335;&#19982;&#28246;&#21271;&#21033;&#24029;&#24066;、&#19975;&#24030;&#21306;&#26222;&#23376;&#20065;&#30456;&#37051;，&#35199;&#19982;&#19975;&#24030;&#21306;&#22320;&#23453;&#20065;&#19968;&#26725;&#30456;&#36830;，&#21271;&#19982;&#27877;&#28330;&#20065;&#20132;&#22756;。&#20840;&#20065;&#24635;&#38754;&#31215;58&#24179;&#26041;&#20844;&#37324;，&#19979;&#36758;1&#20010;&#31038;&#21306;&#20197;&#21450;3&#20010;&#34892;&#25919;&#26449;&#33853;，&#20849;&#26377;39&#20010;&#26449;&#33853;&#22839;&#26131;&#36817;&#23567;&#32452;，&#29983;&#40831;13593&#20154;，&#32789;&#22320;&#38754;&#31215;8270&#20137;。</p><p>&#20108;、&#32768;&#28789;&#20065;&#20301;&#20110;&#37325;&#24198;&#24066;&#20113;&#38451;&#21439;，&#20854;&#34892;&#25919;&#21306;&#21010;&#22312;&#21382;&#21490;&#36716;&#21464;&#20013;&#23653;&#21382;&#20102;&#19968;&#20877;&#35843;&#35299;。&#28165;&#26411;&#22839;&#26131;&#36817;&#21021;&#26102;，&#32768;&#28789;&#20065;&#22320;&#22495;&#23646;&#20110;&#19975;&#21439;&#21335;&#23736;&#22235;&#35282;&#37324;&#21069;&#20845;&#30002;。&#36827;&#20837;&#20013;&#21326;&#22839;&#26131;&#36817;&#22269; &#20013;&#21069;&#26399;，&#35813;&#22320;&#22495;&#21010;&#24402;&#33267;&#19975;&#21439;&#25919;&#27835;&#20065;&#20197;&#21450;&#22857;&#33410;&#21439;&#27700;&#27835;&#20065;。&#30452;&#21040;1933&#24180;，&#32768;&#28789;&#20065;&#25165;&#27491;&#24335;&#35774;&#31435;，&#24182;&#22312;1958&#24180;&#25913;&#20026;&#20844;&#31038;，&#38543;&#21518;&#22312;1983&#24180;&#20877;&#27425;&#22797;&#21407;&#20026;&#20065;。</p><p>&#19977;、&#30707;&#40857;&#22365;&#21407;&#21517;：&#40857;&#27827;&#26449;&#33853;，&#20301;&#20110;&#20113;&#38451;&#21439;&#38271;&#27743;&#20197;&#21335;&#30340;&#32768;&#28789;&#20065;，&#36317;&#26032;&#21439;&#22478;60&#20844;&#37324;。&#19996;&#25509;&#28165;&#27700;&#22303;&#23478;&#26063;&#20065;，&#21335;&#20020;&#28246;&#21271;&#21033;&#24029;&#24066;、&#19975;&#24030;&#21306;&#26222;&#23376;&#20065;&#30456;&#37051;，&#35199;&#19982;&#19975;&#24030;&#21306;&#22320;&#23453;&#22303;&#23478;&#26063;&#20065;&#19968;&#26725;&#30456;&#36830;。&#21271;&#19982;&#27877;&#28330;&#20065;&#20132;&#22756;，&#26159;&#20856;&#22411;&#30340;&#36793;&#36152;&#39286;&#23500;&#30340;&#26449;&#33853;&#23376;。&#23545;&#20110;&#30707;&#40857;&#22365;&#21040;&#27492;&#20998;&#20139;&#31459;&#20107;，&#24895;&#26395;&#33021;&#36741;&#21161;&#21040;&#24744;。</p><h2 id='&#32768;&#28789;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#32768;&#28789;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#32768;&#28789;&#26159;&#19968;&#20010;&#22810;&#20041;&#35789;，&#20854;&#24847;&#24605;&#22240;&#35821;&#22659;&#32780;&#24322;。&#22312;&#26368;&#32597;&#26377;&#30340;&#29992;&#27861;&#20013;，&#32768;&#28789;&#36890;&#32597;&#29992;&#26469;&#24418;&#35980;&#20154;&#25110;&#32773;&#20107;&#29289;&#30340;&#20809;&#21326;&#31934;&#26126;&#20197;&#21450;&#20809;&#32447;&#22235;&#23556;&#30340;&#24418;&#24577;，&#29305;&#24847;&#26159;&#22312;&#22812;&#26202;&#25110;&#32773;&#40669;&#40657;&#24773;&#26223;&#19979;。&#38543;&#30528;&#20809;&#38452;&#30340;&#25512;&#31227;，&#32768;&#28789;&#22312;&#25991;&#33402;&#21019;&#20316;&#20013;&#20063;&#36880;&#28176;&#34987;&#24341;&#20280;&#20026;&#35937;&#24449;&#40669;&#40657;&#20197;&#21450;&#24895;&#26395;&#30340;&#32039;&#24352;&#24847;&#35265;。&#22312;&#23447;&#25945;&#20197;&#21450;&#31070;&#35805;&#20256;&#35828;&#20013;，&#32768;&#28789;&#20063;&#26159;&#19968;&#20010;&#32597;&#26377;&#30340;&#24847;&#35265;。</p><p>&#32768;&#28789;：&#22826;&#38451;&#30340;&#21035;&#31216;，&#20134;&#21947;&#25351;&#24093;&#29579;。 3&#33729;&#33729;。《&#21776;&#39118;·&#26453;&#26460;》：“&#26377;&#26453;&#20043;&#26460;，&#20854;&#21494;&#31632;&#31632;”。&#33729;&#33729;：&#33609;&#26408;&#32321;&#30427;。 3&#32431;&#29081;。《&#21608;&#39042;·&#37196;》：“&#26102;&#32431;&#29081;&#30691;，&#26159;&#29992;&#22823;&#20171;”。&#32431;：&#22823;。&#29081;：&#40669;&#40657;。 40、&#23113;&#24742;。&#24685;&#39034;&#31077;&#20197;&#21450;。&#36866;&#29992;&#20110;&#22899;&#23401;&#21462;&#21517;&#23383;。&#20986;&#33258;&#26126;&#20195;&#23435;&#28610;《&#24609;&#20859;&#22530;&#35760;》：“&#29233;&#32780;&#32899;&#24685;&#20043;&#31036;&#23384;&#28937;，&#25964;&#32780;&#23113;&#24742;&#20043;&#24847;&#22791;&#28937;，&#26031;&#21487;&#20197;&#20026;&#21892;&#20859;&#30691;。</p><p>&#32768;&#28789;：&#22826;&#38451;&#30340;&#21035;&#31216;，&#20134;&#21947;&#25351;&#24093;&#29579;。 5&#36234;&#24428;：&#23507;&#24847;：&#21338;&#23398;&#26031;&#25991;，&#36926;&#36926;&#36234;&#21435;。 5&#26126;&#26093;：&#29824;&#29864;&#30340;&#38451;&#20809;。 5&#24503;&#33538;：&#21697;&#26684;&#32654;&#30427;。 5&#26126;&#21746;：&#23507;&#24847;：&#20855;&#22791;&#26234;&#24935;&#30340;&#26234;&#24935;。 5&#26391;&#35811;：&#36890;&#26195;；&#24191;&#28448;&#35946;&#29245;。 5&#38596;&#21338;：&#24013;&#23784;&#24191;&#21338;。 5&#22025;&#25087;：&#22025;：&#27424;&#32570;；&#25087;：&#27424;&#32570;。 5&#37995;&#30922;：&#37995;：&#36130;&#23500;。 60、&#28147;&#38597;：&#27985;&#26420;&#21329;&#21155;。 6&#23459;&#26391;：&#24432;&#26126;；&#38452;&#26214;。</p><p>&#22312;&#20170;&#19990;，&#32768;&#23383;&#36824;&#32597;&#29992;&#26469;&#24418;&#35980;&#28843;&#32768;&#25110;&#32773;&#26174;&#32768;&#30340;&#34892;&#21160;。《&#26611;&#27827;&#19996;&#38598;》&#20013;&#26377;&#32768;&#26126;&#20110;&#23376;，&#24418;&#35980;&#20102;&#28843;&#32768;&#30340;&#22330;&#26223;。&#21516;&#26102;，&#32768;&#23383;&#20063;&#23637;&#29616;&#23637;&#29616;&#25110;&#32773;&#26174;&#32768;，&#22914;《&#21518;&#27721;&#20070;·&#24352;&#34913;&#20256;》&#20013;&#30340;&#32768;&#28789;，&#25351;&#22826;&#38451;。&#20174;&#35789;&#24615;&#19978;&#30475;，&#32768;&#26082;&#21487;&#33021;&#20316;&#20026;&#21160;&#35789;，&#20063;&#21487;&#33021;&#20316;&#20026;&#21517;&#35789;。</p><p>&#32768;&#28789;：&#22826;&#38451;&#30340;&#21035;&#31216;，&#20134;&#21947;&#25351;&#24093;&#29579;。 &#26032;&#35799;&#20339;&#21477; &#36215;&#21517; &#22809;&#29814;&#25152;&#21535; &#28385;&#24231;&#34915;&#20896;&#29369;&#32988;&#38634;，&#26356;&#26080;&#19968;&#20154;&#26159;&#30693;&#38899; [&#32534;&#32386;&#26412;&#27573;]&#30693;&#21619;&#20185;&#21073;&#36135;&#20179;&#35799;&#35789; &#21069;&#30651;&#35799;&#35789; &#35843;&#23492; &#28003;&#28330;&#32433; &#25968;&#24180;&#23588;&#35760;&#20185;&#21073;&#24773; &#36135;&#20179;&#22914;&#21476;&#20154;&#24046;&#36317; &#26087;&#38632;&#26032;&#30693; &#33805;&#27700;&#24635;&#36994;&#36869; &#26417;&#39068;&#24403;&#28809;&#36130;&#28304;&#36827; &#38738;&#34923;&#30922;&#33853;&#27743;&#28246;&#34892; &#26790;&#37266;&#24773;&#24402; &#27969;&#24180;&#29233;&#20179;&#30343; &#26080;&#39064; &#20197;&#21416;&#20250;&#21451;&#26007;&#32697;&#27748;，&#30416;&#26469;&#37233;&#21435;&#20992;&#38130;&#24537;。</p><p>&#26482;&#26482;&#30340;&#25209;&#27880;[bright] &#29824;&#29864; &#30340;&#27169;&#26679; &#20854;（&#34920;&#20062;&#27714;&#35821;&#27668;）&#38632;&#20854;&#38632;，&#26482;&#26482;&#26085;&#20986;。《&#35799;&#21355;&#39118;&#20271;&#20846;》 &#26482;&#26482;&#20026;&#26085;&#20986;&#20043;&#23481;，&#27922;&#27922;&#25311;&#38632;&#38634;&#20043;&#29366;。&#21016;&#21232;《&#25991;&#24515;&#38613;&#40857;&#29289;&#33394;》 &#35814;&#32454;&#25209;&#27880; &#29824;&#29864;&#35980;。 《&#35799;·&#21355;&#39118;·&#20271;&#20846;》 ：“&#20854;&#38632;&#20854;&#38632;，&#26482;&#26482;&#20986;&#26085;。</p><h2 id='&#32768;&#28789;&#36718;&#32974;&#36136;&#37327;&#24590;&#20040;&#26679;'>&#32768;&#28789;&#36718;&#32974;&#21697;&#36136;&#22856;&#20309;&#26679;&#26679;</h2>
<p>&#22909;。&#32768;&#28789;&#36718;&#32974;&#25509;&#31649;&#20102;&#20808;&#36827;&#30340;&#25216;&#26415;&#20197;&#21450;&#30772;&#36153;&#24037;&#33402;，&#20043;&#21518;&#36864;&#36718;&#32974;&#30340;&#21697;&#36136;&#20197;&#21450;&#21151;&#33021;。&#22909;&#27604;，&#25509;&#31649;&#39640;&#21697;&#36136;&#30340;&#27233;&#33014;&#36136;&#26009;、&#20248;&#21270;&#30340;&#33457;&#32441;&#22916;&#24819;、&#20808;&#36827;&#30340;&#21046;&#20316;&#24037;&#33402;&#31561;，&#20043;&#21518;&#36864;&#36718;&#32974;&#30340;&#32784;&#30952;&#24615;、&#25235;&#22320;&#21147;、&#33298;&#36866;&#24615;&#20197;&#21450;&#28165;&#38745;&#24615;。&#32768;&#28789;&#36718;&#32974;&#30475;&#37325;&#21697;&#36136;&#25805;&#20316;，&#32463;&#30001;&#20005;&#21385;&#30340;&#30772;&#36153;&#23610;&#24230;&#20197;&#21450;&#21697;&#36136;&#26816;&#27979;，&#30830;&#20445;&#27599;&#19968;&#26465;&#36718;&#32974;&#37117;&#36866;&#23452;&#39640;&#21697;&#36136;&#30340;&#35201;&#27714;。</p><p>&#22909;。&#20973;&#35777;&#38738;&#23707;&#24066;&#26862;&#40594;&#40607;&#36718;&#32974;&#24635;&#20307;&#26597;&#38382;&#23637;&#29616;。&#26159;xx&#39536;&#21517;&#36718;&#32974;&#39536;&#21517;&#21697;&#29260;，&#36866;&#29992;&#20110;&#39640;&#20013;&#26723;&#36710;，&#26159;&#38738;&#23707;&#24066;&#26862;&#40594;&#40607;&#36718;&#32974;&#24635;&#20307;&#26071;&#19979;&#39536;&#21517;&#21697;&#29260;，&#38745;&#38899;&#26041;&#24335;&#33298;&#36866;&#21151;&#33021;&#22909;，&#28287;&#22320;&#20844;&#22253;&#30340;&#21049;&#36710;&#38646;&#26143;&#21151;&#33021;&#20248;&#24322;。</p><p>&#22909;。&#36136;&#26009;&#21697;&#36136;：&#32768;&#28789;&#36718;&#32974;&#25509;&#31649;&#39640;&#21697;&#36136;&#30340;&#27233;&#33014;&#36136;&#26009;&#21046;&#20316;，&#36825;&#31181;&#36136;&#26009;&#20855;&#22791;&#21331;&#36234;&#30340;&#32784;&#30952;&#24615;&#20197;&#21450;&#25239;&#32769;&#21270;&#33021;&#32784;，&#21487;&#33021;&#32553;&#30701;&#36718;&#32974;&#30340;&#36816;&#29992;&#23551;&#21629;，&#24182;&#25552;&#20379;&#26179;&#21160;&#30340;&#21151;&#33021;。&#33457;&#32441;&#22916;&#24819;：&#32768;&#28789;&#36718;&#32974;&#32463;&#30001;&#20248;&#21270;&#30340;&#33457;&#32441;&#22916;&#24819;，&#20197;&#25552;&#20379;&#21331;&#36234;&#30340;&#25235;&#22320;&#21147;&#20197;&#21450;&#25805;&#25511;&#21151;&#33021;。&#31934;&#37319;&#30340;&#33457;&#32441;&#22916;&#24819;&#21487;&#33021;&#23454;&#29992;&#25490;&#27700;&#24182;&#21066;&#20943;&#36718;&#32974;&#19982;&#36947;&#36335;&#20043;&#38388;&#30340;&#30952;&#25830;&#21147;，&#21069;&#22952;&#30861;&#39542;&#28165;&#38745;&#24615;。</p><h2 id='&#26376;&#27468;&#34892;&#32768;&#28789;&#20160;&#20040;&#26102;&#20505;&#35273;&#37266;'>&#26376;&#27468;&#34892;&#32768;&#28789;&#29978;&#20040;&#26102;&#20505;&#37266;&#35273;</h2>
<p>&#31532;11&#38598;。&#20973;&#35777;《&#26376;&#27468;&#34892;》&#21095;&#24773;&#26597;&#38382;&#23637;&#29616;，&#26611;&#26786;&#20197;&#21450;&#38470;&#31163;&#22312;&#36827;&#20837;&#25265;&#26376;&#21073;&#30340;&#24187;&#22659;&#20013;，&#37117;&#21508;&#33258;&#30475;&#21040;&#20102;&#19968;&#20123;&#24037;&#20855;。&#38470;&#31163;&#36825;&#36793;，&#26159;&#27491;&#22312;&#22362;&#25345;&#30340;&#26332;&#28789;&#19978;&#31070;&#20197;&#21450;&#26376;&#20809;&#19978;&#31070;。“&#26332;&#28789;&#35828;&#20320;&#24050;&#32463;&#19981;&#26159;&#20182;”，&#19968;&#20010;&#21533;&#24796;&#33485;&#29983;，&#19968;&#20010;&#31096;&#20081;&#19977;&#30028;。&#30475;&#26469;&#20004;&#20154;&#21106;&#35010;&#30340;&#30524;&#21069;，&#23578;&#26377;&#19968;&#20123;&#40092;&#20026;&#20154;&#30693;&#30340;&#21407;&#22240;。&#26332;&#28789;&#25343;&#30528;&#25265;&#26376;&#21073;，&#21050;&#20013;&#20102;&#38271;&#24739;&#19978;&#20197;&#21450;&#38470;&#31163;&#25130;&#28982;&#24046;&#36317;&#30340;&#26376;&#20809;&#19978;&#31070;。</p><p>&#26376;&#27468;&#34892;&#26611;&#26786;&#31532;&#21313;&#19968;&#38598;&#22797;&#21407;&#32768;&#28789;&#19978;&#31070;&#36523;&#20221;。&#26611;&#26786;&#36827;&#22330;&#36523;&#20221;&#30333;&#23500;&#32654;，&#30528;&#23454;&#36523;&#20221;&#26332;&#28789;&#31070;&#20803;&#23487;&#20027;。&#19975;&#24180;&#21069;，&#20094;&#22372;&#31070;&#26408;&#23110;&#23057;&#26641;&#24863;&#30693;&#21807;&#20108;&#19978;&#31070;&#30456;&#29233;&#30456;&#27531;，&#22240;&#24680;&#32780;&#20129;。&#29983;&#20110;&#23110;&#23057;&#26641;&#30340;&#20964;&#30524;&#33714;&#20063;&#25104;&#20026;&#20102;&#20256;&#35828;&#20043;&#29289;。&#26705;&#30000;&#26705;&#30000;，&#26085;&#26376;&#22914;&#26797;，&#20108;&#19978;&#31070;&#23567;&#21495;&#26611;&#26786;、&#38470;&#31163;&#19975;&#24180;&#21518;&#20877;&#29983;&#25304;&#26463;，&#23110;&#23057;&#26641;&#24863;&#21463;&#21040;&#23487;&#19990;&#24773;&#32536;&#32321;&#33457;&#37325;&#24320;。&#19968;&#29255;&#20964;&#30524;&#33714;&#39128;&#33853;&#26611;&#26786;&#25163;&#24515;。</p><p>&#31532;25&#38598;。&#30005;&#35270;&#21095;《&#26376;&#27468;&#34892;》&#31532;25&#20250;&#38598;，&#26611;&#26786;&#22797;&#21407;&#20102;&#26332;&#28789;&#19978;&#31070;&#30340;&#24433;&#20687;，&#37325;&#26032;&#22238;&#21040;&#20102;&#31070;&#30028;，&#27491;&#24335;&#22238;&#24402;&#26332;&#28789;&#19978;&#31070;&#36523;&#20221;&#30340;&#20809;&#38452;，&#36825;&#26159;&#19968;&#20010;&#39047;&#20026;&#24378;&#30427;&#31070;&#31047;。</p><p>&#31532;11&#38598;。《&#26376;&#27468;&#34892;》&#26159;&#30001;&#26519;&#20581;&#40857;&#25191;&#23548;，&#24352;&#24428;&#24428;、&#24464;&#29840;&#39046;&#34900;&#20027;&#28436;，&#29579;&#20305;&#30805;、&#37073;&#21512;&#24800;&#23376;、&#29579;&#20197;&#32438;、&#39532;&#26376;&#31561;&#20027;&#28436;&#30340;&#26102;&#35013;&#20185;&#20384;&#24651;&#29233;&#21095;。&#26376;&#27468;&#34892;&#20013;&#30340;&#26332;&#28789;&#19978;&#31070;&#26159;&#31532;11&#38598;&#27867;&#36215;，&#26332;&#28789;&#19978;&#31070;&#26159;&#22312;&#26611;&#26786;&#36523;&#19978;&#27867;&#36215;，&#21487;&#35265;&#26611;&#26786;&#20415;&#26159;&#26332;&#28789;&#19978;&#31070;，&#20182;&#20063;&#26159;&#19968;&#20301;&#39047;&#20026;&#24378;&#30427;&#30340;&#23384;&#22312;&#20102;。</p>                                <div class="haijiao7769-c5e9-efa8-58fa tags tagicon"><a href="../tags-225.html" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaoc5e9-efa8-58fa-ecf4 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1417.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1419.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoefa8-58fa-ecf4-43af booth mt20 mb20">
            </div>       
        <div class="haijiao58fa-ecf4-43af-8d43 section">
  <div class="haijiaoecf4-43af-8d43-4f7f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao43af-8d43-4f7f-a8a9 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8d43-4f7f-a8a9-ac12 section" id="comments">
    <div class="haijiao4f7f-a8a9-ac12-0e68 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa8a9-ac12-0e68-91f5 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1418&amp;key=c14f42006809bc22d078c411f15a3cf8">
        <input type="hidden" name="inpId" id="inpId" value="1418"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoac12-0e68-91f5-0454 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob151-2a7e-82a6-603f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao2a7e-82a6-603f-b09f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao82a6-603f-b09f-7769 main-right scrollBox">
        

<dl class="haijiao603f-b09f-7769-c5e9 function" id="fate_rand_article">
<dt class="haijiaob09f-7769-c5e9-efa8 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao7769-c5e9-efa8-58fa function_c">


<ul><li><a href="40.html"  title="&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;"  target=\"_blank\">&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc5e9-efa8-58fa-ecf4 function" id="fate_hot_tags">
<dt class="haijiaoefa8-58fa-ecf4-43af function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao58fa-ecf4-43af-8d43 function_c">


<ul><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（5）" href="../tags-368.html">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（5）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoecf4-43af-8d43-4f7f function" id="divCatalog">
<dt class="haijiao43af-8d43-4f7f-a8a9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8d43-4f7f-a8a9-ac12 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4f7f-a8a9-ac12-0e68 function" id="fate_follow">
<dt class="haijiaoa8a9-ac12-0e68-91f5 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoac12-0e68-91f5-0454 function_c">

<div><div class="haijiaob151-2a7e-82a6-603f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao2a7e-82a6-603f-b09f function" id="fate_r_ad">
<dt class="haijiao82a6-603f-b09f-7769 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao603f-b09f-7769-c5e9 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob09f-7769-c5e9-efa8 clear"></div>
      <div class="haijiao7769-c5e9-efa8-58fa booth mb20">
            </div>      </div></div>
<div class="haijiaoc5e9-efa8-58fa-ecf4 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.41 ms , 25 queries , 5713kb memory , 0 error-->