<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19968;&#21482;&#29699;&#29699;&#22969;&#21452;&#20154;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;&#20108;、&#26469;&#35848;&#35848;&#20320;&#30693;&#36947;&#30340;&#25226;&#22969;&#22871;&#36335;&#26159;&#29978;&#20040;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26716;&#26691;&#21941;&#21512;&#38598;" href="1421.html" /><link rel="next" title="&#19968;&#21482;&#32905;&#37233;&#38463;&#22270;&#29255;" href="1423.html" /><link rel="canonical" href="1422.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao4c43-471d-e4df-0a97 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao471d-e4df-0a97-3c22 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe4df-0a97-3c22-7b4d search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao0a97-3c22-7b4d-a0ad clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3c22-7b4d-a0ad-8adb button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao7b4d-a0ad-8adb-b9c9 nav">
                <ul>
                    <li class="haijiaoa0ad-8adb-b9c9-55ab navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8adb-b9c9-55ab-58f2 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob9c9-55ab-58f2-eb82 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao55ab-58f2-eb82-03ed main">
      <div class="haijiao58f2-eb82-03ed-8b11 booth mt20">
            </div>          <div class="haijiaoeb82-03ed-8b11-bba6 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao03ed-8b11-bba6-2670 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8b11-bba6-2670-0fc7 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaobba6-2670-0fc7-37c3 main-left">
        <div class="haijiao2670-0fc7-37c3-4c43 content">
            <h1>&#19968;&#21482;&#29699;&#29699;&#22969;&#21452;&#20154;</h1>
            <div class="haijiao471d-e4df-0a97-3c22 info"><span class="haijiaoe4df-0a97-3c22-7b4d authoricon">admin</span><span class="haijiao0a97-3c22-7b4d-a0ad timeicon">02-04</span><span class="haijiao3c22-7b4d-a0ad-8adb viewicon">10</span>            </div>
            
            <div class="haijiao7b4d-a0ad-8adb-b9c9 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;' title='&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;'>&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26469;&#35848;&#35848;&#20320;&#30693;&#36947;&#30340;&#25226;&#22969;&#22871;&#36335;&#26159;&#20160;&#20040;?' title='&#26469;&#35848;&#35848;&#20320;&#30693;&#36947;&#30340;&#25226;&#22969;&#22871;&#36335;&#26159;&#20160;&#20040;?'>&#26469;&#35848;&#35848;&#20320;&#30693;&#36947;&#30340;&#25226;&#22969;&#22871;&#36335;&#26159;&#29978;&#20040;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21916;&#27426;&#30340;&#20154;&#29983;&#27668;&#19981;&#29702;&#25105;,&#25171;&#30005;&#35805;&#21457;&#28040;&#24687;&#19981;&#29702;,&#26368;&#21518;&#20182;&#30452;&#25509;&#20851;&#26426;,&#26469;&#20010;&#20154;&#30475;&#30475;&#26159;...' title='&#21916;&#27426;&#30340;&#20154;&#29983;&#27668;&#19981;&#29702;&#25105;,&#25171;&#30005;&#35805;&#21457;&#28040;&#24687;&#19981;&#29702;,&#26368;&#21518;&#20182;&#30452;&#25509;&#20851;&#26426;,&#26469;&#20010;&#20154;&#30475;&#30475;&#26159;...'>&#21916;&#29233;&#30340;&#20154;&#21435;&#19990;&#27668;&#19981;&#29702;&#25105;,&#25171;&#30005;&#35805;&#21457;&#26032;&#38395;&#19981;&#29702;,&#26368;&#21518;&#20182;&#30452;&#25509;&#20851;&#26426;,&#26469;&#24635;&#20307;&#30475;&#30475;&#26159;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#29275;&#29275;&#21644;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;' title='&#29275;&#29275;&#21644;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;'>&#29275;&#29275;&#20197;&#21450;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;</a>
</li>
</ul><h2 id='&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;'>&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;</h2>
<p>&#19968;、&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;，&#24494;&#21338;&#19978;&#30340;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#20102;，&#20854;&#20313;&#30340;&#36719;&#20214;&#19978;，&#20182;&#29702;&#24403;&#26159;&#26368;&#36817;&#27604;&#21147;&#24537;&#27010;&#20917;&#26159;&#27809;&#26080;&#24847;&#38388;&#26356;&#26032;&#24494;&#21338;，&#22240;&#27492;&#24040;&#21280;&#37117;&#25214;&#19981;&#21040;，&#20182;&#20449;&#25176;&#36807;&#19968;&#27573;&#20809;&#38452;&#24494;&#21338;&#19981;&#26029;&#27714;&#27714;&#20869;&#23601;&#20250;&#24402;&#26469;&#30340;。</p><p>&#20108;、&#36213;&#19968;&#26976;&#30340;&#22969;&#22969;&#29699;&#29699;&#24050;&#32463;&#26377;&#20102;&#26032;&#24651;&#29233;，&#22905;&#36824;&#24102;&#30007;&#21516;&#20249;&#19978;&#20102;&#30452;&#25773;&#21602;。&#29699;&#29699;&#36824;&#33258;&#26333;&#26377;&#31435;&#23460;&#35268;&#30011;&#21602;。&#30456;&#36739;&#20110;&#22969;&#22969;&#29699;&#29699;，&#36213;&#19968;&#26976;&#26159;&#27604;&#21147;&#20302;&#35843;&#30340;。&#36213;&#19968;&#26976;&#26366;&#32463;&#33258;&#26333;&#35828;&#20182;&#22312;&#29238;&#20146;&#30340;&#20844;&#21496;&#19979;&#29677;，&#19968;&#20010;&#26376;&#25165;&#39046;7500&#20803;。&#26366;&#32463;&#26377;&#32593;&#21451;&#35843;&#20355;&#35828;&#36213;&#26412;&#23665;&#26159;&#31351;&#20859;&#20799;&#23376;&#23500;&#20859;&#22899;。</p><h2 id='&#26469;&#35848;&#35848;&#20320;&#30693;&#36947;&#30340;&#25226;&#22969;&#22871;&#36335;&#26159;&#20160;&#20040;?'>&#26469;&#35848;&#35848;&#20320;&#30693;&#36947;&#30340;&#25226;&#22969;&#22871;&#36335;&#26159;&#29978;&#20040;?</h2>
<p>&#22871;&#36335;&#19968;：&#33050;&#33394;&#39280;&#28436; &#33050;&#33394;&#39280;&#28436;&#20415;&#26159;&#25226;&#19968;&#20123;&#32597;&#26377;&#30340;&#33050;&#33394;&#24102;&#20837;&#21040;&#35848;&#22825;&#21382;&#31243;&#20013;，&#26377;&#28857;&#20687;&#35848;&#22825;&#20013;&#30340;cosplay，&#32597;&#26377;&#30340;&#33050;&#33394;&#26377;&#32769;&#26495;&#20197;&#21450; &#21592;&#24037;，&#25945;&#24072;&#20197;&#21450;&#23398;&#29983;，&#22825;&#23376;&#19982;&#22915;&#23376;&#31561;&#31561;。&#33050;&#33394;&#39280;&#28436;&#23613;&#31649;&#26159;&#20266;&#36896;&#30340;&#22330;&#26223;，&#21487;&#26159;&#35848;&#22825;&#21382;&#31243;&#20013;&#30340;&#31070;&#33394;&#21364;&#26159;&#30495;&#30340; ，&#21487;&#26159;&#30041;&#24847;&#33050;&#33394;&#39280;&#28436;，&#20320;&#35201;&#39280;&#28436;&#26694;&#26550;&#24378;&#30340;&#19968;&#26041;，&#32780;&#19988;&#33050;&#33394;&#39280;&#28436;&#35201;&#20973;&#35777;&#20320;&#20204;&#24403;&#26102;&#30340;&#35848;&#22825;&#22330;&#26223;&#20999;&#20837;。</p><p>&#20415;&#26159;&#36319;&#22969;&#23376;&#24314;&#26641;&#24038;&#21048;，&#35753;&#22899;&#23401;&#19981;&#35201;&#20877;&#22312;&#20219;&#20309;&#20351;&#21629;&#19978;&#39575;&#20320;，&#21521;&#20320;&#21547;&#33988;，&#35753;&#22899;&#23401;&#20859;&#25104;&#23545;&#20110;&#20320;&#21151;&#33021;&#30340;&#20064;&#27668;。&#25214;&#25423;&#35789;&#25749;&#27585;&#24038;&#21048;，&#20415;&#26159;&#35828;&#22899;&#23401;&#39575;&#20102;&#20320;，&#27010;&#20917;&#35828;&#21457;&#29616;&#22905;&#22312;&#26576;&#20123;&#26041;&#38754;&#35753;&#20320;&#19981;&#33021;&#25509;&#21463;。&#36825;&#19968;&#37096;&#30528;&#37325;&#28120;&#27760;&#22905;&#30340;&#36807;&#38169;，&#35753;&#22899;&#23401;&#24863;&#24212;&#25152;&#26377;&#30340;&#25152;&#26377;&#37117;&#26159;&#22905;&#30340;&#24046;&#36831;&#26159;&#22905;&#23545;&#20110;&#19981;&#36215;&#20320;。</p><p>PUA&#20840;&#31216;&#26159;Pick-up Artist，&#32763;&#35793;&#25104;&#20013;&#25991;&#26159;&#27873;&#22942;&#33021;&#25163;、&#25645;&#36216;&#33402;&#26415;&#19987;&#23478;、&#25226;&#22969;&#36798;&#20154;。&#21681;&#20204;&#35828;&#30340;pua&#30007;&#20415;&#26159;&#36825;&#20123;&#22871;&#36335;&#27873;&#22942;&#33021;&#25163;，&#26356;&#30830;&#20991;&#22320;&#35828;&#29702;&#24403;&#26159;&#24651;&#29233;&#39575;&#23376;。&#36825;&#20123;&#22899;&#23376;&#19981;&#21697;&#26684;&#24213;&#32447;，&#20197;&#25670;&#24324;&#22899;&#24615;&#30340;&#28608;&#24773;&#20197;&#21450;&#36523;&#27573;&#20026;&#35946;。</p><h2 id='&#21916;&#27426;&#30340;&#20154;&#29983;&#27668;&#19981;&#29702;&#25105;,&#25171;&#30005;&#35805;&#21457;&#28040;&#24687;&#19981;&#29702;,&#26368;&#21518;&#20182;&#30452;&#25509;&#20851;&#26426;,&#26469;&#20010;&#20154;&#30475;&#30475;&#26159;...'>&#21916;&#29233;&#30340;&#20154;&#21435;&#19990;&#27668;&#19981;&#29702;&#25105;,&#25171;&#30005;&#35805;&#21457;&#26032;&#38395;&#19981;&#29702;,&#26368;&#21518;&#20182;&#30452;&#25509;&#20851;&#26426;,&#26469;&#24635;&#20307;&#30475;&#30475;&#26159;...</h2>
<p>&#39318;&#20808;，&#24863;&#24212;&#24754;&#19981;&#38597;&#20197;&#21450;&#21435;&#19990;&#27668;&#26159;&#24456;&#20010;&#21035;&#30340;&#28608;&#24773;&#21453;&#26144;，&#21487;&#26159;&#19981;&#29702;&#24403;&#36214;&#24555;&#20570;&#20986;&#35770;&#26029;，&#29305;&#24847;&#26159;&#22312;&#20851;&#36830;&#20013;。&#22312;&#36825;&#31181;&#24773;&#26223;&#19979;，&#26368;&#20339;&#30340;&#20570;&#27861;&#26159;&#32473;&#30456;&#20114;&#19968;&#20123;&#20809;&#38452;&#20197;&#21450;&#31354;&#38388;，&#20919;&#28165;&#19979;&#26469;，&#32780;&#21518;&#35797;&#39564;&#30456;&#21516;&#22788;&#32622;&#19979;&#22330;。&#20551;&#22914;&#22905;&#19981;&#22238;&#35206;&#24494;&#20449;&#24182;&#20851;&#26426;，&#36825;&#21487;&#33021;&#35937;&#24449;&#30528;&#22905;&#38656;&#35201;&#19968;&#20123;&#20809;&#38452;&#26469;&#20919;&#28165;&#19979;&#26469;，&#27010;&#20917;&#22905;&#38656;&#35201;&#19968;&#20123;&#20809;&#38452;&#26469;&#24605;&#32771;&#20320;&#20204;&#20043;&#38388;&#30340;&#20851;&#36830;。</p><p>&#24863;&#24212;&#24754;&#19981;&#38597;&#20197;&#21450;&#21435;&#19990;&#27668;&#26159;&#20010;&#21035;&#30340;&#28608;&#24773;&#21453;&#26144;，&#20294;&#19981;&#24212;&#36214;&#24555;&#20570;&#20986;&#35770;&#26029;，&#29305;&#24847;&#26159;&#22312;&#20851;&#36830;&#20013;。 &#32473;&#30456;&#20114;&#20809;&#38452;&#20197;&#21450;&#31354;&#38388;&#20919;&#28165;，&#32780;&#21518;&#35797;&#39564;&#30456;&#21516;&#22788;&#32622;&#19979;&#22330;&#26159;&#26368;&#20339;&#20570;&#27861;。 &#33509;&#22905;&#26410;&#22238;&#35206;&#24494;&#20449;&#24182;&#20851;&#26426;，&#21487;&#33021;&#35937;&#24449;&#30528;&#22905;&#38656;&#35201;&#20809;&#38452;&#20919;&#28165;&#25110;&#32773;&#24605;&#32771;&#20851;&#36830;。 &#22312;&#26399;&#24453;&#26102;&#26399;，&#21453;&#24605;&#33258;&#24049;&#34892;&#21160;，&#24605;&#32771;&#33509;&#20309;&#26356;&#22909;&#22320;&#34920;&#30333;&#24819;&#27861;&#20197;&#21450;&#28608;&#24773;。</p><p>&#39318;&#20808;，&#20320;&#35201;&#19981;&#26029;&#22320;&#21521;&#22905;&#36180;&#32618;，&#23637;&#29616;&#20986;&#20320;&#19981;&#24819;&#24739;&#19978;&#21040;&#22905;&#30340;&#23450;&#22842;，&#19981;&#26029;&#22320;&#34920;&#30333;&#20320;&#30340;&#20307;&#36148;&#20197;&#21450;&#27465;&#24847;。 &#20551;&#22914;&#22312;&#36825;&#27573;&#20809;&#38452;&#37324;，&#22905;&#23481;&#32435;&#20102;&#20320;，&#37027;&#23613;&#31649;&#26159;&#26368;&#20339;&#30340;。&#20294;&#20551;&#22914;&#19981;&#26029;&#22810;&#23569;&#22825;&#22905;&#20381;&#28982;&#19981;&#22238;&#24212;，&#20320;&#23601;&#33021;&#20020;&#26102;&#20919;&#22788;&#32622;&#19968;&#19979;，&#35753;&#22905;&#20063;&#20307;&#21619;&#19968;&#19979;&#19981;&#34987;&#21078;&#26512;&#30340;&#24863;&#24212;。</p><p>&#30830;&#23450;&#26159;&#20320;&#20204;&#20004;&#20010;，&#30001;&#20110;&#29978;&#20040;&#20351;&#21629;&#21435;&#19990;&#27668;&#20102;，&#20182;&#25165;&#20250;&#19981;&#29702;&#20320;&#20102;，&#21542;&#21017;&#30340;&#35805;&#19981;&#20250;&#36825;&#20040;&#20570;&#30340;。&#20551;&#22914;&#27809;&#29978;&#20040;&#22823;&#19981;&#20102;&#30340;&#20351;&#21629;，&#37027;&#26411;&#21487;&#33021;&#36319;&#20182;&#35874;&#32618;&#36180;&#32618;&#19968;&#19979;。&#30001;&#20110;&#20107;&#23454;&#25104;&#20026;&#21516;&#20249;&#26159;&#19981;&#26131;&#30340;。</p><p>&#24403;&#22899;&#21451;&#21435;&#19990;&#27668;&#26102;，&#22905;&#21487;&#33021;&#20250;&#25225;&#25321;&#19981;&#22238;&#35206;&#30701;&#20449;、&#19981;&#25509;&#30005;&#35805;&#29978;&#33267;&#20851;&#26426;，&#36825;&#26159;&#22905;&#34920;&#30333;&#19981;&#28385;&#30340;&#26041;&#24335;。&#22905;&#21487;&#33021;&#30001;&#20110;&#34920;&#28608;&#24773;&#21160;&#32780;&#26080;&#22856;&#36214;&#24555;&#24605;&#32771;&#20320;&#30340;&#24863;&#35302;。 &#21435;&#19990;&#27668;&#26102;，&#20154;&#20204;&#27599;&#19968;&#27599;&#19968;&#26080;&#22856;&#36214;&#24555;&#20919;&#28165;&#19979;&#26469;，&#20197;&#26159;&#22905;&#21487;&#33021;&#24182;&#38750;&#20998;&#24515;&#35753;&#20320;&#24754;&#30171;，&#32780;&#26159;&#31070;&#33394;&#20351;&#28982;。&#32437;&#28982;&#30693;&#36947;&#36825;&#20250;&#20260;&#23475;&#21040;&#20320;，&#22905;&#20063;&#21487;&#33021;&#22312;&#27668;&#22836;&#19978;&#26080;&#22856;&#25805;&#20316;&#33258;&#24049;&#30340;&#34892;&#21160;。</p><h2 id='&#29275;&#29275;&#21644;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;'>&#29275;&#29275;&#20197;&#21450;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;</h2>
<p>&#26159;。&#29275;&#29275;&#19982;&#29699;&#29699;&#26159;&#36213;&#26412;&#23665;&#19982;&#20108;&#23130;&#22971;&#23376;&#39532;&#20029;&#23071;&#25152;&#29983;&#30340;&#21452;&#32990;&#32974;&#21518;&#19990;，&#38477;&#29983;&#20110;1997&#24180;，&#33392;&#28145;&#20804;&#22969;&#20851;&#36830;&#24456;&#22909;，&#24120;&#22312;&#31038;&#20132;&#24179;&#21488;&#20114;&#21160;，&#29275;&#29275;&#36824;&#19968;&#20877;&#20986;&#22914;&#20170;&#22969;&#22969;&#30340;&#35270;&#39057;&#20197;&#21450;&#30452;&#25773;&#38388;&#20013;。</p><p>&#36213;&#26412;&#23665;&#26725;&#20137;&#19982;&#20108;&#23130;&#22971;&#23376;&#39532;&#20029;&#23071;&#30340;&#21452;&#32990;&#32974;&#21518;&#19990;，&#29275;&#29275;&#20197;&#21450;&#29699;&#29699;，&#20110;1997&#24180;&#38477;&#29983;。 &#36825;&#23545;&#20110;&#20804;&#22969;&#20851;&#36830;&#20146;&#23494;，&#27599;&#19968;&#27599;&#19968;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20114;&#21160;。 &#29275;&#29275;&#20986;&#22914;&#20170;&#22969;&#22969;&#29699;&#29699;&#30340;&#22810;&#20010;&#35270;&#39057;&#20197;&#21450;&#30452;&#25773;&#20013;，&#23637;&#29616;&#20102;&#20182;&#20204;&#20043;&#38388;&#30340;&#28145;&#25370;&#28608;&#24773;。</p><p>&#26412;&#23665;&#25945;&#24072;&#26377;&#19968;&#23545;&#20110;&#40857;&#20964;&#32974;，&#20799;&#23376;&#21483;&#29275;&#29275;，&#22899;&#20799;&#21483;&#29699;&#29699;。 &#22312;&#26412;&#23665;&#25945;&#24072;&#28129;&#20986;&#21681;&#20204;&#35270;&#32447;&#26102;&#20505;， &#22899;&#20799;&#29699;&#29699;&#20063;&#26159;&#22312;&#36825;&#20004;&#24180;&#27010;&#20917;， &#26356;&#26159;&#22312;&#25910;&#38598;&#20013;&#39047;&#20026;&#30340;&#28779;。&#20511;&#21161;&#29238;&#20146;&#30340;&#22768;&#35465;，&#22312;&#30452;&#25773;&#34892;&#19994;&#20063;&#26159;&#39118;&#29983;&#27700;&#36215;。</p><p>&#24180;。&#20973;&#35777;&#25628;&#29392;&#32593;&#26597;&#38382;，&#36213;&#26412;&#23665;&#30340;&#31532;&#20108;&#20219;&#22971;&#23376;&#39532;&#20029;&#23071;&#22312;1997&#24180;&#30340;&#23567;&#24180;&#21021;&#19968;&#20026;&#20182;&#29983;&#19979;&#19968;&#23545;&#20110;&#40857;&#20964;&#32974;，&#20799;&#23376;&#21517;&#20026;&#36213;&#19968;&#26976;，&#21488;&#29995;&#29275;&#29275;，&#22899;&#20799;&#21517;&#20026;&#36213;&#19968;&#28085;，&#21488;&#29995;&#22942;&#22942;，&#20063;&#21483;&#29699;&#29699;。</p><p>&#26377;&#30528;&#37197;&#21512;&#35821;&#35328;，&#20004;&#39063;&#24515;&#20063;&#36880;&#28176;&#22320;&#36208;&#21040;&#20102;&#19968;&#36215;。&#21516;&#24180;，&#22312;&#19968;&#27425;&#28436;&#20986;&#20572;&#27490;&#21518;，&#36213;&#26412;&#23665;&#33258;&#21160;&#21521;&#39532;&#20029;&#23071;&#27714;&#29233;。1992&#24180;8&#26376;，&#20004;&#20154;&#27493;&#20837;&#20102;&#23130;&#23035;&#30340;&#27583;&#22530;，&#22312;&#27784;&#38451;&#20030;&#34892;&#20102;&#23130;&#31036;。1997&#24180;&#22799;&#21382;&#29275;&#24180;&#23567;&#24180;&#21021;&#19968;，&#39532;&#20029;&#23071;&#20026;&#36213;&#26412;&#23665;&#29983;&#19979;&#19968;&#23545;&#20110;&#40857;&#20964;&#32974;&#21518;&#19990;，&#36213;&#26412;&#23665;&#32473;&#36825;&#23545;&#20110;&#21518;&#19990;&#21462;&#21488;&#29995;&#29275;&#29275;&#20197;&#21450;&#22942;&#22942;。</p><p>&#36213;&#26412;&#23665;&#30340;&#22823;&#22899;&#20799;&#21483;&#20570;&#36213;&#29577;&#33459;。&#26159;&#22235;&#20010;&#23401;&#23376;&#37324;&#26368;&#20302;&#35843;&#30340;。&#20043;&#20197;&#26159;&#36825;&#20040;&#20302;&#35843;，&#21551;&#29616;&#30528;&#23454;&#24456;&#37325;&#22823;，&#30001;&#20110;&#22905;&#26159;&#36213;&#26412;&#23665;&#20197;&#21450;&#21069;&#22971;&#25152;&#29983;&#30340;。&#22312;&#20211;&#31163;&#21518;，&#20415;&#19981;&#26029;&#20197;&#21450;&#27597;&#20146;&#29983;&#28079;&#22312;&#19968;&#36215;。&#19981;&#35770;&#29240;&#29240;&#22810;&#32418;，&#22810;&#26377;&#33021;&#32784;，&#20381;&#28982;&#19981;&#33021;&#20462;&#27491;&#30340;&#20107;&#23454;&#26159;，&#22905;&#30340;&#29240;&#29240;&#26377;&#20102;&#33258;&#24049;&#30340;&#23478;&#24237;，&#22905;&#38590;&#20197;&#34701;&#20837;&#36827;&#21435;。</p>                                <div class="haijiaoa0ad-8adb-b9c9-55ab tags tagicon"><a href="../tags-310.html" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao8adb-b9c9-55ab-58f2 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1421.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1423.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob9c9-55ab-58f2-eb82 booth mt20 mb20">
            </div>       
        <div class="haijiao55ab-58f2-eb82-03ed section">
  <div class="haijiao58f2-eb82-03ed-8b11 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoeb82-03ed-8b11-bba6 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao03ed-8b11-bba6-2670 section" id="comments">
    <div class="haijiao8b11-bba6-2670-0fc7 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaobba6-2670-0fc7-37c3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1422&amp;key=fef9ef0237d5e04979330b3a10326792">
        <input type="hidden" name="inpId" id="inpId" value="1422"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao2670-0fc7-37c3-4c43 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao471d-e4df-0a97-3c22 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe4df-0a97-3c22-7b4d comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0a97-3c22-7b4d-a0ad main-right scrollBox">
        

<dl class="haijiao3c22-7b4d-a0ad-8adb function" id="fate_rand_article">
<dt class="haijiao7b4d-a0ad-8adb-b9c9 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa0ad-8adb-b9c9-55ab function_c">


<ul><li><a href="73.html"  title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</a></li><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="242.html"  title="&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li></ul>

</dd>
</dl>
<dl class="haijiao8adb-b9c9-55ab-58f2 function" id="fate_hot_tags">
<dt class="haijiaob9c9-55ab-58f2-eb82 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao55ab-58f2-eb82-03ed function_c">


<ul><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-376.html">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-240.html">&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao58f2-eb82-03ed-8b11 function" id="divCatalog">
<dt class="haijiaoeb82-03ed-8b11-bba6 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao03ed-8b11-bba6-2670 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8b11-bba6-2670-0fc7 function" id="fate_follow">
<dt class="haijiaobba6-2670-0fc7-37c3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao2670-0fc7-37c3-4c43 function_c">

<div><div class="haijiao471d-e4df-0a97-3c22 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe4df-0a97-3c22-7b4d function" id="fate_r_ad">
<dt class="haijiao0a97-3c22-7b4d-a0ad function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3c22-7b4d-a0ad-8adb function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao7b4d-a0ad-8adb-b9c9 clear"></div>
      <div class="haijiaoa0ad-8adb-b9c9-55ab booth mb20">
            </div>      </div></div>
<div class="haijiao8adb-b9c9-55ab-58f2 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.16 ms , 26 queries , 5722kb memory , 0 error-->