<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#26159;&#29978;&#20040;&#26679;&#30340;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21313;&#19975;&#21477;&#36140;&#36131;&#23567;&#20185;&#22899;&#30340;&#35805;&#20108;、&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26716;&#26691;&#21941;" href="1425.html" /><link rel="next" title="&#33510;&#28073;&#23567;&#23047;&#22971;（&#27784;&#23047;&#23047;）" href="1427.html" /><link rel="canonical" href="1426.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao9922-1267-557a-33ce main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1267-557a-33ce-f10d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao557a-33ce-f10d-b8f3 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao33ce-f10d-b8f3-1904 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof10d-b8f3-1904-2858 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob8f3-1904-2858-770a nav">
                <ul>
                    <li class="haijiao1904-2858-770a-32ea navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2858-770a-32ea-e743 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao770a-32ea-e743-ba47 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao32ea-e743-ba47-c4a9 main">
      <div class="haijiaoe743-ba47-c4a9-7cec booth mt20">
            </div>          <div class="haijiaoba47-c4a9-7cec-25e5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc4a9-7cec-25e5-4eae iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao7cec-25e5-4eae-f63b iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao25e5-4eae-f63b-c675 main-left">
        <div class="haijiao4eae-f63b-c675-9922 content">
            <h1>&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#26159;&#29978;&#20040;&#26679;&#30340;</h1>
            <div class="haijiao1267-557a-33ce-f10d info"><span class="haijiao557a-33ce-f10d-b8f3 authoricon">admin</span><span class="haijiao33ce-f10d-b8f3-1904 timeicon">02-04</span><span class="haijiaof10d-b8f3-1904-2858 viewicon">10</span>            </div>
            
            <div class="haijiaob8f3-1904-2858-770a article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21313;&#19975;&#21477;&#22840;&#22870;&#23567;&#20185;&#22899;&#30340;&#35805;' title='&#21313;&#19975;&#21477;&#22840;&#22870;&#23567;&#20185;&#22899;&#30340;&#35805;'>&#21313;&#19975;&#21477;&#36140;&#36131;&#23567;&#20185;&#22899;&#30340;&#35805;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;' title='&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;'>&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;' title='&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;'>&#20247;&#29983;&#30342;&#33510;,&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26377;&#24577;&#24230;&#37239;&#21040;&#28856;&#30340;&#23567;&#20185;&#22899;&#32593;&#21517;' title='&#26377;&#24577;&#24230;&#37239;&#21040;&#28856;&#30340;&#23567;&#20185;&#22899;&#32593;&#21517;'>&#26377;&#24577;&#24230;&#37239;&#21040;&#28856;&#30340;&#23567;&#20185;&#22899;&#32593;&#21517;</a>
</li>
</ul><h2 id='&#21313;&#19975;&#21477;&#22840;&#22870;&#23567;&#20185;&#22899;&#30340;&#35805;'>&#21313;&#19975;&#21477;&#36140;&#36131;&#23567;&#20185;&#22899;&#30340;&#35805;</h2>
<p>&#32673;&#24917;&#20320;&#24819;&#30475;&#29577;&#20154;&#30340;&#26102;&#20505;&#29031;&#29031;&#38236;&#23376;&#23601;&#33021;&#20102; &#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;。&#25163;&#22914;&#26580;&#33617;，&#32932;&#22914;&#20957;&#33026;，&#39046;&#22914;&#34660;&#34548;，&#40831;&#22914;&#29920;&#29312;。&#34707;&#39318;&#34558;&#30473;，&#24039;&#31505;&#20521;&#20846;，&#32654;&#30446;&#30460;&#20846;。——《&#35799;&#32463;·&#21355;&#39118;·&#30805;&#20154;》&#19990;&#19978;&#26377;&#20004;&#31181;&#22899;&#23401;&#26368;&#21487;&#29233;：&#19968;&#31181;&#26159;&#26631;&#33268;，&#19968;&#31181;&#26159;&#26234;&#24935;。&#32780;&#20320;&#26159;&#26234;&#24935;&#30340;&#26631;&#33268;&#22899;&#23401;。</p><p>&#24403;&#20320;&#24819;&#37492;&#36175;&#29577;&#20154;&#26102;，&#24799;&#29420;&#29031;&#29031;&#38236;&#23376;，&#23241;&#22930;&#20043;&#24773;&#27833;&#21487;&#26159;&#29983;。&#22312;&#36825;&#20154;&#19990;，&#20247;&#20154;&#30342;&#33510;，&#32780;&#20320;，&#23451;&#22914;&#33609;&#33683;&#33324;&#33510;&#28073;，&#26159;&#20165;&#26377;&#30340;&#29976;&#38706;。&#20320;&#30340;&#25163;&#24439;&#20315;&#26580;&#36719;&#30340;&#23273;&#33617;，&#30382;&#32932;&#24439;&#20315;&#20957;&#32858;&#30340;&#33026;&#33167;，&#39048;&#39033;&#24439;&#20315;&#26354;&#25240;&#30340;&#34660;&#34548;，&#29273;&#40831;&#24439;&#20315;&#29920;&#29916;&#30340;&#32454;&#23574;。&#20320;&#30340;&#34707;&#39318;&#34558;&#30473;，&#24039;&#31505;&#20521;&#20846;，&#32654;&#30446;&#30460;&#20846;。</p><p>&#24799;&#29420;&#20320;&#30693;&#25105;&#30340;&#31070;&#33394;，&#20063;&#24799;&#29420;&#20320;&#33021;&#24102;&#32473;&#25105;&#31070;&#33394;。&#22312;&#27599;&#19968;&#20010;&#26377;&#20320;&#30456;&#20276;&#30340;&#22812;，&#20877;&#20063;&#19981;&#22806;&#26044;&#23525;&#23490;&#20939;&#25949;。&#19981;&#30693;&#36947;&#29233;&#20320;，&#31639;&#19981;&#31639;&#19968;&#20010;&#20197;&#21450;&#23567;&#20185;&#22899;&#25384;&#36817;&#30340;&#29702;&#30001;。&#20320;&#30340;&#21487;&#29233;&#23601;&#20687;&#26159;&#19968;&#20010;&#24618;&#24322;，&#25105;&#20915;&#19981;&#20250;&#35265;&#31163;&#20182;&#20154;。&#20320;&#30340;&#32654;&#30001;&#39592;&#21040;&#30382;，&#24863;&#22825;&#21160;&#22320;，&#27492;&#24773;&#21487;&#24453;&#25104;&#36861;&#24518;。&#22320;&#29699;&#20381;&#28982;&#36716;&#30528;，&#20154;&#19990;&#20173;&#26159;&#21892;&#21464;，&#32780;&#25105;&#27704;&#19990;&#29233;&#20320;。</p><p>&#34920;&#30333;&#26102;&#22840;&#22899;&#29983;&#26631;&#33268;&#30340;&#21547;&#33988;&#30701;&#21477;&#27809;&#24819;&#21040;&#29983;&#28079;&#20013;&#23578;&#26377;&#20687;&#20320;&#36825;&#20040;&#21487;&#29233;&#30340;&#23567;&#20185;&#22899;，&#36824;&#22909;&#25105;&#27809;&#38169;&#36807;，&#36935;&#35265;&#20320;&#26159;&#25105;&#30340;&#20389;&#24184;。&#20320;&#20840;&#36523;&#20805;&#26021;&#30528;xx&#30340;&#32431;&#24773;&#20197;&#21450;&#38738;&#26149;&#30340;&#20016;&#23039;。&#30041;&#32473;&#25105;&#21360;&#35937;&#26368;&#28145;&#30340;&#26159;&#20320;&#37027;&#21452;&#28246;&#27700;&#33324;&#28165;&#20142;&#30340;&#30520;。&#26395;&#35265;&#20320;，&#25105;&#24863;&#24212;&#20877;&#19981;&#29978;&#20040;&#26159;&#19981;&#32654;&#30340;，&#30001;&#20110;&#20320;&#29992;&#20320;&#30340;&#32654;，&#25286;&#31359;&#20102;&#25152;&#26377;&#30340;&#25152;&#26377;。</p><p>&#36140;&#36131;&#22899;&#23401;&#23376;&#30340;&#20856;&#22411;&#35821;&#21477; &#24799;&#29420;&#20320;&#30693;&#25105;&#30340;&#31070;&#33394;，&#20063;&#24799;&#29420;&#20320;&#33021;&#24102;&#32473;&#25105;&#31070;&#33394;。 &#22312;&#27599;&#19968;&#20010;&#26377;&#20320;&#30456;&#20276;&#30340;&#22812;，&#20877;&#20063;&#19981;&#22806;&#26044;&#23525;&#23490;&#20939;&#25949;。 &#19981;&#30693;&#36947;&#29233;&#20320;，&#31639;&#19981;&#31639;&#19968;&#20010;&#20197;&#21450;&#23567;&#20185;&#22899;&#25384;&#36817;&#30340;&#29702;&#30001;。 &#20320;&#30340;&#21487;&#29233;&#23601;&#20687;&#26159;&#19968;&#20010;&#24618;&#24322;，&#25105;&#20915;&#19981;&#20250;&#35265;&#31163;&#20182;&#20154;。 &#20320;&#30340;&#32654;&#30001;&#39592;&#21040;&#30382;，&#24863;&#22825;&#21160;&#22320;，&#27492;&#24773;&#21487;&#24453;&#25104;&#36861;&#24518;。</p><p>&#25293;&#25238;&#38899;&#35270;&#39057;&#36140;&#36131;&#22899;&#23401;&#23376;&#30340;&#25991;&#26696;（&#31687;&#20108;） 2&#19982;&#20320;&#30456;&#36935;&#26159;&#19968;&#20214;&#24618;&#24322;&#30340;&#20107;！&#37027;&#19968;&#27425;&#19982;&#20320;&#30456;&#36935;，&#23601;&#20351;&#25105;&#19981;&#33021;&#28129;&#24536;。&#26085;&#21518;，&#20320;&#35753;&#25105;&#30693;&#36947;&#29978;&#20040;&#21483;&#20570;&#26631;&#33268;，&#20877;&#20063;&#26080;&#22856;&#28508;&#22312;&#23545;&#20110;&#20320;&#30340;&#29233;&#24847;！ 2&#36825;&#20301;&#23567;&#20185;&#22899;，&#25105;&#35201;&#20197;&#24515;&#21160;&#26432;&#20154;&#32618;&#25304;&#25429;&#20320;。</p><h2 id='&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;'>&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;</h2>
<p>&#19968;、&#27973;&#22799;&#30340;&#23567;&#20185;&#22899;、&#21917;&#38706;&#29664;&#38271;&#22823;&#30340;&#20185;&#22899;、&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;、&#22902;&#26132;&#21619;&#30340;&#20185;&#22899;、&#32477;&#19990;&#23567;&#20185;&#22899;、&#20185;&#22899;&#26377;&#21482;&#29483;。&#36719;&#22969;&#23567;&#20185;&#22899;、&#26592;&#33804;&#23567;&#20185;&#22899;、&#19968;&#36523;&#20185;&#22899;&#21619;&#20799;、&#20185;&#22899;&#21619;&#30340;&#29483;、&#22833;&#24515;&#20185;&#22899;、&#20658;&#23047;&#30340;&#20185;&#22899;、&#20185;&#22899;&#19981;&#21487;&#39764;。&#28155;&#22902;&#30422;&#30340;&#23567;&#20185;&#22899;、&#21407;&#21619;&#23567;&#20185;&#22899;、&#36719;&#22969;&#23567;&#20185;&#22899;、&#20658;&#23047;&#23567;&#20185;&#22899;、&#20840;&#36523;&#20185;&#22899;&#21619;、&#19968;&#36523;&#20185;&#27668;、&#31258;&#26790;&#23567;&#20185;&#22899;。</p><p>&#20108;、&#29420;&#36523;&#22993;&#23064;&#27668;&#36136;&#26165;&#31216;&#26159;&#33391;&#22810;&#29420;&#36523;&#22899;&#24615;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20026;&#33258;&#24049;&#21462;&#30340;&#20195;&#21495;，&#20197;&#25581;&#31034;&#33258;&#24049;&#30340;&#29305;&#33394;&#20197;&#21450;&#39749;&#21147;。</p><p>&#19977;、&#22909;&#21548;&#30340;&#24494;&#20449;&#26165;&#31216;&#33521;&#25991;&#23567;&#20185;&#22899; &#24494;&#20449;&#26165;&#31216;&#22312;&#24456;&#22823;&#27700;&#24179;&#19978;&#20195;&#34920;&#20102;&#29992;&#25143;&#30340;&#29305;&#33394;&#19982;&#27668;&#28976;，&#29305;&#24847;&#26159;&#23567;&#20185;&#22899;&#20204;，&#37117;&#24895;&#26395;&#33021;&#26377;&#19968;&#20010;&#26082;&#22909;&#21548;&#21448;&#20855;&#22791;&#37197;&#21512;&#39749;&#21147;&#30340;&#26165;&#31216;。&#22914;&#19979;&#26159;&#22810;&#23569;&#20010;&#36866;&#23452;&#23567;&#20185;&#22899;&#36816;&#29992;&#30340;&#33521;&#25991;&#24494;&#20449;&#26165;&#31216;。</p><p>&#22235;、&#21388;&#19990;&#23567;&#20185;&#22899;、&#19968;&#21482;&#23567;&#20185;&#22899;&#19979;&#20961;&#20102;、&#25105;&#21487;&#26159;&#20185;&#22899;&#32822;&#31561;。&#24102;&#23567;&#20185;&#22899;&#30340;&#38712;&#27668;&#26165;&#31216;&#26159;&#21388;&#19990;&#23567;&#20185;&#22899;、&#19968;&#21482;&#23567;&#20185;&#22899;&#19979;&#20961;&#20102;、&#25105;&#21487;&#26159;&#20185;&#22899;&#32822;，&#35814;&#32454;&#24773;&#26223;&#22914;&#19979;：&#21388;&#19990;&#23567;&#20185;&#22899;，&#36825;&#20010;&#26165;&#31216;&#39047;&#20026;&#30340;&#38712;&#27668;，&#34920;&#26126;&#33258;&#24049;&#30340;&#24577;&#24230;，&#40657;&#30333;&#24120;&#24378;&#28872;&#30340;&#20154;&#29289;，&#19981;&#26131;&#34987;&#20854;&#20313;&#20154;&#32670;&#36785;。</p><p>&#20116;、&#34180;&#24773;、&#31528;&#23567;&#23401;2&#27743;&#30036;&#20234;&#20154;30、&#28608;&#33804;xx3&#39321;&#34121;&#19981;&#23047;3&#21507;&#25163;&#25163;&#30340;&#26234;&#24935;3&#35832;&#33883;&#22827;&#20154;3&#21487;&#29233;&#30340;&#23567;&#20011;&#22836;3&#37325;&#28201;&#21487;&#29233;3&#33804;&#24618;&#21654;3&#22902;&#27668;&#32544;&#36523;3&#27700;&#22696;&#20134;&#25104;&#30011;3&#34442;&#23376;&#21035;&#21486;&#25105;40、&#22002;&#21435;&#19990;&#20102;&#20197;&#19978;&#20415;&#26159;&#23545;&#20110;&#32473;&#22899;&#21516;&#20249;&#21462;&#20010;&#26262;&#24515;&#22806;&#21495;，&#32473;&#22899;&#21516;&#20249;&#36215;&#20010;&#19987;&#23646;&#21488;&#29995;&#30340;&#24314;&#35758;，&#24651;&#29233;&#26102;&#32473;&#22899;&#21516;&#20249;&#36215;&#20010;&#20146;&#23494;&#26165;&#31216;&#26469;&#21457;&#35475;&#33258;&#24049;&#30340;&#20027;&#26435;&#21734;。</p><h2 id='&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;'>&#20247;&#29983;&#30342;&#33510;,&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;，&#24847;&#24605;&#26159;&#23613;&#31649;&#20247;&#29983;&#37117;&#22312;&#23653;&#21382;&#30171;&#33510;，&#20294;&#23567;&#20185;&#22899;&#21364;&#26159;&#19968;&#31181;&#32654;&#19981;&#38597;&#30340;&#23384;&#22312;，&#23601;&#20687;&#33609;&#33683;&#28363;&#21619;&#21516;&#26679;&#35753;&#20154;&#24863;&#24212;&#24841;&#24742;。&#36825;&#21477;&#35805;&#26159;&#19968;&#31181;&#29609;&#31505;&#35805;，&#32463;&#30001;&#23545;&#20110;“&#20247;&#29983;&#30342;&#33510;”&#36825;&#20010;&#37322;&#25945;&#33041;&#23376;&#20197;&#21450;“&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;”&#36825;&#20010;&#24418;&#35980;&#30340;&#27604;&#21147;，&#32452;&#25104;&#20026;&#20102;&#19968;&#31181;&#24189;&#40664;&#30340;&#19979;&#22330;。</p><p>&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#39047;&#20026;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;。&#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#20320;&#26159;&#33609;&#33683;&#21619;&#20799;，&#36825;&#19968;&#21477;&#35805;&#27599;&#19968;&#27599;&#19968;&#20250;&#29992;&#26469;&#34920;&#30333;，&#22909;&#27604;&#30340;&#26159;&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;，&#20195;&#34920;&#30528;&#22312;&#23545;&#20110;&#26041;&#24515;&#20013;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。&#20247;&#29983;&#30342;&#33510;&#24799;&#29420;&#20320;&#26159;&#33609;&#33683;&#21619;&#36825;&#21477;&#35805;&#20986;&#33258;&#20449;&#24352;&#20255;&#30340;&#19987;&#36753;《&#33609;&#33683;&#30003;&#26126;》。</p><p>&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;。&#20247;&#29983;&#30342;&#33510;&#24799;&#26377;&#20320;&#26159;&#33609;&#33683;&#21619;&#30340;&#24847;&#24605;&#26159;&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;，&#20195;&#34920;&#30528;&#22312;&#23545;&#20110;&#26041;&#24515;&#20013;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。</p><p>&#24847;&#24605;&#26159;&#21069;&#19968;&#31186;&#36824;&#22312;&#22825;&#22530;，&#21463;&#23613;&#19975;&#33324;&#30171;&#33510;，&#19979;&#19968;&#31186;&#21364;&#31105;&#19981;&#20303;&#21676;&#19968;&#21475;&#33609;&#33683;&#21619;&#30340;&#20912;&#28103;&#28107;，&#30001;&#20110;&#29420;&#29233;&#20320;，&#24895;&#20026;&#20320;&#21463;&#23613;&#20154;&#19990;&#33510;&#21527;，&#20063;&#36829;&#24515;&#27963;&#35874;&#19990;&#20439;&#20013;。&#21407;&#35805;&#26159;&#20247;&#29983;&#30342;&#33510;，&#32780;&#25105;&#26159;&#33609;&#33683;&#21619;&#21714;，&#26469;&#33258;&#20449;&#24352;&#20255;&#25945;&#24072;。&#22823;&#24352;&#20255;（Zhang Wei），&#21407;&#21517;&#24352;&#20255;，1983&#24180;8&#26376;31&#26085;&#38477;&#29983;&#20110;&#21271;&#20140;，xx&#33145;&#22320;&#24403;&#22320;&#38899;&#20048;&#20154;、&#20027;&#25345;&#20154;、&#28436;&#21592;。</p><h2 id='&#26377;&#24577;&#24230;&#37239;&#21040;&#28856;&#30340;&#23567;&#20185;&#22899;&#32593;&#21517;'>&#26377;&#24577;&#24230;&#37239;&#21040;&#28856;&#30340;&#23567;&#20185;&#22899;&#32593;&#21517;</h2>
<p>&#26292;&#36208;&#30340;&#23567;&#20185;&#22899;、&#26159;&#22812;&#22312;&#29100;&#25105;、&#33900;_、&#27585;&#20182;&#22899;&#31070;&#20570;&#20182;&#22993;&#23064;、&#25106;&#25481;&#31934;&#24717;、&#20658;&#23047;&#29980;、&#20599;&#21507;&#26376;&#20142;、&#24460;&#26469;、&#27809;&#20107;&#21035;&#28902;&#25105;、&#26080;&#24847;&#30340;&#20154;、&#20882;&#20805;&#24456;&#27426;&#21916;、&#19968;&#32440;&#20278;&#19969;、&#22992;&#30340;&#38712;&#27668;&#35841;&#33021;&#25377;、&#22902;&#21727;&#23567;&#20185;&#22899;、&#29983;&#26469;&#19981;&#35752;&#21916;、&#20877;&#35265;&#23567;&#26102;&#20505;、&#31354;&#22478;&#26087;&#26790;&#20320;&#24050;&#32463;&#19981;&#22312;、&#39118;&#20043;&#26053;&#20154;。</p><p>&#26368;&#37239;&#24555;&#25163;&#32593;&#21517;300&#20010; &#20882;&#20805;&#21018;&#24378; &#20165;&#26377;&#30340;&#37326;&#24515;&#20415;&#26159;&#20320; &#22992;&#19987;&#23646;&#30340;&#33539; &#19977;&#23681;&#23601;&#24456;&#29275; &#20919;&#37202;&#20937;&#24515; &#27745;&#21619;&#23567;&#20185;&#22899; &#20154;&#36208;&#33590;&#20937; &#30127;&#30127;&#30315;&#30315;&#26099;&#25304;&#26463;&#33539; &#21628;&#20320;&#19968;&#33080;&#23016;&#22920;&#24062; &#33609;&#33683;&#37240;&#22902;&#37233; 1&#19977;&#23681;&#23601;&#24456;&#29275; 1&#39640;&#20919;&#22993;&#23064;。</p><p>&#20197;&#26159;，&#23545;&#20110;&#36824;&#27809;&#36215;&#21040;&#24515;&#20202;&#32593;&#21517;&#30340;&#23567;&#20185;&#22899;，&#26080;&#22952;&#21442;&#32771;&#36825;&#31687;&#33804;&#21040;&#28856;&#30340;&#23567;&#20185;&#22899;&#32593;&#21517;，&#26469;&#24432;&#26174;&#33258;&#24049;。</p><p>&#28895;&#26611;、&#20108;&#24515;&#21482;&#20026;&#19968;&#20154;、&#33853;&#23576;、&#34180;&#33655;&#24494;&#20937;&#23569;&#24180;&#26102;、&#22696;&#20134;&#25104;&#30865;、&#22238;&#30520;&#19968;&#31505;&#23601;&#24515;&#21160;、&#36367;&#20113;&#24402;、&#26377;&#21147;&#33258;&#25300;、&#22902;&#21619;&#23567;&#20185;&#22899;、&#26578;&#26579;、&#26495;&#26647;xx、&#24917;&#32718;、&#31881;&#33394;&#34103;&#34183;、&#29233;&#24847;&#33853;&#20110;&#27827;&#27721;、&#22823;&#39118;&#20173;&#26159;、&#20559;&#20559;&#21160;&#24515;、&#26376;&#20142;&#35268;&#30011;&#21592;、&#28165;&#27468;&#23113;、&#20026;&#29233;&#32780;&#37257;、&#29705;&#29827;&#32736;、&#32549;&#32520;&#28129;&#22914;&#39118;、&#19996;&#39118;&#28151;&#26611;&#32110;、&#26519;&#38388;&#21375;&#27468;、&#24739;&#19978;&#19981;&#21040;&#30340;&#22987;&#32456;&#37117;&#29645;&#36149;。</p>                                <div class="haijiao1904-2858-770a-32ea tags tagicon"><a href="../tags-313.html" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao2858-770a-32ea-e743 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1425.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1427.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao770a-32ea-e743-ba47 booth mt20 mb20">
            </div>       
        <div class="haijiao32ea-e743-ba47-c4a9 section">
  <div class="haijiaoe743-ba47-c4a9-7cec h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoba47-c4a9-7cec-25e5 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc4a9-7cec-25e5-4eae section" id="comments">
    <div class="haijiao7cec-25e5-4eae-f63b h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao25e5-4eae-f63b-c675 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1426&amp;key=047c16ea489f52b446e72382ee6dc250">
        <input type="hidden" name="inpId" id="inpId" value="1426"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4eae-f63b-c675-9922 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1267-557a-33ce-f10d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao557a-33ce-f10d-b8f3 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao33ce-f10d-b8f3-1904 main-right scrollBox">
        

<dl class="haijiaof10d-b8f3-1904-2858 function" id="fate_rand_article">
<dt class="haijiaob8f3-1904-2858-770a function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1904-2858-770a-32ea function_c">


<ul><li><a href="16.html"  title="&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;</a></li><li><a href="38.html"  title="sync&#36164;&#28304;&#23494;&#38053;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">sync&#36164;&#28304;&#23494;&#38053;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="58.html"  title="&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;"  target=\"_blank\">&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;</a></li><li><a href="76.html"  title="&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;"  target=\"_blank\">&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;</a></li><li><a href="89.html"  title="【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;"  target=\"_blank\">【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;</a></li><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2858-770a-32ea-e743 function" id="fate_hot_tags">
<dt class="haijiao770a-32ea-e743-ba47 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao32ea-e743-ba47-c4a9 function_c">


<ul><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;（4）" href="../tags-415.html">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;<span>（4）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-376.html">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-272.html">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe743-ba47-c4a9-7cec function" id="divCatalog">
<dt class="haijiaoba47-c4a9-7cec-25e5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc4a9-7cec-25e5-4eae function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7cec-25e5-4eae-f63b function" id="fate_follow">
<dt class="haijiao25e5-4eae-f63b-c675 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4eae-f63b-c675-9922 function_c">

<div><div class="haijiao1267-557a-33ce-f10d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao557a-33ce-f10d-b8f3 function" id="fate_r_ad">
<dt class="haijiao33ce-f10d-b8f3-1904 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof10d-b8f3-1904-2858 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob8f3-1904-2858-770a clear"></div>
      <div class="haijiao1904-2858-770a-32ea booth mb20">
            </div>      </div></div>
<div class="haijiao2858-770a-32ea-e743 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.22 ms , 26 queries , 5749kb memory , 0 error-->