<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26586;&#26408;&#25552;&#23068;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#30340;&#19968;&#20010;&#21516;&#20249;&#20182;&#32456;&#26085;&#22312;&#25105;&#30524;&#21069;&#24456;&#21487;&#33021;&#30340;&#35828;&#29577;&#20154;,&#22909;&#27604;&#20182;&#21435;&#22270;&#20070;&#39302;,&#20182;&#36319;&#25105;&#35828;......" />
<meta name="author" content="admin" />
<link rel="prev" title="xx&#26144;&#30011;&#20043;&#26080;&#20302;&#38480;" href="1430.html" /><link rel="next" title="&#28082;&#28082;&#28082;&#30340;&#23494;&#23627;&#36867;&#36208;&#28216;&#25103;&#31532;&#19977;&#31456;" href="1432.html" /><link rel="canonical" href="1431.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1c3b-0228-b4bf-80f7 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0228-b4bf-80f7-f322 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob4bf-80f7-f322-b53e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao80f7-f322-b53e-ab18 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof322-b53e-ab18-fa5a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob53e-ab18-fa5a-8008 nav">
                <ul>
                    <li class="haijiaoab18-fa5a-8008-6874 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaofa5a-8008-6874-8943 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao8008-6874-8943-30a1 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6874-8943-30a1-2970 main">
      <div class="haijiao8943-30a1-2970-9cc2 booth mt20">
            </div>          <div class="haijiao30a1-2970-9cc2-2b36 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2970-9cc2-2b36-7be3 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9cc2-2b36-7be3-77d4 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao2b36-7be3-77d4-fd59 main-left">
        <div class="haijiao7be3-77d4-fd59-1c3b content">
            <h1>&#26586;&#26408;&#25552;&#23068;</h1>
            <div class="haijiao0228-b4bf-80f7-f322 info"><span class="haijiaob4bf-80f7-f322-b53e authoricon">admin</span><span class="haijiao80f7-f322-b53e-ab18 timeicon">02-04</span><span class="haijiaof322-b53e-ab18-fa5a viewicon">10</span>            </div>
            
            <div class="haijiaob53e-ab18-fa5a-8008 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#20182;&#25972;&#22825;&#22312;&#25105;&#38754;&#21069;&#24456;&#21487;&#20197;&#30340;&#35828;&#32654;&#22899;,&#20363;&#22914;&#20182;&#21435;&#22270;&#20070;&#39302;,&#20182;&#36319;&#25105;&#35828;...' title='&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#20182;&#25972;&#22825;&#22312;&#25105;&#38754;&#21069;&#24456;&#21487;&#20197;&#30340;&#35828;&#32654;&#22899;,&#20363;&#22914;&#20182;&#21435;&#22270;&#20070;&#39302;,&#20182;&#36319;&#25105;&#35828;...'>&#25105;&#30340;&#19968;&#20010;&#21516;&#20249;&#20182;&#32456;&#26085;&#22312;&#25105;&#30524;&#21069;&#24456;&#21487;&#33021;&#30340;&#35828;&#29577;&#20154;,&#22909;&#27604;&#20182;&#21435;&#22270;&#20070;&#39302;,&#20182;&#36319;&#25105;&#35828;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#rio&#19987;&#36753;&#26354;&#30446;' title='rio&#19987;&#36753;&#26354;&#30446;'>rio&#19987;&#36753;&#26354;&#30446;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#rio&#35282;&#33394;&#20171;&#32461;' title='rio&#35282;&#33394;&#20171;&#32461;'>rio&#33050;&#33394;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#rio&#22522;&#26412;&#27010;&#36848;' title='rio&#22522;&#26412;&#27010;&#36848;'>rio&#26681;&#22522;&#27010;&#36848;</a>
</li>
</ul><h2 id='&#25105;&#30340;&#19968;&#20010;&#26379;&#21451;&#20182;&#25972;&#22825;&#22312;&#25105;&#38754;&#21069;&#24456;&#21487;&#20197;&#30340;&#35828;&#32654;&#22899;,&#20363;&#22914;&#20182;&#21435;&#22270;&#20070;&#39302;,&#20182;&#36319;&#25105;&#35828;...'>&#25105;&#30340;&#19968;&#20010;&#21516;&#20249;&#20182;&#32456;&#26085;&#22312;&#25105;&#30524;&#21069;&#24456;&#21487;&#33021;&#30340;&#35828;&#29577;&#20154;,&#22909;&#27604;&#20182;&#21435;&#22270;&#20070;&#39302;,&#20182;&#36319;&#25105;&#35828;...</h2>
<p>&#21487;&#33021;&#20320;&#21388;&#24694;&#30340;&#26159;&#22905;&#27599;&#19968;&#27599;&#19968;&#20986;&#22914;&#20170;&#20320;&#30524;&#21069;，&#35753;&#20320;&#24863;&#24212;&#19981;&#22839;&#26131;&#36817;&#20247;&#31354;&#38388;，&#24688;&#20284;&#34987;&#20154;&#25226;&#23432;&#21516;&#26679;。&#21487;&#26159;&#36825;&#20010;&#22899;&#29983;&#27010;&#20917;&#24182;&#26080;&#24694;&#24847;，&#20063;&#19981;&#26159;&#24322;&#24615;&#24651;，&#21482;&#26159;&#24863;&#24212;&#20320;&#24456;&#20248;&#24322;，&#24456;&#37492;&#36175;&#20320;，&#24819;&#36319;&#20320;&#20570;&#21516;&#20249;。&#21681;&#20204;&#24635;&#26159;&#19981;&#33258;&#35273;&#30340;&#25384;&#36817;&#21681;&#20204;&#24863;&#24212;&#32654;&#19981;&#38597;&#30340;&#20107;&#29289;。&#20320;&#23545;&#20110;&#22905;&#26469;&#35828;&#20063;&#26159;&#22914;&#26031;。&#23621;&#28982;&#35753;&#20320;&#26377;&#36825;&#20040;&#21329;&#21155;&#30340;&#24863;&#24212;，&#24799;&#24656;&#20063;&#26159;&#22905;&#27809;&#24819;&#21040;&#30340;&#21543;。</p><p>&#19982;&#20854;&#32416;&#32467;&#36825;&#20010;&#30007;&#29983;&#20107;&#23454;&#21916;&#19981;&#21916;&#29233;&#20320;，&#26356;&#32039;&#24352;&#30340;&#26159;&#36825;&#20010;&#30007;&#29983;&#20540;&#19981;&#20540;&#24739;&#19978;&#20320;&#21916;&#29233;。&#20154;&#19982;&#20154;&#20043;&#38388;&#20851;&#36830;&#30340;&#30529;&#24320;，&#20174;&#30446;&#29983;&#20154;&#21040;&#29087;&#20154;，&#20174;&#29087;&#20154;&#21040;&#33392;&#28145;&#21516;&#20249;，&#21448;&#20174;&#20174;&#33392;&#28145;&#21516;&#20249;&#21040;&#22909;&#21516;&#20249;，&#24819;&#20877;&#24448;&#19978;&#36208;&#19968;&#27493;，&#22312;&#20004;&#24635;&#20307;&#19981;&#20114;&#36890;&#24515;&#24847;&#20197;&#21069;，&#20250;&#22788;&#20110;&#19968;&#31181;&#20171;&#20110;&#22909;&#21516;&#20249;&#20197;&#21450;&#24773;&#20154;&#20043;&#38388;&#30340;&#20851;&#36830;，&#20063;&#20415;&#26159;&#36855;&#31946;。</p><p>&#30528;&#23454;&#22914;&#20170;&#36825;&#31181;&#30007;&#29983;&#25402;&#22810;&#30340;，&#20197;&#26159;&#24403;&#19968;&#20010;&#30007;&#29983;&#22825;&#22825;&#25214;&#20320;&#32842;&#22825;&#26102;&#20320;&#30830;&#23450;&#35201;&#25830;&#20142;&#30524;&#30555;，&#35748;&#28165;&#23545;&#20110;&#26041;&#30340;&#30495;&#38754;&#30446;。&#20063;&#26377;&#30007;&#29983;&#20250;&#22312;&#24494;&#20449;&#27010;&#20917;qq&#19978;&#25214;&#33391;&#22810;&#22810;&#23569;&#22810;&#22899;&#29983;&#35848;&#22825;，&#32780;&#19988;&#20250;&#20998;&#24515;&#35753;&#23545;&#20110;&#26041;&#24863;&#24212;&#36855;&#31946;，&#32780;&#21518;&#21448;&#19981;&#24191;&#21578;，&#26368;&#21518;&#22899;&#29983;&#31561;&#19981;&#36845;&#20102;，&#33258;&#21160;&#34920;&#30333;&#30007;&#29983;，&#36825;&#26102;&#30007;&#29983;&#23601;&#20250;&#35828;&#19981;&#26029;&#25226;&#22905;&#24403;&#22909;&#21516;&#20249;，&#36716;&#36523;&#21448;&#20250;&#20197;&#21450;&#20182;&#20154;&#21435;&#28843;&#32768;&#26377;&#22899;&#29983;&#21521;&#20182;&#34920;&#30333;。</p><p>&#20551;&#22914;&#20320;&#26377;&#19968;&#20010;&#21916;&#29233;&#30340;&#20154;，&#20320;&#26368;&#24819;&#28165;&#26224;&#30340;&#20415;&#26159;&#22905;&#21916;&#19981;&#21916;&#29233;&#20320;。&#25152;&#26377;&#37117;&#23578;&#26410;&#33033;&#32476;&#30340;&#26102;&#20505;，&#20063;&#19981;&#25954;&#26080;&#30031;&#22916;&#20026;，&#24597;&#34987;&#35874;&#32477;，&#26080;&#30031;&#22312;&#23545;&#20110;&#26041;&#24515;&#20013;&#30041;&#19979;&#19968;&#20010;&#27424;&#22909;&#30340;&#21360;&#35937;。&#20063;&#19981;&#30427;&#24847;&#24605;&#21435;&#38382;&#22905;&#30340;&#21516;&#20249;，&#24635;&#20043;&#26159;&#27611;&#39592;&#24730;&#28982;，&#31181;&#31181;&#23567;&#32416;&#32467;。&#30528;&#23454;&#21834;，&#24819;&#30693;&#36947;&#20320;&#21916;&#29233;&#30340;&#37027;&#24635;&#20307;&#21916;&#19981;&#21916;&#29233;&#20320;，&#20063;&#19981;&#37027;&#26411;&#38590;&#21862;，&#20174;&#22914;&#19979;&#22810;&#23569;&#28857;&#20320;&#23601;&#33021;&#30475;&#20986;&#20010;&#32422;&#33707;&#21862;。</p><h2 id='rio&#19987;&#36753;&#26354;&#30446;'>rio&#19987;&#36753;&#26354;&#30446;</h2>
<p>rioriorio&#26159;&#27468;&#26354;&#21517;Rio，&#27468;&#25163;&#21517;&#26159;DuranDuran。&#37096;&#20221;&#27468;&#35789;：OhRioRiodanceacrosstheRioGrandeIveseenyouonthebeachandIveseenyouonTV《Rio》&#26159;&#33521;&#22269;&#25671;&#28378;&#20048;&#38431;&#26460;&#20848;&#26460;&#20848;&#30340;&#31532;&#20108;&#24352;&#24405;&#38899;&#23460;&#19987;&#36753;，&#30001;ColinThurston&#36127;&#36131;&#21046;&#20316;&#20154;，&#23610;&#24230;&#29256;&#21809;&#29255;&#20849;&#25910;&#24405;9&#39318;&#27468;&#26354;，&#20110;1982&#24180;5&#26376;10&#26085;&#21002;&#34892;。</p><p>rio&#20135;&#29289;，Rio Rio&#31616;&#20171;&#33391;&#22810;&#20154;&#36824;&#19981;&#30693;&#36947;，&#22914;&#20170;&#35753;&#21681;&#20204;&#19968;&#36215;&#26469;&#30475;&#30475;&#21543;！&#22806;&#25991;&#21517;：Rio Rio&#25152;&#23646;&#19987;&#36753;：Rio 2 （Music From the Motion Picture）&#27468;&#26354;&#21407;&#21809;：Ester Dean、B.o.B&#27468;&#26354;&#35821;&#35328;：&#33521;&#35821;《Rio Rio》&#26159;Ester Dean、B.o.B&#28436;&#21809;&#30340;&#27468;&#26354;。&#25910;&#24405;&#20110;&#19987;&#36753;《Rio 2 （Music From the Motion Picture）》&#20013;。</p><p>&#24180;&#26149;&#22825;，&#26460;&#20848;·&#26460;&#20848;&#20048;&#38431;&#20056;&#32988;&#36861;&#20987;，&#23459;&#21578;&#20102;&#20182;&#20204;&#30340;&#31532;&#20108;&#24352;&#19987;&#36753;《Rio》。&#36825;&#24352;&#19987;&#36753;&#22312;&#21002;&#34892;&#30340;&#31532;&#19968;&#21608;&#23601;&#36291;&#21319;&#33267;&#20122;&#20891;，&#23637;&#29616;&#20986;&#24378;&#30427;&#30340;&#24066;&#22330;&#21484;&#21796;&#21147;。&#19987;&#36753;&#20013;&#30340;&#21333;&#26354;&#22914;《Hungry Like A Wolf》&#20197;&#21450;《Save A Prayer》&#37117;&#21462;&#24739;&#20102;Top 10&#30340;&#20658;&#20154;&#19979;&#22330;，&#36827;&#19968;&#27493;&#23433;&#23450;&#20102;&#26460;&#20848;·&#26460;&#20848;&#20048;&#38431;&#22312;&#20048;&#36855;&#24515;&#20013;&#30340;&#20301;&#32622;。</p><p>&#36825;&#20010;&#38899;&#20048;&#38582;&#23646;Rio&#37197;&#20048;&#19987;&#36753;，&#20301;&#20110;&#35813;&#19987;&#36753;&#22806;&#37096;&#30340;&#31532;18&#20010;，&#31216;&#35859;&#26159;Flying。</p><p>&#36825;&#24352;&#19987;&#36753;&#30340;&#21046;&#20316;&#38453;&#23481;&#24378;&#30427;，&#30001;&#38899;&#20048;&#24040;&#21280;&#26446;&#23551;&#20840;&#20197;&#21450;&#38472;&#24535;&#36828;&#36127;&#36131;&#21046;&#20316;&#20154;&#20197;&#21450;&#32534;&#26354;，&#20182;&#20204;&#22312;&#22362;&#25345;&#29579;&#26480;&#22266;&#26377;&#27668;&#28976;&#30340;&#21516;&#26102;，&#25581;&#31034;&#20102;&#39640;&#27700;&#24179;&#30340;&#21046;&#20316;&#33021;&#32784;。&#39118;&#38395;，&#26446;&#23551;&#20840;&#22312;&#19968;&#23478;&#21809;&#29255;&#24215;&#26080;&#24847;&#20598;&#23572;&#21548;&#21040;&#29579;&#26480;&#30340;DEMO，&#34987;&#20854;&#37197;&#21512;&#21971;&#38899;&#25490;&#27719;，&#20110;&#26159;&#25225;&#25321;&#30456;&#21161;，&#30001;RIO MUSIC&#20844;&#21496;&#21046;&#20316;&#19987;&#36753;。</p><h2 id='rio&#35282;&#33394;&#20171;&#32461;'>rio&#33050;&#33394;&#20171;&#32461;</h2>
<p>&#19968;、Rio（2007&#24180;&#26356;&#21517;），&#21407;&#21517;&#26586;&#26408;ティナ（&#26586;&#26408;&#25552;&#23068;），&#33402;&#21517;Tina Yuzuki，&#20063;&#24120;&#34987;&#31216;&#35859;&#20026;&#26586;&#26408;&#32519;&#23068;、Tina。&#22312;&#28436;&#33402;&#22280;&#20013;，&#22905;&#20197;C&#32617;&#26479;&#30340;&#36523;&#27573;、154cm&#30340;&#36523;&#39640;、&#19977;&#22260;85-58-83&#30340;&#27424;&#32570;&#27604;&#20363;&#32780;&#33879;&#31216;。&#38477;&#29983;&#20110;1986&#24180;10&#26376;29&#26085;&#30340;&#22905;，&#26469;&#33258;&#26085;&#26412;&#19996;&#37117;&#38376;，&#26143;&#24231;&#20026;&#22825;&#34638;&#24231;，&#23646;&#34382;，&#34880;&#22411;A&#22411;。</p><p>&#20108;、&#24067;&#40065;/&#29664;&#20799;，&#19968;&#31181;&#34013;&#33394;&#26031;&#30382;&#20811;&#26031;&#37329;&#21018;&#40550;&#40521;，&#21407;&#29983;&#20110;&#21335;&#32654;&#27954;&#20013;&#37096;，&#20197;&#20854;&#38068;&#34013;&#33394;&#30340;&#32701;&#27611;，&#29572;&#33394;&#21913;&#20197;&#21450;&#23614;&#24052;，&#20197;&#21450;&#28784;&#34013;&#33394;&#30340;&#36523;&#27573;&#20026;&#29305;&#33394;。&#23427;&#20204;&#26159;&#26234;&#24935;&#22909;&#22855;&#30340;&#40479;&#31867;，&#20010;&#21035;&#20197;&#22827;&#22919;&#26041;&#24335;&#29983;&#28079;，&#21916;&#29233;&#22312;&#37325;&#34433;&#26408;&#19978;&#31569;&#24034;，&#26159;&#28626;&#21361;&#29289;&#31181;，&#34987;IUCN&#32418;&#33394;&#21517;&#24405;&#21015;&#20026;&#26497;&#21361;&#32423;&#21035;，&#38450;&#27490;&#29983;&#24847;。</p><p>&#19977;、&#20652;&#30496;&#35805;&#31570;rio&#26159;&#22768;&#20248;。&#20652;&#30496;&#35805;&#31570;（ヒプノシスマイク–Division Rap Battle）&#26159;KING RECORDS&#20197;&#21450;EVIL LINE RECORDS&#30456;&#21161;&#25512;&#20986;&#30340;&#22768;&#20248;Rap&#20225;&#21010;。&#33258;2017&#24180;9&#26376;&#27491;&#24335;&#21551;&#21160;&#21518;，&#29616;&#24050;&#32463;&#21002;&#34892;7&#24352;&#19987;&#36753;。&#26412;&#20316;&#24050;&#32463;&#20110;2018&#24180;&#24180;&#23614;&#25512;&#20986;&#27665;&#38388;&#28459;&#30011;。rio&#27010;&#20917;&#30475;&#36215;&#26469;&#20687;&#23567;&#23398;&#29983;&#21516;&#26679;&#24180;&#24188;。&#33041;&#23376;&#36716;&#24739;&#19978;&#24555;，&#33258;&#24049;&#22312;&#20182;&#20154;&#30524;&#20013;&#30340;&#33258;&#25105;&#20687;&#24456;&#24555;&#28165;&#26224;。</p><p>&#22235;、&#39532;&#37324;&#22885;，&#36825;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#28216;&#25103;&#33050;&#33394;，&#20854;&#33521;&#25991;&#21517;&#26159;Ma&#30462;&#36890;&#20889;rio，&#20010;&#21035;&#22312;&#26085;&#26412;&#27665;&#38388;&#35793;&#20316;&#39532;&#21147;&#27431;。&#20316;&#20026;&#28216;&#25103;&#30028;&#30340;&#24040;&#26143;，&#39532;&#37324;&#22885;&#22312;&#27867;&#28389;&#29609;&#23478;&#24515;&#20013;&#21344;&#26377;&#30528;&#26080;&#21487;&#26367;&#25442;&#30340;&#20301;&#32622;。&#22312;《&#36229;&#32423;&#39532;&#21147;&#27431;&#20804;&#24351;》&#36825;&#27454;&#20856;&#22411;&#28216;&#25103;&#20013;，&#39532;&#37324;&#22885;&#30340;&#37197;&#21512;&#25277;&#35937;&#28145;&#20837;&#22839;&#26131;&#36817;&#24847;。</p><h2 id='rio&#22522;&#26412;&#27010;&#36848;'>rio&#26681;&#22522;&#27010;&#36848;</h2>
<p>&#19968;、RIO，&#20316;&#20026;&#19968;&#20010;&#28304;&#20110;&#29790;&#22763;Sweetlife International AG&#20844;&#21496;&#30340;&#39536;&#21517;&#34180;&#33655;&#31958;&#21697;&#29260;，&#38477;&#29983;&#20110;&#21313;&#22810;&#24180;&#21069;。&#20854;&#30524;&#21069;，&#26159;&#19968;&#20010;&#20805;&#26021;&#28608;&#24773;&#24182;&#33258;&#21160;&#20110;&#31435;&#24322;&#30340;&#28789;&#39746;&#22312;&#29790;&#22763;&#25773;&#19979;&#20102;RIO&#30340;&#31181;&#23376;。Sweetlife&#19981;&#26029;&#22362;&#23432;&#29420;&#21019;&#20154;&#30340;&#32905;&#20307;，&#23558;&#28608;&#24773;&#20542;&#27880;&#20110;&#26032;&#20135;&#29289;&#30340;&#30740;&#21457;&#20043;&#20013;，&#33258;&#21160;&#20110;&#20026;&#30772;&#36153;&#32773;&#31934;&#24515;&#25171;&#36896;&#20248;&#24322;&#30340;&#31958;&#26524;，&#25581;&#31034;&#20986;&#19981;&#22815;&#20026;&#22855;&#30340;&#39118;&#38901;。</p><p>&#20108;、&#22914;&#19979;&#26159;&#38024;&#23545;&#20110;&#36825;&#20123;&#21697;&#29260;&#30340;&#25512;&#36873;&#29702;&#30001;&#20197;&#21450;&#29305;&#33394;&#30340;&#25212;&#35201;&#27010;&#36848;： &#38160;&#28595;（RIO）：&#38160;&#28595;&#33258;&#24314;&#26641;&#20197;&#26469;，&#19981;&#26029;&#33258;&#21160;&#20110;xx&#24066;&#22330;，&#19987;&#19968;&#20110;&#20302;&#37202;&#31934;&#39278;&#21697;&#30340;&#24320;&#25299;，&#20197;&#36716;&#36798;&#39044;&#35843;&#37202;&#27178;&#34542;&#20026;&#24049;&#20219;。&#23427;&#22312;&#27431;&#27954;&#30340;&#20048;&#25104;&#23653;&#21382;&#21254;&#21254;&#20351;&#20854;&#22312;&#33521;&#22269;&#24314;&#26641;&#20102;&#19994;&#20313;&#30740;&#21457;&#22242;&#38431;，&#29305;&#24847;&#38024;&#23545;&#20110;&#20122;&#27954;&#24066;&#22330;&#30740;&#21457;&#20302;&#37202;&#31934;&#39278;&#21697;，&#20048;&#25104;&#22320;&#23558;&#21407;&#22987;&#37197;&#26041;&#22952;&#30861;&#25913;&#21892;，&#30693;&#36275;&#20102;&#20122;&#27954;&#30772;&#36153;&#32773;&#30340;&#38656;&#35201;。</p><p>&#19977;、&#36215;&#20122;Rio&#26159;&#19968;&#27454;&#23567;&#22411;&#36735;&#36710;。&#36215;&#20122;Rio&#26159;&#38889;&#22269;&#27773;&#36710;&#21046;&#20316;&#21830;&#36215;&#20122;&#27773;&#36710;&#25512;&#20986;&#30340;&#19968;&#27454;&#23567;&#22411;&#36735;&#36710;。&#22914;&#19979;&#26159;&#23545;&#20110;&#36825;&#27454;&#36710;&#30340;&#35814;&#32454;&#25209;&#27880;：&#36710;&#22411;&#27010;&#36848; &#36215;&#20122;Rio&#20316;&#20026;&#36215;&#20122;&#27773;&#36710;&#30340;&#19968;&#27454;&#23567;&#22411;&#36735;&#36710;，&#22916;&#24819;&#21021;&#34935;&#26159;&#20026;&#20102;&#30693;&#36275;&#30772;&#36153;&#32773;&#23545;&#20110;&#32463;&#27982;&#23454;&#24800;&#19988;&#36866;&#29992;&#30340;&#36710;&#22411;&#30340;&#38656;&#35201;。&#36825;&#27454;&#36710;&#22411;&#22312;&#27010;&#20917;&#20197;&#21450;&#20869;&#39280;&#26041;&#38754;&#30475;&#37325;&#36866;&#29992;&#24615;&#20197;&#21450;&#33298;&#36866;&#24615;，&#21516;&#26102;&#20855;&#22791;&#30830;&#23450;&#30340;&#29123;&#27833;&#32463;&#27982;&#24615;。</p><p>&#22235;、&#24635;&#20043;&#19968;&#21477;&#35805;&#27010;&#36848;&#20415;&#26159;：&#24615;&#20215;&#27604;&#24456;&#39640;&#30340;&#23478;&#29992;&#20195;&#27493;&#24037;&#20855;。&#30701;&#36884;&#21450;&#39640;&#36895;&#36335;&#39550;&#39542;&#27833;&#32791;&#22312;&#30334;&#20844;&#37324;3L&#25670;&#24067;，&#39047;&#26377;&#30456;&#21161;&#24615;，&#24066;&#21306;&#36947;&#36335;&#22312;8L&#25670;&#24067;，&#24066;&#21306;&#27833;&#32791;&#19982;&#21516;&#25490;&#37327;&#20854;&#20313;&#36710;&#22411;&#33267;&#20851;，&#30701;&#36884;&#39640;&#36895;&#30340;&#27833;&#32791;&#23637;&#29616;&#33267;&#20851;&#20248;&#24322;。</p><p>&#20116;、&#24320;&#36187;&#27827;，&#33889;&#33796;&#29273;&#35821;&#31216;&#20043;&#20026;Rio Cassai，&#28304;&#33258;&#23433;&#21733;&#25289;&#30340;&#20027;&#33033;&#27964;&#22320;，&#20840;&#38271;&#25269;&#36798;&#20102;2，153&#20844;&#37324;（1，338&#21737;）。&#26368;&#21518;&#30340;&#27700;&#27969;&#20542;&#21521;&#26159;&#21521;&#19996;，&#27969;&#28108;402&#20844;&#37324;（250&#21737;）&#21518;，&#23427;&#36716;&#21521;&#21271;&#27969;，&#31359;&#26797;&#32422;&#33707;483&#20844;&#37324;（300&#21737;）&#30340;&#36317;&#31163;，&#36825;&#26465;&#27827;&#25104;&#20026;&#20102;&#23433;&#21733;&#25289;&#20197;&#21450;&#21018;&#26524;&#22839;&#26131;&#36817;&#20027;&#20849;&#20197;&#21450;&#22269;&#20043;&#38388;&#30340;&#20570;&#20316;&#39046;&#22303;。</p>                                <div class="haijiaoab18-fa5a-8008-6874 tags tagicon"><a href="../tags-282.html" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaofa5a-8008-6874-8943 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1430.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1432.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao8008-6874-8943-30a1 booth mt20 mb20">
            </div>       
        <div class="haijiao6874-8943-30a1-2970 section">
  <div class="haijiao8943-30a1-2970-9cc2 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao30a1-2970-9cc2-2b36 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao2970-9cc2-2b36-7be3 section" id="comments">
    <div class="haijiao9cc2-2b36-7be3-77d4 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao2b36-7be3-77d4-fd59 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1431&amp;key=50ae829f0bcb88fd59941484c1b1c8c5">
        <input type="hidden" name="inpId" id="inpId" value="1431"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao7be3-77d4-fd59-1c3b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0228-b4bf-80f7-f322 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaob4bf-80f7-f322-b53e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao80f7-f322-b53e-ab18 main-right scrollBox">
        

<dl class="haijiaof322-b53e-ab18-fa5a function" id="fate_rand_article">
<dt class="haijiaob53e-ab18-fa5a-8008 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoab18-fa5a-8008-6874 function_c">


<ul><li><a href="55.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）</a></li><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiaofa5a-8008-6874-8943 function" id="fate_hot_tags">
<dt class="haijiao8008-6874-8943-30a1 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6874-8943-30a1-2970 function_c">


<ul><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao8943-30a1-2970-9cc2 function" id="divCatalog">
<dt class="haijiao30a1-2970-9cc2-2b36 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao2970-9cc2-2b36-7be3 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9cc2-2b36-7be3-77d4 function" id="fate_follow">
<dt class="haijiao2b36-7be3-77d4-fd59 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao7be3-77d4-fd59-1c3b function_c">

<div><div class="haijiao0228-b4bf-80f7-f322 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaob4bf-80f7-f322-b53e function" id="fate_r_ad">
<dt class="haijiao80f7-f322-b53e-ab18 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof322-b53e-ab18-fa5a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob53e-ab18-fa5a-8008 clear"></div>
      <div class="haijiaoab18-fa5a-8008-6874 booth mb20">
            </div>      </div></div>
<div class="haijiaofa5a-8008-6874-8943 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.02 ms , 26 queries , 5728kb memory , 0 error-->