<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25628;&#32599;&#23433;&#25289;&#25995;&#25995;&#28436;&#36807;&#29978;&#20040;&#30340;&#35789;&#26465;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23553;&#25995;&#30340;&#24847;&#24605;&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#29978;&#20040;&#20108;、&#23553;&#25995;&#30340;&#35799;&#21477;&#23553;&#25995;&#30340;&#35799;&#21477;&#26159;&#29978;&#20040;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23567;&#30000;&#33756;&#20570;&#27861;" href="1436.html" /><link rel="next" title="&#27185;&#29432;&#23376;&#26159;&#35841;&#21568;" href="1438.html" /><link rel="canonical" href="1437.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1c5f-9139-2746-5493 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9139-2746-5493-4d42 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao2746-5493-4d42-d494 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5493-4d42-d494-8c99 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4d42-d494-8c99-0015 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod494-8c99-0015-1d31 nav">
                <ul>
                    <li class="haijiao8c99-0015-1d31-3dcb navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0015-1d31-3dcb-e884 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1d31-3dcb-e884-2769 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3dcb-e884-2769-49b4 main">
      <div class="haijiaoe884-2769-49b4-d6b8 booth mt20">
            </div>          <div class="haijiao2769-49b4-d6b8-ec1c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao49b4-d6b8-ec1c-b93f iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaod6b8-ec1c-b93f-4b05 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoec1c-b93f-4b05-c730 main-left">
        <div class="haijiaob93f-4b05-c730-1c5f content">
            <h1>&#25628;&#32599;&#23433;&#25289;&#25995;&#25995;&#28436;&#36807;&#29978;&#20040;&#30340;&#35789;&#26465;</h1>
            <div class="haijiao9139-2746-5493-4d42 info"><span class="haijiao2746-5493-4d42-d494 authoricon">admin</span><span class="haijiao5493-4d42-d494-8c99 timeicon">02-04</span><span class="haijiao4d42-d494-8c99-0015 viewicon">10</span>            </div>
            
            <div class="haijiaod494-8c99-0015-1d31 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23553;&#25995;&#30340;&#24847;&#24605;&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;' title='&#23553;&#25995;&#30340;&#24847;&#24605;&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;'>&#23553;&#25995;&#30340;&#24847;&#24605;&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23553;&#25995;&#30340;&#35799;&#21477;&#23553;&#25995;&#30340;&#35799;&#21477;&#26159;&#20160;&#20040;' title='&#23553;&#25995;&#30340;&#35799;&#21477;&#23553;&#25995;&#30340;&#35799;&#21477;&#26159;&#20160;&#20040;'>&#23553;&#25995;&#30340;&#35799;&#21477;&#23553;&#25995;&#30340;&#35799;&#21477;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23553;&#25995;&#30340;&#24341;&#35777;&#35299;&#37322;&#23553;&#25995;&#30340;&#24341;&#35777;&#35299;&#37322;&#26159;&#20160;&#20040;' title='&#23553;&#25995;&#30340;&#24341;&#35777;&#35299;&#37322;&#23553;&#25995;&#30340;&#24341;&#35777;&#35299;&#37322;&#26159;&#20160;&#20040;'>&#23553;&#25995;&#30340;&#24341;&#35777;&#25209;&#27880;&#23553;&#25995;&#30340;&#24341;&#35777;&#25209;&#27880;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#23553;&#25995;&#30340;&#24847;&#24605;&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#20160;&#20040;'>&#23553;&#25995;&#30340;&#24847;&#24605;&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#29978;&#20040;</h2>
<p>&#19968;、&#23553;&#25995;&#26159;&#19968;&#31181;&#25995;&#25106;&#26041;&#24335;，&#35814;&#32454;&#25351;&#22312;&#30333;&#26172;&#19981;&#36827;&#39135;。 &#23553;&#25995;&#22312;&#36766;&#20070;&#20013;&#30340;&#25209;&#27880;&#26377;&#20004;&#20010;：&#19968;&#26159;&#25351;&#22312;&#25995;&#26376;&#26102;&#26399;&#30333;&#26172;&#19981;&#36827;&#39135;&#30340;&#25995;&#25106;，&#20063;&#31216;&#20026;&#25226;&#25995;；&#20108;&#26159;&#25351;&#22825;&#20027;&#25945;&#30340;&#25995;&#25106;&#26399;，&#25945;&#24466;&#22312;&#29305;&#23450;&#26085;&#26399;&#24517;&#38656;&#23432;&#25995;。 &#25995;&#25106;&#22312;&#20170;&#19990;&#26159;&#25351;&#31085;&#31040;&#21069;&#30340;&#19968;&#31181;&#35947;&#22791;，&#20027;&#31085;&#20154;&#38656;&#35201;&#25968;&#26085;&#27927;&#28020;、&#31359;&#28165;&#27905;&#34915;&#26381;、&#33557;&#23621;&#32032;&#39135;&#25106;&#37202;&#31561;，&#20197;&#31034;&#34388;&#25964;。</p><p>&#20108;、&#23553;&#25995;&#24847;&#24605;&#26159;：&#30333;&#26172;&#19981;&#36827;&#39278;&#39135;。&#23553;&#25995;&#36766;&#20070;&#25209;&#27880;：①&#19968;&#31181;&#25995;&#25106;，&#22312;&#29572;&#26376;&#37324;&#30333;&#26172;&#19981;&#36827;&#39278;&#39135;。&#20063;&#21483;&#25226;&#25995;。②&#22825;&#20027;&#25945;&#30340;&#25995;&#25106;&#26399;，&#25945;&#24466;&#22312;&#23553;&#25995;&#26399;&#20869;&#30340;&#29305;&#23450;&#26085;&#26399;&#24517;&#38656;&#23432;&#25995;。&#37325;&#28857;&#36766;&#27719;：&#25995;&#25106;：&#20170;&#19990;&#31085;&#31040;，&#20064;&#27668;&#30001;&#20027;&#31085;&#20154;&#20808;&#25968;&#26085;&#27927;&#28020;、&#31359;&#28165;&#27905;&#34915;&#26381;、&#33557;&#23621;&#32032;&#39135;&#25106;&#37202;&#31561;，&#23637;&#29616;&#34388;&#25964;，&#22240;&#31216;：&#36213;&#29579;&#20035;&#25995;&#25106;&#20116;&#26085;。</p><p>&#19977;、&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#25351;&#23553;&#38145;&#25995;&#25106;&#30340;&#22330;&#25152;&#25110;&#32773;&#24418;&#24577;。&#25995;&#25106;&#26159;&#19968;&#31181;&#23447;&#25945;&#20202;&#24335;，&#20010;&#21035;&#22312;&#29305;&#23450;&#30340;&#20809;&#38452;、&#22320;&#22336;&#22952;&#30861;，&#20197;&#31034;&#23545;&#20110;&#31070;&#28789;&#30340;&#24685;&#25964;&#20197;&#21450;&#20062;&#27714;。&#22312;&#26576;&#20123;&#23447;&#25945;&#20013;，&#23553;&#25995;&#35937;&#24449;&#30528;&#23553;&#38145;&#25110;&#32773;&#23553;&#38145;&#25995;&#25106;&#30340;&#22330;&#25152;，&#20197;&#30830;&#20445;&#25995;&#25106;&#30340;&#32431;&#25370;&#20197;&#21450;&#39640;&#23578;&#24615;。&#36825;&#31181;&#20570;&#27861;&#21487;&#33021;&#38459;&#27490;&#22806;&#30028;&#30340;&#24178;&#25200;&#20197;&#21450;&#24433;&#21709;，&#35753;&#36864;&#20986;&#32773;&#22788;&#20110;&#24840;&#21152;&#19987;&#19968;&#20197;&#21450;&#32431;&#25370;&#30340;&#24418;&#24577;，&#26356;&#22909;&#22320;&#22952;&#30861;&#23447;&#25945;&#20462;&#34892;&#20197;&#21450;&#31048;&#31095;。</p><p>&#22235;、&#22238;&#26063;&#30340;&#23553;&#25995;&#26159;&#29978;&#20040;&#24847;&#24605;&#22238;&#26063;&#30340;&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#22312;&#31085;&#31040;&#21069;&#30340;&#19968;&#20010;&#27927;&#28020;&#26131;&#26381;、&#21442;&#24046;&#36523;&#24515;，&#20197;&#31034;&#34388;&#25964;。&#22238;&#26063;&#30340;&#23553;&#25995;&#26159;&#29978;&#20040;&#24847;&#24605;，&#23578;&#26377;&#30340;&#24847;&#24605;&#20415;&#26159;&#20026;&#20102;&#22952;&#30861;&#25995;&#25106;&#31435;&#23450;&#24847;&#24565;，&#26469;&#21078;&#26512;&#23553;&#25995;&#30340;&#30446;&#30340;，&#38500;&#20102;&#24739;&#30149;&#30340;&#20154;、&#24180;&#36808;&#20154;、&#20307;&#24369;&#20154;、&#26234;&#27531;&#32773;、&#24188;&#31461;、&#23381;&#22919;&#31561;&#31561;&#19981;&#23553;&#25995;，&#20854;&#20313;&#30340;&#37117;&#35201;&#23553;&#25995;。</p><p>&#20116;、&#23553;&#25995;，&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#19968;&#31181;&#23447;&#25945;&#22839;&#26131;&#36817;&#20439;，&#29305;&#25351;&#22312;&#20234;&#26031;&#20848;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;，&#30333;&#26172;&#19981;&#36827;&#39135;、&#19981;&#39278;&#27700;、&#19981;&#20570;&#20219;&#20309;&#23089;&#20048;&#34892;&#21160;。&#36825;&#20010;&#22839;&#26131;&#36817;&#20439;&#20063;&#34987;&#31216;&#20026;&#25226;&#25995;。&#23553;&#25995;&#30340;&#25340;&#38899;&#26159;fēngzhāi，&#27880;&#38899;&#26159;ㄈㄥㄓㄞ，&#22916;&#24819;&#26159;&#23553;（&#25670;&#24067;&#22916;&#24819;）&#25995;（&#39640;&#19979;&#22916;&#24819;）。&#19979;&#38754;&#20174;&#22810;&#23569;&#20010;&#26041;&#38754;&#35814;&#32454;&#25209;&#27880;&#23553;&#25995;&#30340;&#23492;&#20041;： &#22312;&#20234;&#26031;&#20848;&#25945;&#20013;，&#23553;&#25995;&#26159;&#19968;&#31181;&#23447;&#25945;&#20351;&#21629;。</p><h2 id='&#23553;&#25995;&#30340;&#35799;&#21477;&#23553;&#25995;&#30340;&#35799;&#21477;&#26159;&#20160;&#20040;'>&#23553;&#25995;&#30340;&#35799;&#21477;&#23553;&#25995;&#30340;&#35799;&#21477;&#26159;&#29978;&#20040;</h2>
<p>&#23553;&#25995;&#30340;&#35799;&#21477;&#26377;：“&#30358;&#20013;&#34382;&#32769;&#19981;&#23553;&#25995;”。 &#35813;&#35799;&#21477;&#30340;&#27880;&#38899;&#20026;：fēngzhāi。 &#23553;&#25995;&#30340;&#22916;&#24819;&#21512;&#25104;：&#23553;（&#25670;&#24067;&#22916;&#24819;），&#25995;（&#39640;&#19979;&#22916;&#24819;）。 &#23553;&#25995;&#30340;&#35814;&#32454;&#25209;&#27880;&#25628;&#32599;：- &#20234;&#26031;&#20848;&#25945;&#25512;&#24191;&#30340;&#19968;&#31181;&#25995;&#25106;，&#22312;&#20234;&#26031;&#20848;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;&#30333;&#26172;&#19981;&#36827;&#39278;&#39135;。- &#22238;&#25945;&#25512;&#24191;&#30340;&#25995;&#25106;，&#22312;&#22238;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;，&#22825;&#22825;&#20174;&#24179;&#26126;&#33267;&#28165;&#26216;&#19981;&#36827;&#39278;&#39135;。</p><p>&#23553;&#25995;&#30340;&#35799;&#21477;&#26377;：&#30358;&#20013;&#34382;&#32769;&#19981;&#23553;&#25995;。&#23553;&#25995;&#30340;&#35799;&#21477;&#26377;：&#30358;&#20013;&#34382;&#32769;&#19981;&#23553;&#25995;。&#27880;&#38899;&#26159;：ㄈㄥㄓㄞ。&#25340;&#38899;&#26159;：fēngzhāi。&#22916;&#24819;&#26159;：&#23553;（&#25670;&#24067;&#22916;&#24819;）&#25995;（&#39640;&#19979;&#22916;&#24819;）。</p><p>&#31085;&#31040;&#21069;&#25110;&#32773;&#20030;&#34892;&#20202;&#24335;&#21069;&#28165;&#24515;&#27905;&#36523;：&#25995;&#25106;。&#23553;&#25995;（&#20134;&#31216;“&#25226;&#25995;”）。&#25995;&#26376;。&#25995;&#22363;。&#25995;&#20250;。&#25995;&#26524;。&#37322;&#25945;、&#29572;&#38376;&#31561;&#25945;&#24466;、&#36947;&#24466;&#21507;&#30340;&#32032;&#39135;：&#25995;&#39277;。&#25995;&#22530;。&#21507;&#25995;。&#33293;&#39277;&#32473;&#20711;&#20154;&#21507;：&#25995;&#20711;。&#23545;&#20110;&#25995;&#30340;&#35799;&#21477;：&#26216;&#36814;&#19996;&#25995;&#39277;。&#30475;&#28810;&#39321;&#31291;&#20379;&#25995;&#39277;。&#31934;&#20991;&#21320;&#25995;&#39277;。&#25995;&#39277;&#26469;&#39321;&#31215;。&#25995;&#39277;&#21619;&#30693;&#27849;&#30707;&#22810;。</p><p>&#30007;&#24615;&#20174;12&#23681;，&#22899;&#24615;&#20174;9&#23681;&#36215;，&#24799;&#29420;&#36523;&#27573;&#30246;&#24369;，&#20449;&#20208;&#30495;&#20027;，&#23601;&#24517;&#38656;&#22312;&#33713;&#40614;&#20025;&#26376;&#23454;&#26045;&#23553;&#25995;&#30340;&#20351;&#21629;。&#27492;&#22806;，&#23553;&#25995;&#23578;&#26377;&#19968;&#20123;&#36817;&#20041;&#35789;，&#22914;&#24320;&#25995;，&#20197;&#21450;&#19968;&#20123;&#30456;&#20851;&#30340;&#38024;&#35328;&#20197;&#21450;&#35799;&#21477;。&#22909;&#27604;，&#26704;&#21494;&#20043;&#23553;、&#38271;&#25995;&#32483;&#20315;、&#35770;&#21151;&#23553;&#36175;&#31561;。&#22312;&#20170;&#19990;&#35821;&#22659;&#20013;，&#23553;&#25995;&#36825;&#19968;&#22839;&#26131;&#36817;&#20439;&#19981;&#20809;&#20165;&#26159;&#19968;&#31181;&#23447;&#25945;&#34892;&#21160;，&#20063;&#23637;&#29616;&#20102;&#20154;&#20204;&#23545;&#20110;&#20449;&#20208;&#30340;&#34388;&#25964;&#20197;&#21450;&#23545;&#20110;&#29983;&#28079;&#30340;&#33258;&#24459;。</p><p>&#23553;&#25995;：&#20234;&#26031;&#20848;&#25945;&#25512;&#24191;&#30340;&#19968;&#31181;&#25995;&#25106;，&#22312;&#20234;&#26031;&#20848;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;&#30333;&#26172;&#19981;&#36827;&#39278;&#39135;。&#20063;&#21483;&#25226;&#25995;。&#23553;&#38145;：&#23553;&#38145;，&#26159;&#25351;&#20013;&#26029;&#25110;&#32773;&#20572;&#27490;&#25928;&#29575;；&#35814;&#23613;&#20197;&#21450;&#27531;&#32570;&#22320;&#23553;&#21475;。&#35821;&#20986;&#21335;&#26397;&#26753;&#27785;&#32422;《&#31572;&#24254;&#20809;&#31108;&#20070;》：“&#24524;&#26085;&#21046;&#20551;，&#24212;&#26159;&#26187;&#23435;&#20043;&#38388;，&#20854;&#20107;&#26410;&#20037;。&#21046;&#20551;&#21069;&#27490;&#26159;&#19981;&#20026;&#23476;&#20048;，&#26412;&#19981;&#33258;&#23553;&#38145;，&#22914;&#20170;&#19990;&#33258;&#22788;&#32773;&#20063;。</p><h2 id='&#23553;&#25995;&#30340;&#24341;&#35777;&#35299;&#37322;&#23553;&#25995;&#30340;&#24341;&#35777;&#35299;&#37322;&#26159;&#20160;&#20040;'>&#23553;&#25995;&#30340;&#24341;&#35777;&#25209;&#27880;&#23553;&#25995;&#30340;&#24341;&#35777;&#25209;&#27880;&#26159;&#29978;&#20040;</h2>
<p>&#23553;&#25995;&#30340;&#24341;&#35777;&#25209;&#27880;&#26159;：⒈&#22825;&#20027;&#25945;&#25995;&#25106;&#26399;。&#35813;&#25945;&#32426;&#24459;&#32822;&#31267;&#22797;&#27963;&#33410;&#21069;&#22235;&#21313;&#20845;&#22825;&#20026;&#23553;&#25995;&#26399;，&#25945;&#24466;&#22312;&#27492;&#26399;&#20869;&#30340;&#29305;&#23450;&#26085;&#26399;（&#29616;&#33392;&#28145;&#20026;&#26143;&#26399;&#20116;）&#23432;&#22823;&#25995;&#20197;&#21450;&#23567;&#25995;。⒉&#38463;&#25289;&#20271;&#35821;&#30340;&#24847;&#35793;。&#20234;&#26031;&#20848;&#25945;&#25995;&#25106;&#26399;。&#23637;&#29616;&#25995;&#26376;&#20197;&#21450;&#25995;&#26376;&#20013;&#36880;&#26085;&#30340;&#25995;&#25106;&#24320;&#22987;&#21450;&#27491;&#22312;&#22952;&#30861;。&#21448;&#31216;“&#25226;&#25995;”。&#23553;&#25995;&#30340;&#24341;&#35777;&#25209;&#27880;&#26159;：⒈&#22825;&#20027;&#25945;&#25995;&#25106;&#26399;。</p><p>&#23553;&#25995;&#30340;&#22916;&#24819;&#21512;&#25104;：&#23553;（&#25670;&#24067;&#22916;&#24819;），&#25995;（&#39640;&#19979;&#22916;&#24819;）。 &#23553;&#25995;&#30340;&#35814;&#32454;&#25209;&#27880;&#25628;&#32599;：- &#20234;&#26031;&#20848;&#25945;&#25512;&#24191;&#30340;&#19968;&#31181;&#25995;&#25106;，&#22312;&#20234;&#26031;&#20848;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;&#30333;&#26172;&#19981;&#36827;&#39278;&#39135;。- &#22238;&#25945;&#25512;&#24191;&#30340;&#25995;&#25106;，&#22312;&#22238;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;，&#22825;&#22825;&#20174;&#24179;&#26126;&#33267;&#28165;&#26216;&#19981;&#36827;&#39278;&#39135;。</p><p>&#23553;&#25995;&#26159;&#19968;&#31181;&#25995;&#25106;&#26041;&#24335;，&#35814;&#32454;&#25351;&#22312;&#30333;&#26172;&#19981;&#36827;&#39135;。 &#23553;&#25995;&#22312;&#36766;&#20070;&#20013;&#30340;&#25209;&#27880;&#26377;&#20004;&#20010;：&#19968;&#26159;&#25351;&#22312;&#25995;&#26376;&#26102;&#26399;&#30333;&#26172;&#19981;&#36827;&#39135;&#30340;&#25995;&#25106;，&#20063;&#31216;&#20026;&#25226;&#25995;；&#20108;&#26159;&#25351;&#22825;&#20027;&#25945;&#30340;&#25995;&#25106;&#26399;，&#25945;&#24466;&#22312;&#29305;&#23450;&#26085;&#26399;&#24517;&#38656;&#23432;&#25995;。 &#25995;&#25106;&#22312;&#20170;&#19990;&#26159;&#25351;&#31085;&#31040;&#21069;&#30340;&#19968;&#31181;&#35947;&#22791;，&#20027;&#31085;&#20154;&#38656;&#35201;&#25968;&#26085;&#27927;&#28020;、&#31359;&#28165;&#27905;&#34915;&#26381;、&#33557;&#23621;&#32032;&#39135;&#25106;&#37202;&#31561;，&#20197;&#31034;&#34388;&#25964;。</p><p>&#23553;&#25995;，&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#19968;&#31181;&#23447;&#25945;&#22839;&#26131;&#36817;&#20439;，&#29305;&#25351;&#22312;&#20234;&#26031;&#20848;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;，&#30333;&#26172;&#19981;&#36827;&#39135;、&#19981;&#39278;&#27700;、&#19981;&#20570;&#20219;&#20309;&#23089;&#20048;&#34892;&#21160;。&#36825;&#20010;&#22839;&#26131;&#36817;&#20439;&#20063;&#34987;&#31216;&#20026;&#25226;&#25995;。&#23553;&#25995;&#30340;&#25340;&#38899;&#26159;fēngzhāi，&#27880;&#38899;&#26159;ㄈㄥㄓㄞ，&#22916;&#24819;&#26159;&#23553;（&#25670;&#24067;&#22916;&#24819;）&#25995;（&#39640;&#19979;&#22916;&#24819;）。&#19979;&#38754;&#20174;&#22810;&#23569;&#20010;&#26041;&#38754;&#35814;&#32454;&#25209;&#27880;&#23553;&#25995;&#30340;&#23492;&#20041;： &#22312;&#20234;&#26031;&#20848;&#25945;&#20013;，&#23553;&#25995;&#26159;&#19968;&#31181;&#23447;&#25945;&#20351;&#21629;。</p><p>&#23553;&#25995;&#30340;&#24847;&#24605;&#26159;&#25351;&#23553;&#38145;&#25995;&#25106;&#30340;&#22330;&#25152;&#25110;&#32773;&#24418;&#24577;。&#25995;&#25106;&#26159;&#19968;&#31181;&#23447;&#25945;&#20202;&#24335;，&#20010;&#21035;&#22312;&#29305;&#23450;&#30340;&#20809;&#38452;、&#22320;&#22336;&#22952;&#30861;，&#20197;&#31034;&#23545;&#20110;&#31070;&#28789;&#30340;&#24685;&#25964;&#20197;&#21450;&#20062;&#27714;。&#22312;&#26576;&#20123;&#23447;&#25945;&#20013;，&#23553;&#25995;&#35937;&#24449;&#30528;&#23553;&#38145;&#25110;&#32773;&#23553;&#38145;&#25995;&#25106;&#30340;&#22330;&#25152;，&#20197;&#30830;&#20445;&#25995;&#25106;&#30340;&#32431;&#25370;&#20197;&#21450;&#39640;&#23578;&#24615;。&#36825;&#31181;&#20570;&#27861;&#21487;&#33021;&#38459;&#27490;&#22806;&#30028;&#30340;&#24178;&#25200;&#20197;&#21450;&#24433;&#21709;，&#35753;&#36864;&#20986;&#32773;&#22788;&#20110;&#24840;&#21152;&#19987;&#19968;&#20197;&#21450;&#32431;&#25370;&#30340;&#24418;&#24577;，&#26356;&#22909;&#22320;&#22952;&#30861;&#23447;&#25945;&#20462;&#34892;&#20197;&#21450;&#31048;&#31095;。</p>                                <div class="haijiao8c99-0015-1d31-3dcb tags tagicon"><a href="../tags-263.html" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiao0015-1d31-3dcb-e884 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1436.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1438.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1d31-3dcb-e884-2769 booth mt20 mb20">
            </div>       
        <div class="haijiao3dcb-e884-2769-49b4 section">
  <div class="haijiaoe884-2769-49b4-d6b8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2769-49b4-d6b8-ec1c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao49b4-d6b8-ec1c-b93f section" id="comments">
    <div class="haijiaod6b8-ec1c-b93f-4b05 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoec1c-b93f-4b05-c730 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1437&amp;key=04d174167d8e4a7cfc92d1d962ffd543">
        <input type="hidden" name="inpId" id="inpId" value="1437"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob93f-4b05-c730-1c5f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9139-2746-5493-4d42 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao2746-5493-4d42-d494 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5493-4d42-d494-8c99 main-right scrollBox">
        

<dl class="haijiao4d42-d494-8c99-0015 function" id="fate_rand_article">
<dt class="haijiaod494-8c99-0015-1d31 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8c99-0015-1d31-3dcb function_c">


<ul><li><a href="49.html"  title="&#38754;&#20855;&#27169;&#22359;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;</a></li><li><a href="56.html"  title="fssc&#35748;&#35777;"  target=\"_blank\">fssc&#35748;&#35777;</a></li><li><a href="69.html"  title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！"  target=\"_blank\">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li></ul>

</dd>
</dl>
<dl class="haijiao0015-1d31-3dcb-e884 function" id="fate_hot_tags">
<dt class="haijiao1d31-3dcb-e884-2769 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3dcb-e884-2769-49b4 function_c">


<ul><li><a target="_blank" title="&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-73.html">&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-266.html">fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-386.html">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe884-2769-49b4-d6b8 function" id="divCatalog">
<dt class="haijiao2769-49b4-d6b8-ec1c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao49b4-d6b8-ec1c-b93f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod6b8-ec1c-b93f-4b05 function" id="fate_follow">
<dt class="haijiaoec1c-b93f-4b05-c730 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob93f-4b05-c730-1c5f function_c">

<div><div class="haijiao9139-2746-5493-4d42 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao2746-5493-4d42-d494 function" id="fate_r_ad">
<dt class="haijiao5493-4d42-d494-8c99 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4d42-d494-8c99-0015 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod494-8c99-0015-1d31 clear"></div>
      <div class="haijiao8c99-0015-1d31-3dcb booth mb20">
            </div>      </div></div>
<div class="haijiao0015-1d31-3dcb-e884 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--148.46 ms , 26 queries , 5718kb memory , 0 error-->