<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36229;&#29980;&#33590;&#29432;&#23376;&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23665;&#29432;&#23376;&#22823;&#21517;&#21483;&#29978;&#20040;&#20108;、&#21487;&#29233;&#28216;&#25103;&#21517;&#23383;&#33804;&#33804;&#21714;&#22899;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#28034;&#40486;xx" href="1439.html" /><link rel="next" title="&#34081;&#23567;&#29066;&#36164;&#28304;&#22270;" href="1441.html" /><link rel="canonical" href="1440.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao5d9e-9212-f48c-f88f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9212-f48c-f88f-92f2 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof48c-f88f-92f2-760c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof88f-92f2-760c-e2b4 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao92f2-760c-e2b4-fa1c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao760c-e2b4-fa1c-f7e7 nav">
                <ul>
                    <li class="haijiaoe2b4-fa1c-f7e7-74f7 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaofa1c-f7e7-74f7-f440 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof7e7-74f7-f440-395f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao74f7-f440-395f-d888 main">
      <div class="haijiaof440-395f-d888-2d3e booth mt20">
            </div>          <div class="haijiao395f-d888-2d3e-aaac breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod888-2d3e-aaac-82a6 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao2d3e-aaac-82a6-3709 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoaaac-82a6-3709-0f75 main-left">
        <div class="haijiao82a6-3709-0f75-5d9e content">
            <h1>&#36229;&#29980;&#33590;&#29432;&#23376;&#22270;&#29255;</h1>
            <div class="haijiao9212-f48c-f88f-92f2 info"><span class="haijiaof48c-f88f-92f2-760c authoricon">admin</span><span class="haijiaof88f-92f2-760c-e2b4 timeicon">02-04</span><span class="haijiao92f2-760c-e2b4-fa1c viewicon">10</span>            </div>
            
            <div class="haijiao760c-e2b4-fa1c-f7e7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23665;&#29432;&#23376;&#23398;&#21517;&#21483;&#20160;&#20040;' title='&#23665;&#29432;&#23376;&#23398;&#21517;&#21483;&#20160;&#20040;'>&#23665;&#29432;&#23376;&#22823;&#21517;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21487;&#29233;&#28216;&#25103;&#21517;&#23383;&#33804;&#33804;&#21714;&#22899;' title='&#21487;&#29233;&#28216;&#25103;&#21517;&#23383;&#33804;&#33804;&#21714;&#22899;'>&#21487;&#29233;&#28216;&#25103;&#21517;&#23383;&#33804;&#33804;&#21714;&#22899;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#...&#22899;&#23401;&#28418;&#20142;&#26377;&#28085;&#20859;&#30340;&#21517;&#23383;_&#22899;&#29983;&#21517;&#23383;&#22823;&#20840;&#22909;&#21548;&#21807;&#32654;&#30340;_&#36229;&#29980;&#36229;&#21487;&#29233;&#30340;...' title='...&#22899;&#23401;&#28418;&#20142;&#26377;&#28085;&#20859;&#30340;&#21517;&#23383;_&#22899;&#29983;&#21517;&#23383;&#22823;&#20840;&#22909;&#21548;&#21807;&#32654;&#30340;_&#36229;&#29980;&#36229;&#21487;&#29233;&#30340;...'>...&#22899;&#23401;&#26631;&#33268;&#26377;&#20462;&#20859;&#30340;&#21517;&#23383;_&#22899;&#29983;&#21517;&#23383;&#22823;&#20840;&#22909;&#21548;&#21807;&#32654;&#30340;_&#36229;&#29980;&#36229;&#21487;&#29233;&#30340;...</a>
</li>
</ul><h2 id='&#23665;&#29432;&#23376;&#23398;&#21517;&#21483;&#20160;&#20040;'>&#23665;&#29432;&#23376;&#22823;&#21517;&#21483;&#29978;&#20040;</h2>
<p>&#23665;&#29432;&#23376;&#20197;&#21450;&#29470;&#29441;&#26159;&#20004;&#31181;&#24046;&#36317;&#30340;&#21754;&#20083;&#26893;&#29289;，&#26377;&#22914;&#19979;&#22810;&#23569;&#20010;&#24046;&#36317;：&#29289;&#31181;&#31216;&#35859;&#24046;&#36317;：&#23665;&#29432;&#23376;&#30340;&#22823;&#21517;&#26159;Felis，chaus，&#32780;&#29470;&#29441;&#30340;&#22823;&#21517;&#26159;Lynx，lynx。&#27010;&#20917;&#29305;&#33394;&#24046;&#36317;：&#23665;&#29432;&#23376;&#26159;&#19968;&#31181;&#23567;&#22411;&#29483;&#31185;&#26893;&#29289;，&#20307;&#22411;&#36739;&#23567;，&#36523;&#38271;&#22312;75&#33267;100&#21400;&#31859;，&#20307;&#37325;&#22312;2&#33267;7&#21315;&#20811;。&#23665;&#29432;&#23376;&#30340;&#27611;&#33394;&#22810;&#20026;&#40644;&#35088;&#33394;，&#26377;&#29572;&#33394;&#40657;&#28857;&#20197;&#21450;&#29572;&#33394;&#26465;&#32441;，&#23614;&#24052;&#19978;&#26377;&#29572;&#33394;&#29615;&#32441;。</p><p>&#23665;&#29432;，&#22823;&#21517;&#35961;&#29483;，&#23646;&#20110;&#29483;&#31185;&#26893;&#29289;。&#21035;&#31216;&#25628;&#32599;&#37326;&#29483;、&#29432;&#23376;、&#38108;&#38065;&#29483;、&#30707;&#34382;&#31561;。&#23427;&#20204;&#26159;&#21754;&#20083;&#32434;、&#39135;&#32905;&#30446;&#30340;&#19968;&#21592;，&#20307;&#22411;&#30053;&#22823;&#20110;&#23478;&#29483;。&#23665;&#29432;&#30340;&#20307;&#38271;&#35268;&#27169;&#22312;36&#33267;90&#21400;&#31859;，&#23614;&#38271;15&#33267;37&#21400;&#31859;，&#20307;&#37325;&#22312;3&#33267;8&#21315;&#20811;&#20043;&#38388;，&#20854;&#23614;&#24052;&#38271;&#24230;&#20010;&#21035;&#36926;&#36234;&#36523;&#27573;&#30340;&#19968;&#21322;。&#23665;&#29432;&#20027;&#35201;&#29983;&#28079;&#22312;&#23665;&#22320;&#26519;&#21306;、&#37326;&#22806;&#28748;&#19995;&#20197;&#21450;&#25384;&#36817;&#26519;&#32536;&#30340;&#26449;&#33853;&#23528;&#20020;&#36817;。</p><p>&#35961;&#29483;。&#23665;&#29432;&#23376;&#30340;&#22823;&#21517;&#20026;&#35961;&#29483;，&#26159;&#29483;&#31185;、&#35961;&#29483;&#23646;&#26893;&#29289;。&#35961;&#29483;&#30340;&#20307;&#22411;&#19982;&#23478;&#29483;&#30456;&#20223;，&#20294;&#24840;&#21152;&#32454;&#24494;，&#33151;&#20063;&#26356;&#38271;。&#20854;&#27611;&#33394;&#20027;&#35201;&#20026;&#27973;&#40644;&#33394;&#25110;&#32773;&#40644;&#35088;&#33394;，&#20840;&#36523;&#20805;&#26021;&#29572;&#33394;&#40657;&#28857;。&#35961;&#29483;&#20027;&#35201;&#26646;&#36523;&#20110;&#23665;&#22320;&#26519;&#21306;、&#37326;&#22806;&#28748;&#19995;&#20197;&#21450;&#26519;&#33609;&#20132;&#32455;&#30340;&#29983;&#22659;&#20013;，&#22312;&#22812;&#38388;&#34892;&#21160;，&#20855;&#22791;&#36739;&#24378;&#30340;&#25856;&#30331;&#33021;&#32784;。</p><p>&#26159;&#29470;&#29441;。&#29470;&#29441;，（&#22823;&#21517;： （&#23665;&#29432;&#23376;）：&#23646;&#20110;&#29483;&#31185;&#29483;&#31185;，&#20307;&#22411;&#20284;，&#20307;&#22411;&#20284;&#29483;&#29483;&#32780;&#36828;&#22823;&#20110;&#29483;，&#20307;&#31895;&#22766;，&#23614;&#26497;&#30701;，&#20010;&#21035;&#22836;&#19981;&#36845;&#20307;&#38271;&#30340;1/4。&#22235;&#32930;&#31895;&#38271;&#32780;&#24378;&#22766;。&#32819;&#23574;&#29983;&#26377;&#29572;&#33394;&#23673;&#31435;&#31751;&#27611;。&#20004;&#39050;&#20855;&#19979;&#22402;&#30340;&#38271;&#27611;。&#19978;&#20307;&#27973;&#26837;、&#22303;&#40644;&#26837;、&#27973;&#28784;&#35088;&#25110;&#32773;&#40635;&#35088;&#33394;，&#25110;&#32773;&#20026;&#28784;&#30333;&#32780;&#38388;&#26434;&#27973;&#26837;&#39068;&#33394;；&#33145;&#38754;&#27973;&#30333;、&#40644;&#30333;&#25110;&#32773;&#27801;&#40644;&#33394;。&#23614;&#31471;&#21576;&#29572;&#33394;。</p><p>&#23665;&#29432;&#23376;，&#20134;&#31216;&#29470;&#29441;，&#22312;xx&#35199;&#21335;&#22320;&#22495;&#29305;&#24847;&#32597;&#26377;，&#20854;&#22823;&#21517;&#20026;Meles leucurus，&#23646;&#20110;&#22269;&#23478;&#20108;&#32423;&#21621;&#25252;&#26893;&#29289;。 &#36825;&#31181;&#26893;&#29289;&#20307;&#22411;&#19982;&#23478;&#29483;&#30456;&#20284;，&#20294;&#21152;&#20493;&#32454;&#38271;，&#22235;&#32930;&#26356;&#38271;，&#20307;&#37325;&#22312;5&#33267;5&#21315;&#20811;&#20043;&#38388;。 &#23665;&#29432;&#23376;&#30340;&#25193;&#25955;&#35268;&#27169;&#26222;&#36941;，&#22806;&#27915;&#25628;&#32599;&#35199;&#21271;&#27431;、&#20420;&#32599;&#26031;、&#21360;&#24230;&#31561;&#22320;，&#22269;&#20869;&#21017;&#26222;&#36941;&#22823;&#23569;&#25968;&#22320;&#22495;，&#20294;&#20316;&#24223;&#21271;&#35199;&#37096;&#30340;&#19968;&#20123;&#24178;&#26097;&#22320;&#22495;。</p><p>&#35199;&#21335;&#23665;&#29432;&#23376;&#26159;&#29470;&#29441;。&#29470;&#29441;&#20439;&#31216;&#23665;&#29432;&#23376;，&#20307;&#22411;&#20284;&#29483;，&#21448;&#22823;&#20110;&#29483;，&#20307;&#22411;&#31895;&#22766;，&#23614;&#24052;&#26497;&#30701;，&#23614;&#31471;&#21576;&#29572;&#33394;。&#22269;&#23478;&#20108;&#32423;&#21621;&#25252;&#26893;&#29289;。&#21916;&#29233;&#20912;&#20937;，&#26681;&#22522;&#29983;&#28079;&#22312;&#21271;&#28201;&#24102;&#20912;&#20937;&#22320;&#22495;&#30340;&#24179;&#24029;&#22320;&#24102;，&#26646;&#36523;&#24773;&#26223;&#26497;&#23500;&#22810;&#26679;&#21270;。&#21916;&#29233;&#33557;&#23621;，&#20250;&#28216;&#27891;，&#32784;&#39269;&#24615;&#24378;，&#26222;&#36941;&#25193;&#25955;&#20110;&#27431;&#27954;&#20197;&#21450;&#20122;&#27954;&#21271;&#37096;。</p><h2 id='&#21487;&#29233;&#28216;&#25103;&#21517;&#23383;&#33804;&#33804;&#21714;&#22899;'>&#21487;&#29233;&#28216;&#25103;&#21517;&#23383;&#33804;&#33804;&#21714;&#22899;</h2>
<p>&#19968;、&#33609;&#33683;&#29483;&#20816;╮&#21487;&#29233;&#33804;&#33804;&#21714;&#30340;&#22899;&#29983;&#28216;&#25103;&#21517;&#23383;（&#28909;&#38376;&#31687;）&#22612;&#24067;&#22612;じ &#26202;&#20370;，&#33793;&#23454;&#23198;①&#22000;&#20343;&#26660;&#27872;の&#35789;，&#25259;&#33879;①&#35025;&#34176;&#39336;の&#27169;&#26679;。&#37027;&#27573;&#28216;&#21382;&#22825;&#19979;&#30340;Ri&#23376;。&#20804;&#24351;、&#35874;&#35874;&#20320;&#30340;&#38506;&#21516;&#20320;！&#20420;&#24456;&#27426;&#21916; &#28216;&#25103;&#21517;&#23383;&#25351;&#30340;&#26159;&#28216;&#25103;&#29992;&#25143;&#22312;&#28216;&#25103;&#20013;&#32473;&#33258;&#24049;&#30340;&#33050;&#33394;&#36215;&#30340;&#31216;&#35859;，&#23427;&#19982;QQ&#32593;&#21517;&#30340;&#24615;&#23376;&#22522;&#24213;&#32454;&#20284;。</p><p>&#20108;、&#34013;&#20799;：&#34013;&#33394;&#30340;&#23567;&#22899;&#23401;，&#28165;&#26032;&#21487;&#29233;。 &#31958;&#26524;：&#33510;&#28073;&#36866;&#21475;&#30340;&#21517;&#23383;，&#35753;&#20154;&#24819;&#36215;&#20102;&#31958;&#26524;&#30340;&#28363;&#21619;。 &#35910;&#35910;：&#35910;&#35910;&#23567;&#24039;&#23567;&#24039;，&#33804;&#33804;&#21714;。 &#22958;&#22958;：&#22958;&#22958;&#23047;&#30041;&#24847;&#29233;，&#32473;&#20154;&#19968;&#31181;&#32039;&#24352;&#30340;&#24863;&#24212;。 &#26790;&#20799;：&#26790;&#20065;&#33324;&#30340;&#21517;&#23383;，&#35753;&#20154;&#24863;&#24212;&#26377;&#38480;&#36965;&#24819;。 &#33673;&#33673;：&#23567;&#28165;&#26032;&#30340;&#21517;&#23383;，&#35753;&#20154;&#26377;&#19968;&#31181;&#36731;&#25463;&#30340;&#24863;&#24212;。</p><p>&#19977;、&#29980;&#37202;&#22969;&#22969;&：&#29980;&#37202;&#19982;&#22969;&#22969;&#30340;&#25955;&#28459;，&#26082;&#26377;&#33510;&#28073;&#30340;&#24863;&#24212;，&#21448;&#24102;&#26377;&#19968;&#31181;xx&#30340;&#32431;&#25370;。&#40120;&#40060;&#23453;&#23453;：&#40120;&#40060;&#30340;&#22823;&#19982;&#23453;&#23453;&#30340;&#21487;&#29233;&#30456;&#25955;&#28459;，&#32452;&#25104;&#20026;&#20102;&#19968;&#31181;&#21453;&#24046;&#33804;。&#25105;&#33804;&#24618;&#25105;&#21679;：&#20197;&#33258;&#22066;&#30340;&#26041;&#24335;&#34920;&#30333;&#20986;&#33258;&#24049;&#30340;&#21487;&#29233;，&#24102;&#26377;&#19968;&#31181;&#24189;&#40664;&#24863;。&#33804;&#31983;&#31983;ing：&#21472;&#35789;&#30340;&#36816;&#29992;&#20351;&#24739;&#19978;&#21517;&#23383;&#24840;&#21152;&#21487;&#29233;，&#21516;&#26102;“ing”&#30340;&#32467;&#23614;&#20063;&#21066;&#20943;&#20102;&#19968;&#20221;&#21160;&#24577;&#24863;。</p><p>&#22235;、&#33392;&#28145;&#22312;&#36861;&#23547;&#22909;&#21548;&#30340;&#28216;&#25103;&#21517;&#21382;&#31243;&#20013;，&#21487;&#33021;&#20250;&#38656;&#35201;&#21040;&#27604;&#21147;&#21487;&#29233;&#30340;&#28216;&#25103;&#21517;&#23383;121&#20010;，&#24895;&#26395;&#33021;&#35753;&#24744;&#33410;&#32422;&#20809;&#38452;&#36215;&#21040;&#20102;&#36741;&#21161;&#30340;&#29071;&#26579;。</p><h2 id='...&#22899;&#23401;&#28418;&#20142;&#26377;&#28085;&#20859;&#30340;&#21517;&#23383;_&#22899;&#29983;&#21517;&#23383;&#22823;&#20840;&#22909;&#21548;&#21807;&#32654;&#30340;_&#36229;&#29980;&#36229;&#21487;&#29233;&#30340;...'>...&#22899;&#23401;&#26631;&#33268;&#26377;&#20462;&#20859;&#30340;&#21517;&#23383;_&#22899;&#29983;&#21517;&#23383;&#22823;&#20840;&#22909;&#21548;&#21807;&#32654;&#30340;_&#36229;&#29980;&#36229;&#21487;&#29233;&#30340;...</h2>
<p>&#19968;、&#21321;&#22969;、&#23068;&#29081;、&#30350;&#33655;、&#23267;&#39321;、&#26195;&#24188;、&#33761;&#27792; &#22899;&#23401;&#21462;&#21517;&#21333;&#23383;&#24102;&#21078;&#26512; 【&#24130;】：&#21407;&#26159;&#25351;&#20056;&#26041;&#36816;&#31639;&#30340;&#26381;&#20174;，&#22312;&#20170;&#19990;&#27721;&#35821;&#20013;&#25351;&#25286;&#31359;&#22256;&#32469;，&#36926;&#36234;，&#22909;&#27604;&#20154;&#26377;&#21331;&#36234;&#30340;&#33021;&#32784;，&#26159;&#20182;&#20154;&#38590;&#20197;&#36926;&#36234;&#30340;。【&#26976;】：&#25351;&#30340;&#26159;&#26976;&#26408;，&#20855;&#22791;&#28129;&#28129;&#30340;&#39321;&#21619;，&#27604;&#21147;&#36866;&#23452;&#22899;&#24615;&#27668;&#36136;，&#22909;&#27604;&#22899;&#23376;&#30246;&#24369;，&#26377;&#27668;&#36136;。</p><p>&#20108;、&#29747;&#27905;：&#22914;&#32654;&#29577;&#33324;&#32431;&#25370;&#21329;&#21155;。 &#29642;&#22925;：&#24439;&#20315;&#29645;&#31232;&#30340;&#29642;&#29642;，&#26631;&#33268;&#26234;&#24935;。 &#33778;&#32494;：&#39333;&#37057;&#22914;&#21326;&#32654;&#30340;&#26790;&#20065;。 &#24742;&#39118;：&#24841;&#24742;&#26262;&#20197;&#21450;&#30340;&#22823;&#39118;。 &#20801;&#39134;：&#39044;&#31034;&#22916;&#22270;&#39134;&#32724;&#36877;&#36965;。 &#33459;&#31054;：&#25955;&#21457;&#30528;&#39333;&#37057;&#30340;&#26631;&#33268;&#20256;&#35828;。 &#38597;&#29645;：&#26031;&#25991;&#22914;&#33267;&#23453;&#33324;&#29645;&#36149;。 &#31584;&#23267;：&#22914;&#31481;&#23376;&#33324;&#22362;&#36126;，&#22914;&#33457;&#33324;&#28418;&#20142;。 &#23159;&#28982;：&#23039;&#24577;&#26031;&#25991;，&#27668;&#36136;&#22914;&#20848;。</p><p>&#19977;、&#22899;&#23401;&#26631;&#33268;&#26377;&#20462;&#20859;&#30340;&#21517;&#23383;&#22823;&#20840;1 0&#22948;：&#35835;&#38899;yú，&#23383;&#20041;&#21516;“&#23125;”，&#23637;&#29616;&#26631;&#33268;、&#26234;&#24935;、&#26631;&#33268;，&#26159;&#22899;&#23401;&#36215;&#21517;&#37197;&#36866;&#29992;&#23383;。&#29992;&#20316;&#22899;&#23401;&#21517;&#23383;&#20043;&#20013;，&#21487;&#23637;&#29616;&#20986;&#22899;&#23401;&#23376;&#30334;&#20278;&#30334;&#20432;、&#37197;&#21512;、&#26631;&#33268;&#30340;&#27668;&#36136;&#29305;&#33394;。0&#29855;：&#36716;&#20041;&#20026;&#29577;&#30340;&#20809;&#21326;，&#35821;&#20986;《&#22500;&#33485;》“&#29855;，&#29577;&#20809;&#21326;。”&#24341;&#20280;&#20026;&#32654;&#24503;，&#20809;&#21326;&#29031;&#20154;，&#22914;&#33457;&#20284;&#29577;。</p><p>&#22235;、&#22899;&#23401;&#36215;&#21517;：&#26262;&#20197;&#21450;&#22303;&#27668;&#26377;&#20462;&#20859;&#30340;&#21517;&#23383; &#35269;&#33778;：&#36861;&#23547;&#26631;&#33268;&#30340;&#23492;&#20041;，&#32473;&#20154;&#19968;&#31181;&#26262;&#20197;&#21450;&#32780;&#23500;&#35029;&#22806;&#22312;&#30340;&#24863;&#24212;。 &#23433;&#33459;：&#35937;&#24449;&#30528;&#28165;&#38745;&#20197;&#21450;&#39333;&#37057;，&#20256;&#36882;&#20986;&#19968;&#31181;&#26031;&#25991;&#30340;&#27668;&#36136;。 &#20940;&#26133;：&#26133;&#20195;&#34920;&#28165;&#26216;&#30340;&#38451;&#20809;，&#20940;&#32473;&#20154;&#19968;&#31181;&#36926;&#36234;&#30340;&#24863;&#24212;，&#20840;&#37096;&#21517;&#23383;&#26174;&#24739;&#19978;&#28165;&#26032;&#32780;&#39640;&#23578;。 &#33721;&#34527;：&#33721;&#25351;&#40669;&#40657;&#36879;&#26126;，&#34527;&#26159;&#40857;&#30340;&#19968;&#31181;，&#35937;&#24449;&#30528;&#39640;&#23578;&#20197;&#21450;&#25165;&#27668;。</p><p>&#20116;、&#36877;&#36965;&#36877;&#36965;&#30340;&#29983;&#28079;&#24773;&#36259;。【&#23005;&#20521;】，&#35814;&#23613;&#20837;&#32819;，&#26031;&#25991;&#21448;&#19981;&#22833;&#27668;&#36136;，&#35835;&#36215;&#26469;&#22909;&#21548;&#19988;&#23507;&#24847;&#32654;&#19981;&#38597;；&#23005;&#36825;&#20010;&#23383;&#26159;&#25351;&#26631;&#33268;、&#32654;&#19981;&#38597;、&#29577;&#20154;&#30340;&#23492;&#20041;，&#32597;&#29992;&#35821;&#22899;&#23401;&#21517;&#23383;&#29992;&#26469;&#24895;&#26395;&#22899;&#23401;&#25104;&#20026;&#19968;&#20010;&#20141;&#20141;&#29577;&#31435;&#30340;&#28113;&#22899;。&#20521;&#23383;&#20063;&#26159;&#29992;&#26469;&#25351;&#38754;&#23481;&#20426;&#20431;&#30340;&#22899;&#23376;，&#23005;&#20521;&#20004;&#20010;&#23383;&#25645;&#37197;&#36215;&#26469;，&#23507;&#24847;&#22899;&#23401;&#26970;&#26970;&#20837;&#32819;，&#22825;&#23039;&#22269;&#33394;，&#21329;&#21155;&#26377;&#20462;&#20859;。</p><p>&#20845;、&#29642;&#29645;、&#27427;&#29645;、&#23068;&#29645;：&#36825;&#20123;&#21517;&#23383;&#37117;&#24102;&#26377;&#33267;&#23453;&#30340;&#35937;&#24449;，&#23507;&#24847;&#22899;&#23401;&#29645;&#36149;&#22914;&#23453;&#30707;，&#21516;&#26102;&#32473;&#20154;&#20197;&#26262;&#20197;&#21450;、&#21329;&#21155;&#30340;&#24863;&#24212;。 &#20957;&#38451;、&#28085;&#33589;、&#20070;&#35821;：&#20957;&#38451;&#35937;&#24449;&#30528;&#38451;&#20809;&#30340;&#20957;&#32858;，&#28085;&#33589;&#23637;&#29616;&#22806;&#22312;&#30340;&#20197;&#21450;&#21892;&#19982;&#20462;&#20859;，&#20070;&#35821;&#21017;&#32473;&#20154;&#20197;&#26031;&#25991;&#20197;&#21450;&#26234;&#24935;&#30340;&#21360;&#35937;。</p>                                <div class="haijiaoe2b4-fa1c-f7e7-74f7 tags tagicon"><a href="../tags-392.html" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]</a>                </div>
                            </div>

                        <ul class="haijiaofa1c-f7e7-74f7-f440 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1439.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1441.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof7e7-74f7-f440-395f booth mt20 mb20">
            </div>       
        <div class="haijiao74f7-f440-395f-d888 section">
  <div class="haijiaof440-395f-d888-2d3e h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao395f-d888-2d3e-aaac list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaod888-2d3e-aaac-82a6 section" id="comments">
    <div class="haijiao2d3e-aaac-82a6-3709 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoaaac-82a6-3709-0f75 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1440&amp;key=232297bcee71298262a5e82e1073afe1">
        <input type="hidden" name="inpId" id="inpId" value="1440"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao82a6-3709-0f75-5d9e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9212-f48c-f88f-92f2 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof48c-f88f-92f2-760c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof88f-92f2-760c-e2b4 main-right scrollBox">
        

<dl class="haijiao92f2-760c-e2b4-fa1c function" id="fate_rand_article">
<dt class="haijiao760c-e2b4-fa1c-f7e7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoe2b4-fa1c-f7e7-74f7 function_c">


<ul><li><a href="55.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）</a></li><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li></ul>

</dd>
</dl>
<dl class="haijiaofa1c-f7e7-74f7-f440 function" id="fate_hot_tags">
<dt class="haijiaof7e7-74f7-f440-395f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao74f7-f440-395f-d888 function_c">


<ul><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaof440-395f-d888-2d3e function" id="divCatalog">
<dt class="haijiao395f-d888-2d3e-aaac function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod888-2d3e-aaac-82a6 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao2d3e-aaac-82a6-3709 function" id="fate_follow">
<dt class="haijiaoaaac-82a6-3709-0f75 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao82a6-3709-0f75-5d9e function_c">

<div><div class="haijiao9212-f48c-f88f-92f2 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof48c-f88f-92f2-760c function" id="fate_r_ad">
<dt class="haijiaof88f-92f2-760c-e2b4 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao92f2-760c-e2b4-fa1c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao760c-e2b4-fa1c-f7e7 clear"></div>
      <div class="haijiaoe2b4-fa1c-f7e7-74f7 booth mb20">
            </div>      </div></div>
<div class="haijiaofa1c-f7e7-74f7-f440 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.27 ms , 26 queries , 5702kb memory , 0 error-->