<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30334;&#21512;&#21619;&#33510;&#21527;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#30334;&#21512;&#28363;&#21619;&#37240;&#33510;&#20010;&#21035;&#21527;&#20108;、&#33510;&#30334;&#21512;&#19982;&#29980;&#30334;&#21512;&#30340;&#24046;&#36317;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#36187;&#39640;&#37233;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1443.html" /><link rel="next" title="&#23567;&#24188;&#40831;&#21941;&#35270;&#39057;" href="1445.html" /><link rel="canonical" href="1444.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe10a-24f6-90a4-c97c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao24f6-90a4-c97c-deb5 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao90a4-c97c-deb5-2db6 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc97c-deb5-2db6-1d0f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodeb5-2db6-1d0f-d197 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao2db6-1d0f-d197-aa73 nav">
                <ul>
                    <li class="haijiao1d0f-d197-aa73-7687 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod197-aa73-7687-cc28 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoaa73-7687-cc28-2060 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7687-cc28-2060-8bb2 main">
      <div class="haijiaocc28-2060-8bb2-5ab0 booth mt20">
            </div>          <div class="haijiao2060-8bb2-5ab0-b710 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8bb2-5ab0-b710-08fa iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5ab0-b710-08fa-fb4a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaob710-08fa-fb4a-d8f2 main-left">
        <div class="haijiao08fa-fb4a-d8f2-e10a content">
            <h1>&#30334;&#21512;&#21619;&#33510;&#21527;</h1>
            <div class="haijiao24f6-90a4-c97c-deb5 info"><span class="haijiao90a4-c97c-deb5-2db6 authoricon">admin</span><span class="haijiaoc97c-deb5-2db6-1d0f timeicon">02-04</span><span class="haijiaodeb5-2db6-1d0f-d197 viewicon">10</span>            </div>
            
            <div class="haijiao2db6-1d0f-d197-aa73 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#30334;&#21512;&#21619;&#36947;&#37240;&#33510;&#27491;&#24120;&#21527;' title='&#30334;&#21512;&#21619;&#36947;&#37240;&#33510;&#27491;&#24120;&#21527;'>&#30334;&#21512;&#28363;&#21619;&#37240;&#33510;&#20010;&#21035;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#33510;&#30334;&#21512;&#19982;&#29980;&#30334;&#21512;&#30340;&#21306;&#21035;' title='&#33510;&#30334;&#21512;&#19982;&#29980;&#30334;&#21512;&#30340;&#21306;&#21035;'>&#33510;&#30334;&#21512;&#19982;&#29980;&#30334;&#21512;&#30340;&#24046;&#36317;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30334;&#21512;&#26159;&#20160;&#20040;&#27668;&#21619;&#30340;' title='&#30334;&#21512;&#26159;&#20160;&#20040;&#27668;&#21619;&#30340;'>&#30334;&#21512;&#26159;&#29978;&#20040;&#27668;&#24687;&#30340;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#30334;&#21512;&#26377;&#33510;&#21619;&#33021;&#21507;&#21527;' title='&#30334;&#21512;&#26377;&#33510;&#21619;&#33021;&#21507;&#21527;'>&#30334;&#21512;&#26377;&#33510;&#21619;&#33021;&#21507;&#21527;</a>
</li>
</ul><h2 id='&#30334;&#21512;&#21619;&#36947;&#37240;&#33510;&#27491;&#24120;&#21527;'>&#30334;&#21512;&#28363;&#21619;&#37240;&#33510;&#20010;&#21035;&#21527;</h2>
<p>&#27599;&#19968;&#27599;&#19968;&#39135;&#29992;&#30334;&#21512;&#30340;&#20154;&#29702;&#24403;&#20250;&#30693;&#36947;，&#30334;&#21512;&#20998;&#20026;&#22810;&#23569;&#31181;，&#19968;&#31181;&#26159;&#33647;&#30334;&#21512;，&#24102;&#28857;&#33510;&#21619;，&#19968;&#31181;&#26159;&#29980;&#30334;&#21512;。&#24178;&#30334;&#21512;&#26377;&#37240;&#21619;&#26368;&#20339;&#19981;&#35201;&#21507;，&#37240;&#30340;&#21487;&#33021;&#26159;&#28436;&#21270;&#25110;&#32773;&#34987;&#21152;&#24037;&#20102;&#20854;&#20313;&#24037;&#20855;。</p><p>&#30334;&#21512;&#24178;&#33510;&#26159;&#20010;&#21035;&#30340;。 &#30001;&#20110;&#23427;&#20855;&#22791;&#28070;&#32954;&#30340;&#29071;&#26579;。</p><p>&#30334;&#21512;&#30340;&#33510;&#21619;&#19982;&#21697;&#36136;：&#30334;&#21512;&#20013;&#30340;&#33510;&#21619;&#20027;&#35201;&#28304;&#22836;&#20110;&#29983;&#29289;&#30897;&#25104;&#20221;，&#24046;&#36317;&#31181;&#31867;&#30340;&#30334;&#21512;&#29983;&#29289;&#30897;&#21547;&#37327;&#24046;&#36317;，&#23548;&#33268;&#26377;&#30340;&#30334;&#21512;&#28363;&#21619;&#33510;，&#26377;&#30340;&#21017;&#19981;&#33510;。&#33510;&#21619;&#30334;&#21512;&#30340;&#33647;&#29992;&#20215;&#38065;&#20010;&#21035;&#20197;&#20026;&#26356;&#39640;，&#32780;&#19981;&#33510;&#30340;&#30334;&#21512;&#26356;&#36866;&#23452;&#39135;&#29992;。&#25225;&#25321;&#30334;&#36866;&#26102;，&#24212;&#20973;&#35777;&#24635;&#20307;&#38656;&#35201;&#26469;&#20998;&#35828;。 &#30334;&#21512;&#27867;&#36215;&#37240;&#21619;&#30340;&#21407;&#22240;：&#30334;&#21512;&#19981;&#24212;&#20855;&#22791;&#37240;&#21619;。</p><p>&#24819;&#35201;&#31579;&#36873;&#21040;&#22909;&#30340;&#30334;&#21512;&#23601;&#29702;&#24403;&#28165;&#26224;&#30475;&#20135;&#22320;，&#30334;&#21512;&#27425;&#33509;&#26159;&#22312;&#28246;&#21335;&#40857;&#29273;，&#27827;&#21335;&#27931;&#38451;&#31561;&#22320;&#22495;，&#20848;&#24030;&#30340;&#30334;&#21512;&#33392;&#28145;&#37117;&#26159;&#29980;&#30334;&#21512;，&#21487;&#33021;&#36215;&#21040;&#24456;&#22909;&#30340;&#39135;&#29992;&#20215;&#38065;&#20197;&#21450;&#33647;&#29992;&#20215;&#38065;，&#32780;&#20854;&#20313;&#20013;&#38388;&#30340;&#30334;&#21512;&#28363;&#21619;&#27604;&#21147;&#33510;，&#20010;&#21035;&#20316;&#20026;&#33647;&#29992;。&#20197;&#26159;&#32622;&#21150;&#30334;&#21512;&#24178;&#30340;&#26102;&#20505;&#30830;&#23450;&#35201;&#30475;&#28165;&#26224;&#20135;&#22320;，&#19975;&#19975;&#19981;&#35201;&#20080;&#38169;&#20102;。</p><p>&#30334;&#21512;&#27873;&#36879;&#20102;，&#29702;&#24403;&#19981;&#37240;&#21619;，&#26377;&#28857;&#33510;&#26159;&#20010;&#21035;&#30340;。&#30334;&#21512;&#37240;&#30340;&#33021;&#19981;&#33021;&#21507; &#37240;&#30340;&#30334;&#21512;&#19981;&#24314;&#35758;&#21507;，&#21487;&#33021;&#26159;&#29071;&#20102;&#30827;&#30970;&#30340;。&#30772;&#36153;&#32773;&#20026;&#20102;&#20351;&#30334;&#21512;&#30475;&#36215;&#26469;&#30333;&#30361;，&#20250;&#25509;&#31649;&#20108;&#27687;&#21270;&#30827;&#29071;&#33976;（&#30827;&#30970;&#29060;&#28781;&#21457;&#29983;&#30340;&#27668;&#20307;），&#20108;&#27687;&#21270;&#30827;&#20855;&#22791;&#28418;&#30333;&#29071;&#26579;，&#20108;&#27687;&#21270;&#30827;&#28342;&#20110;&#27700;&#32452;&#25104;&#20122;&#30827;&#37240;，&#21576;&#37240;&#24615;，&#28921;&#35843;&#21518;&#26377;&#37240;&#21619;，&#36825;&#31181;&#30334;&#21512;&#21507;&#21518;&#23545;&#20110;&#36523;&#27573;&#26377;&#23475;。</p><h2 id='&#33510;&#30334;&#21512;&#19982;&#29980;&#30334;&#21512;&#30340;&#21306;&#21035;'>&#33510;&#30334;&#21512;&#19982;&#29980;&#30334;&#21512;&#30340;&#24046;&#36317;</h2>
<p>&#28363;&#21619; &#20174;&#21517;&#23383;&#21363;&#21487;&#24739;&#19978;&#24713;，&#33510;&#30334;&#21512;&#19982;&#29980;&#30334;&#21512;&#22312;&#28363;&#21619;&#19978;&#26377;&#28165;&#26224;&#24046;&#36317;，&#33510;&#30334;&#21512;&#30340;&#21507;&#36215;&#26469;&#28363;&#21619;&#30053;&#33510;，&#32780;&#29980;&#30334;&#21512;&#21507;&#36215;&#26469;&#28363;&#21619;&#27604;&#21147;&#29980;，&#32780;&#19988;&#21475;&#24863;&#24456;&#22909;，&#19968;&#33510;&#19968;&#29980;&#26159;&#24456;&#28165;&#26224;&#30340;&#24046;&#36317;。</p><p>&#29980;&#30334;&#21512;&#20197;&#21450;&#33510;&#30334;&#21512;&#30340;&#24046;&#36317; &#28363;&#21619;&#24046;&#36317; &#33647;&#30334;&#21512;&#20197;&#21450;&#29980;&#30334;&#21512;&#22312;&#28363;&#21619;&#19978;&#26377;&#28165;&#26224;&#24046;&#36317;，&#35201;&#30334;&#21512;&#30340;&#28363;&#21619;&#20197;&#33510;&#20026;&#20027;，&#28363;&#21619;&#30053;&#29976;，&#32780;&#29980;&#30334;&#21512;&#30340;&#28363;&#21619;&#21017;&#20197;&#29980;&#20026;&#20027;，&#21507;&#36807;&#20043;&#21518;&#21475;&#30041;&#20313;&#29976;，&#28363;&#21619;&#29305;&#24847;&#22909;。</p><p>&#29980;&#30334;&#21512;&#20197;&#21450;&#33510;&#30334;&#21512;&#30340;&#24046;&#36317;&#20027;&#35201;&#22312;&#20110;&#21475;&#24863;&#20197;&#21450;&#29992;&#36884;。&#29980;&#30334;&#21512;&#21475;&#24863;&#33510;&#28073;，&#36866;&#21327;&#20316;&#20026;&#39135;&#26448;，&#32597;&#29992;&#20110;&#28921;&#35843;&#29980;&#21697;&#25110;&#32773;&#20316;&#20026;&#33590;&#39278;&#30340;&#37197;&#26009;，&#20854;&#33510;&#28073;&#30340;&#28363;&#21619;&#21463;&#21040;&#20844;&#20849;&#30340;&#21916;&#29233;。&#32780;&#33510;&#30334;&#21512;&#21017;&#24102;&#26377;&#30830;&#23450;&#30340;&#33510;&#21619;，&#21475;&#24863;&#36739;&#20026;&#29305;&#27530;，&#20010;&#21035;&#22312;&#19968;&#20123;&#29305;&#23450;&#30340;&#28921;&#35843;&#22330;&#25152;&#20013;&#36816;&#29992;，&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#33021;&#25509;&#21463;&#20854;&#37197;&#21512;&#30340;&#28363;&#21619;。</p><p>&#29980;&#30334;&#21512;&#20197;&#21450;&#33510;&#30334;&#21512;&#25104;&#26524;&#21516;&#26679;&#21527;  &#32439;&#27604;&#26041;&#26679;。&#33510;&#30334;&#21512;&#25104;&#26524;&#27604;&#21147;&#20559;&#33647;&#29992;，&#28363;&#21619;&#30053;&#33510;，&#20854;&#20013;&#21547;&#26377;&#30340;&#29983;&#29289;&#30897;&#31561;&#25104;&#20221;，&#20855;&#22791;&#20859;&#38452;&#28070;&#32954;，&#28165;&#24515;&#23433;&#31070;&#30340;&#19979;&#22330;，&#32780;&#19988;&#30334;&#21512;&#30340;&#25239;&#28814;、&#27490;&#21683;&#29071;&#26579;&#20027;&#35201;&#26469;&#33258;&#33258;&#24049;&#30340;&#35910;&#30014;&#37255;，&#33510;&#30334;&#21512;&#20013;&#30340;&#35910;&#30014;&#37255;&#21547;&#37327;&#35201;&#39640;&#20110;&#29980;&#30334;&#21512;，&#20551;&#22914;&#26377;&#21683;&#22013;、&#24613;&#36481;&#31561;&#30151;&#29366;&#30340;&#20154;&#32676;&#24314;&#35758;&#29992;&#33510;&#30334;&#21512;&#36215;&#21040;&#33647;&#29992;&#30340;&#36741;&#21161;&#19979;&#22330;。</p><h2 id='&#30334;&#21512;&#26159;&#20160;&#20040;&#27668;&#21619;&#30340;'>&#30334;&#21512;&#26159;&#29978;&#20040;&#27668;&#24687;&#30340;</h2>
<p>&#30334;&#21512;&#33457;&#30340;&#27668;&#24687;&#26159;&#24189;&#39321;&#21619;。&#30334;&#21512;&#33457;&#22312;&#30528;&#33457;&#30340;&#26102;&#20505;，&#20250;&#26377;&#36739;&#28129;&#30340;&#24189;&#39321;，&#39047;&#20026;&#30340;&#27927;&#28068;&#20918;&#33395;。&#19981;&#22806;，&#24182;&#38750;&#25152;&#26377;&#31181;&#31867;&#30340;&#30334;&#21512;&#30528;&#33457;&#37117;&#26377;&#39321;&#21619;，&#26377;&#20123;&#30334;&#21512;&#32437;&#28982;&#26159;&#22312;&#30528;&#33457;&#30340;&#26102;&#20505;，&#20063;&#19981;&#20250;&#26377;&#39321;&#27668;，&#22909;&#27604;LA&#26434;&#20132;&#31181;、&#20122;&#27954;&#30334;&#21512;，&#23613;&#31649;&#22312;&#30528;&#33457;&#30340;&#26102;&#20505;&#24456;&#32654;&#19981;&#38597;，&#20294;&#24182;&#19981;&#20250;&#25955;&#21457;&#24189;&#39321;。&#26377;&#39321;&#21619;&#30340;&#30334;&#21512;&#31181;&#31867;&#26377;&#35199;&#26041;&#30334;&#21512;、OT&#26434;&#20132;&#31181;&#20197;&#21450;LO&#26434;&#20132;&#31181;。</p><p>&#21035;&#33268;&#30340;&#30334;&#21512;&#21619;&#29976;。&#40092;&#30334;&#21512;&#22312;&#19981;&#32463;&#30001;&#20219;&#20309;&#21152;&#24037;&#30340;&#24773;&#26223;&#19979;&#19981;&#20809;&#24494;&#33510;、&#24494;&#23506;，&#36824;&#21619;&#29976;。&#20197;&#26159;&#21681;&#20204;&#21507;&#30340;&#30334;&#21512;&#37117;&#26159;&#32463;&#30001;&#21152;&#24037;&#36807;&#30340;，&#20063;&#24799;&#29420;&#32463;&#30001;&#31245;&#24494;&#22788;&#32622;&#30340;&#30334;&#21512;&#33021;&#32784;&#39135;&#29992;。&#23613;&#31649;&#30334;&#21512;&#24494;&#33510;、&#21619;&#29976;，&#20294;&#21364;&#20855;&#22791;&#28165;&#24515;、&#23433;&#31070;&#30340;&#25104;&#26524;。&#23545;&#20110;&#21683;&#22013;&#20986;&#34880;、&#22833;&#30496;&#22810;&#26790;、&#32905;&#20307;&#38544;&#32422;&#31561;&#30151;&#29366;&#20063;&#21487;&#33021;&#36215;&#21040;&#30830;&#23450;&#30340;&#32531;&#35299;&#29071;&#26579;，&#25152;&#20197;&#26159;&#33391;&#22810;&#20859;&#36523;&#20154;&#22763;&#30340;&#26368;&#29233;。</p><p>&#30334;&#21512;&#33457;&#22312;&#32509;&#24320;&#26102;，&#20250;&#20998;&#25910;&#22238;&#19968;&#32929;&#28129;&#28129;&#30340;&#24189;&#39321;，&#36825;&#31181;&#39321;&#27668;&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;&#32780;&#26031;&#25991;&#30340;&#24863;&#24212;。 &#30334;&#21512;&#33457;&#20998;&#25910;&#22238;&#30340;&#39321;&#27668;&#21547;&#26377;&#30830;&#23450;&#30340;&#24494;&#27602;，&#21487;&#33021;&#20250;&#23548;&#33268;&#22833;&#30496;&#31561;&#19981;&#36866;&#30151;&#29366;。&#19968;&#20123;&#20154;&#23545;&#20110;&#30334;&#21512;&#30340;&#39321;&#21619;&#21453;&#26144;&#25935;&#24863;，&#21487;&#33021;&#20250;&#24863;&#24212;&#24694;&#24515;&#20197;&#21450;&#21520;&#36870;，&#20197;&#20026;&#20854;&#28363;&#21619;&#36807;&#20110;&#27987;&#37057;。 &#23613;&#31649;&#30334;&#21512;&#33457;&#20010;&#21035;&#20197;&#20854;&#24189;&#39321;&#33879;&#31216;，&#20294;&#24182;&#38750;&#25152;&#26377;&#30334;&#21512;&#31181;&#31867;&#30528;&#33457;&#26102;&#37117;&#20855;&#22791;&#39321;&#21619;。</p><h2 id='&#30334;&#21512;&#26377;&#33510;&#21619;&#33021;&#21507;&#21527;'>&#30334;&#21512;&#26377;&#33510;&#21619;&#33021;&#21507;&#21527;</h2>
<p>&#30334;&#21512;&#32454;&#23567;&#30340;&#33510;&#21619;&#26159;&#20854;&#33258;&#24049;&#30340;&#29305;&#36136;，&#30001;&#20110;&#21547;&#26377;&#31179;&#27700;&#20185;&#30897;，&#36825;&#31181;&#20570;&#20316;&#25104;&#20221;&#32473;&#20104;&#20102;&#30334;&#21512;&#33510;&#21619;，&#21516;&#26102;&#23427;&#36824;&#20855;&#22791;&#28363;&#28070;&#33086;&#32954;&#30340;&#25104;&#26524;。&#23613;&#31649;&#28363;&#21619;&#30053;&#33510;，&#20294;&#20010;&#21035;&#24773;&#26223;&#19979;&#26159;&#21487;&#33021;&#28165;&#38745;&#39135;&#29992;&#30340;。&#33509;&#33510;&#21619;&#36807;&#37325;，&#24433;&#21709;&#21475;&#24863;，&#21017;&#24212;&#21066;&#20943;&#39135;&#29992;。</p><p>&#30334;&#21512;&#29038;&#29087;&#26377;&#28857;&#33510;&#33021;&#21507;&#30340;。&#30334;&#21512;&#24615;&#23506;，&#21619;&#29976;&#24494;&#33510;，&#26377;&#28857;&#33510;&#21619;&#26159;&#20010;&#21035;&#22825;&#27668;，&#21487;&#33021;&#39135;&#29992;&#30340;。&#19981;&#22806;，&#23558;&#30334;&#21512;&#27927;&#28068;&#28165;&#27905;，&#29992;&#27700;&#30701;&#32570;&#28024;&#27873;&#21518;，&#33510;&#21619;&#20250;&#22823;&#24133;&#24230;&#21066;&#20943;，&#20551;&#22914;&#25152;&#21507;&#30334;&#21512;&#29976;&#40092;&#21619;&#22826;&#22823;&#30340;，&#27010;&#20917;&#26159;&#19981;&#23558;&#30334;&#21512;&#22806;&#23618;&#34180;&#33180;&#27927;&#20928;&#30340;。&#30334;&#21512;&#24178;&#33510;&#26159;&#20010;&#21035;&#30340;。 &#30001;&#20110;&#23427;&#20855;&#22791;&#28070;&#32954;&#30340;&#29071;&#26579;。</p><p>&#21035;&#33268;&#30334;&#21512;&#26377;&#33510;&#21619;&#26159;&#21487;&#33021;&#21507;&#30340;。&#21487;&#33021;&#20080;&#25104;&#20026;&#20102;&#33647;&#30334;&#21512;，&#37027;&#26411;&#22312;&#20570;&#20197;&#21069;&#24517;&#38656;&#21435;&#38500;&#20102;&#21333;&#29923;&#34920;&#30382;，&#32780;&#19988;&#27873;&#20004;&#20010;&#23567;&#26102;&#33647;&#30334;&#21512;&#26159;&#33510;&#30340;，&#31881;&#30334;&#21512;&#25165;&#27604;&#21147;&#36866;&#23452;&#21507;，&#21619;&#36739;&#29980;&#21435;&#38500;&#20102;&#21333;&#29923;&#34920;&#30382;&#35201;&#20808;&#29992;&#30416;&#25830;&#19968;&#19979;，&#25918;&#21322;&#23567;&#26102;&#20043;&#21518;&#20877;&#27927;&#19968;&#19979;，&#20973;&#35777;&#36825;&#31181;&#25514;&#26045;&#20570;&#20102;&#20063;&#20250;&#26681;&#22522;&#19978;&#19981;&#29978;&#20040;&#33510;&#21619;&#20102;。</p><p>&#30334;&#21512;&#33510;&#33021;&#21507;&#21527; &#30334;&#21512;&#26377;&#33510;&#21619;&#20063;&#21487;&#33021;&#21507;，&#32780;&#19988;&#23427;&#33258;&#24049;&#20415;&#26159;&#24102;&#26377;&#33510;&#21619;&#30340;。&#33392;&#28145;&#24773;&#26223;&#19979;，&#22312;&#30701;&#32570;&#28024;&#27873;&#21518;，&#33510;&#21619;&#20250;&#21066;&#20943;，&#21516;&#26102;&#36824;&#35201;&#30041;&#24847;&#23558;&#22806;&#23618;&#30340;&#34180;&#33180;&#21435;&#25481;。&#36825;&#31181;&#26893;&#29289;&#21916;&#20937;&#29245;，&#20063;&#27604;&#21147;&#32784;&#23506;，&#22312;&#39640;&#28201;&#22320;&#22495;&#22952;&#30861;&#19981;&#33391;。&#23545;&#20110;&#27700;&#20221;&#30340;&#38656;&#35201;&#19981;&#39640;，&#26356;&#21916;&#29233;&#24178;&#29157;&#30340;&#22825;&#27668;，&#22826;&#28287;&#30340;&#35805;&#31616;&#30053;&#23548;&#33268;&#40158;&#33550;&#20405;&#34432;。</p><p>&#33021;&#21507;。&#30334;&#21512;&#33509;&#26159;&#29038;&#29087;&#21518;&#26377;&#28857;&#33510;&#21619;&#26159;&#21487;&#33021;&#39135;&#29992;&#30340;，&#24182;&#19981;&#20250;&#23545;&#20110;&#36523;&#27573;&#32452;&#25104;&#24456;&#22823;&#30340;&#24433;&#21709;，&#32780;&#19988;&#36807;&#22810;&#30340;&#39135;&#29992;&#30334;&#21512;&#36824;&#33021;&#22635;&#34917;&#30334;&#21512;&#20013;&#20016;&#30805;&#30340;&#21365;&#30333;&#36136;、&#33026;&#32938;、&#38041;&#31561;&#33829;&#20859;&#25104;&#20221;，&#32780;&#30334;&#21512;&#26377;&#28857;&#33510;&#27425;&#33509;&#26159;&#30001;&#20110;&#24066;&#38754;&#19978;&#32622;&#21150;&#30340;&#30334;&#21512;&#37117;&#26159;&#24178;&#30334;&#21512;，&#20854;&#20013;&#21547;&#26377;&#19968;&#31181;&#29983;&#29289;&#30897;，&#21483;&#20570;&#31179;&#27700;&#20185;&#30897;，&#36825;&#31181;&#29983;&#29289;&#30897;&#20855;&#22791;&#30830;&#23450;&#30340;&#33510;&#21619;，&#20197;&#26159;&#30334;&#21512;&#29038;&#29087;&#21518;&#26377;&#28857;&#33510;。</p><p>&#33021;&#21507;。&#30334;&#21512;&#24615;&#23506;，&#21619;&#29976;&#24494;&#33510;，&#26377;&#33510;&#21619;&#26159;&#20010;&#21035;&#22825;&#27668;，&#21487;&#33021;&#39135;&#29992;，&#23558;&#30334;&#21512;&#27927;&#28068;&#28165;&#27905;，&#29992;&#27700;&#30701;&#32570;&#28024;&#27873;&#21518;，&#33510;&#21619;&#20250;&#22823;&#24133;&#24230;&#21066;&#20943;，&#33509;&#26159;&#25152;&#21507;&#30334;&#21512;&#29976;&#40092;&#21619;&#22826;&#22823;，&#27010;&#20917;&#26159;&#19981;&#23558;&#30334;&#21512;&#22806;&#23618;&#34180;&#33180;&#27927;&#20928;&#32780;&#32452;&#25104;&#30340;。</p>                                <div class="haijiao1d0f-d197-aa73-7687 tags tagicon"><a href="../tags-324.html" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaod197-aa73-7687-cc28 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1443.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1445.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoaa73-7687-cc28-2060 booth mt20 mb20">
            </div>       
        <div class="haijiao7687-cc28-2060-8bb2 section">
  <div class="haijiaocc28-2060-8bb2-5ab0 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2060-8bb2-5ab0-b710 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8bb2-5ab0-b710-08fa section" id="comments">
    <div class="haijiao5ab0-b710-08fa-fb4a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaob710-08fa-fb4a-d8f2 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1444&amp;key=6a796e1183be92e381a25ea7b8c9aa1c">
        <input type="hidden" name="inpId" id="inpId" value="1444"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao08fa-fb4a-d8f2-e10a com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao24f6-90a4-c97c-deb5 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao90a4-c97c-deb5-2db6 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc97c-deb5-2db6-1d0f main-right scrollBox">
        

<dl class="haijiaodeb5-2db6-1d0f-d197 function" id="fate_rand_article">
<dt class="haijiao2db6-1d0f-d197-aa73 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1d0f-d197-aa73-7687 function_c">


<ul><li><a href="42.html"  title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#38382;&#26381;&#20174;-&#20197;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#38382;&#26381;&#20174;-&#20197;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="49.html"  title="&#38754;&#20855;&#27169;&#22359;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;</a></li><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="248.html"  title="&#34183;&#34183;&#28023;&#36156;&#29579;"  target=\"_blank\">&#34183;&#34183;&#28023;&#36156;&#29579;</a></li><li><a href="262.html"  title="azami&#29976;&#38706;&#23546;&#34588;&#29827;cos"  target=\"_blank\">azami&#29976;&#38706;&#23546;&#34588;&#29827;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiaod197-aa73-7687-cc28 function" id="fate_hot_tags">
<dt class="haijiaoaa73-7687-cc28-2060 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7687-cc28-2060-8bb2 function_c">


<ul><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-386.html">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-376.html">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaocc28-2060-8bb2-5ab0 function" id="divCatalog">
<dt class="haijiao2060-8bb2-5ab0-b710 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8bb2-5ab0-b710-08fa function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5ab0-b710-08fa-fb4a function" id="fate_follow">
<dt class="haijiaob710-08fa-fb4a-d8f2 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao08fa-fb4a-d8f2-e10a function_c">

<div><div class="haijiao24f6-90a4-c97c-deb5 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao90a4-c97c-deb5-2db6 function" id="fate_r_ad">
<dt class="haijiaoc97c-deb5-2db6-1d0f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodeb5-2db6-1d0f-d197 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao2db6-1d0f-d197-aa73 clear"></div>
      <div class="haijiao1d0f-d197-aa73-7687 booth mb20">
            </div>      </div></div>
<div class="haijiaod197-aa73-7687-cc28 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.94 ms , 26 queries , 5750kb memory , 0 error-->