<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#40060;&#20024;&#31895;&#38754;&#26159;&#29978;&#20040;&#24847;&#24605;&#20108;、&#40614;&#20828;:&#40060;&#20024;&#31895;&#38754;&#30340;&#27468;&#35789;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27225;&#23376;&#21941;&#37233;&#34987;&#25235;&#20102;" href="1448.html" /><link rel="next" title="&#23567;&#28165;&#27583;&#19979;&#30340;&#20316;&#21697;&#38598;" href="1450.html" /><link rel="canonical" href="1449.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao531d-3103-026d-035f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao3103-026d-035f-a50f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao026d-035f-a50f-afd2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao035f-a50f-afd2-8365 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoa50f-afd2-8365-936f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoafd2-8365-936f-ec79 nav">
                <ul>
                    <li class="haijiao8365-936f-ec79-8f8f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao936f-ec79-8f8f-210b navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoec79-8f8f-210b-b5bc navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8f8f-210b-b5bc-54b0 main">
      <div class="haijiao210b-b5bc-54b0-776c booth mt20">
            </div>          <div class="haijiaob5bc-54b0-776c-fda9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao54b0-776c-fda9-bd9c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao776c-fda9-bd9c-5272 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaofda9-bd9c-5272-f8be main-left">
        <div class="haijiaobd9c-5272-f8be-531d content">
            <h1>&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</h1>
            <div class="haijiao3103-026d-035f-a50f info"><span class="haijiao026d-035f-a50f-afd2 authoricon">admin</span><span class="haijiao035f-a50f-afd2-8365 timeicon">02-04</span><span class="haijiaoa50f-afd2-8365-936f viewicon">10</span>            </div>
            
            <div class="haijiaoafd2-8365-936f-ec79 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#40060;&#20024;&#31895;&#38754;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#40060;&#20024;&#31895;&#38754;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#40060;&#20024;&#31895;&#38754;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#40614;&#20828;:&#40060;&#20024;&#31895;&#38754;&#30340;&#27468;&#35789;' title='&#40614;&#20828;:&#40060;&#20024;&#31895;&#38754;&#30340;&#27468;&#35789;'>&#40614;&#20828;:&#40060;&#20024;&#31895;&#38754;&#30340;&#27468;&#35789;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#40614;&#20828;&#32463;&#20856;&#35821;&#24405;' title='&#40614;&#20828;&#32463;&#20856;&#35821;&#24405;'>&#40614;&#20828;&#20856;&#22411;&#35821;&#24405;</a>
</li>
</ul><h2 id='&#40060;&#20024;&#31895;&#38754;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#40060;&#20024;&#31895;&#38754;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#40060;&#20024;&#31895;&#38754;&#26159;&#29978;&#20040;&#26775; &#23492;&#20041;&#25209;&#27880;：&#24847;&#24605;&#26159;&#35828;&#29983;&#28079;&#20013;&#37325;&#22823;&#21040;&#36830;&#29482;&#37117;&#25026;&#30340;&#36947;&#29702;，&#20320;&#21364;&#19981;&#26029;&#19981;&#25918;&#25163;。&#20986;&#33258;《&#40614;&#20828;&#25925;&#20107;》&#21095;&#24773; &#28304;&#22836;&#32536;&#25925;：&#20986;&#33258;&#21160;&#28459;《&#40614;&#20828;&#25925;&#20107;》&#21095;&#24773;，&#40614;&#20828;&#24819;&#35201;&#19968;&#30871;&#40060;&#20024;&#31895;&#38754;，&#20294;&#30001;&#20110;&#19981;&#40060;&#20024;，&#20063;&#19981;&#31895;&#38754;，&#32780;&#28608;&#21457;&#19982;&#26657;&#38271;&#19968;&#27425;&#23545;&#20110;&#35805;，&#26368;&#21518;&#32463;&#30001;&#40614;&#20828;&#30340;&#34701;&#20250;，&#30693;&#36947;“&#21407;&#26412;&#26377;&#20123;&#24037;&#20855;&#19981;&#20415;&#26159;&#19981;，&#24343;&#36896;&#35811;&#26159;&#19981;&#21487;”&#30340;&#36947;&#29702;。</p><p>&#32769;&#26495;，&#26469;&#30871;&#40060;&#20024;&#31895;&#38754;”&#26159;&#40614;&#20828;&#20013;&#30340;&#19968;&#21477;&#21488;&#35789;，&#34920;&#30333;&#20102;&#40614;&#20828;&#30340;&#39037;&#24378;。&#40614;&#20828;&#37324;&#40060;&#20024;&#31895;&#38754;&#35828;&#30340;&#20869;&#23481;，&#26159;&#40614;&#20828;&#23545;&#20110;&#40060;&#20024;&#20197;&#21450;&#31895;&#38754;&#30340;&#39037;&#24378;，&#20854;&#23492;&#20041;&#27425;&#33509;&#26159;&#20026;&#20102;&#38138;&#22443;&#20854;&#21518;&#40614;&#20828;&#38271;&#22823;&#21518;&#32439;&#27604;&#26041;&#26679;&#30340;&#24819;&#27861;。</p><p>&#40060;&#20024;&#31895;&#38754;&#26159;&#19968;&#36947;&#32654;&#39135;，&#26159;&#25351;&#29992;&#40060;&#32905;&#20570;&#25104;&#20024;&#23376;，&#32780;&#21518;&#22312;&#38754;&#27748;&#20013;&#36864;&#20986;&#23485;&#31895;&#30340;&#38754;&#26465;，&#32597;&#26377;&#20110;xx&#21335;&#26041;&#22320;&#22495;&#30340;&#23567;&#21507;&#25674;&#27010;&#20917;&#39184;&#39302;。&#40060;&#20024;&#31895;&#38754;&#21487;&#33021;&#20973;&#35777;&#21475;&#32963;&#21066;&#20943;&#24046;&#36317;&#30340;&#37197;&#26009;，&#22914;&#35910;&#33104;&#30382;、&#34261;&#29255;、&#32511;&#21494;&#33756;&#31561;&#31561;，&#21475;&#24863;&#39047;&#20026;&#20016;&#30805;。&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;&#27604;&#21147;&#37325;&#22823;，&#21487;&#26159;&#23545;&#20110;&#40060;&#20024;&#30340;&#21046;&#20316;&#38656;&#35201;&#30830;&#23450;&#33021;&#32784;。</p><p>“&#32593;&#35821;&#40060;&#20024;&#31895;&#38754;”&#36825;&#21477;&#35805;，&#28304;&#20110;xx&#32654;&#39135;&#40060;&#20024;&#31895;&#38754;，&#32597;&#29992;&#26469;&#34920;&#30333;&#26080;&#22856;、&#24700;&#24680;&#25110;&#32773;&#24754;&#19981;&#38597;&#30340;&#31070;&#33394;。&#28165;&#26224;&#40060;&#20024;&#31895;&#38754;，&#36825;&#36947;&#30001;&#38754;&#26465;&#20197;&#21450;&#40060;&#20024;&#25645;&#37197;&#32780;&#25104;&#30340;&#32654;&#39135;，&#40092;&#32654;&#20016;&#30805;。&#21487;&#26159;，&#36825;&#20010;&#25910;&#38598;&#28909;&#35789;&#24182;&#38750;&#24418;&#35980;&#32654;&#39135;，&#32780;&#26159;&#24418;&#35980;&#24773;&#32490;。&#38754;&#20020;&#24754;&#19981;&#38597;、&#26080;&#22856;&#24773;&#22659;，&#20154;&#20204;&#21487;&#33021;&#21457;&#29983;&#24439;&#20315;&#21697;&#21619;&#40060;&#20024;&#31895;&#38754;&#33324;&#30340;&#24863;&#35302;，&#34429;&#28363;&#21619;&#23578;&#21487;，&#21364;&#26080;&#32426;&#24459;&#20154;&#30693;&#36275;，&#24515;&#20013;&#20805;&#26021;&#26080;&#22856;&#19982;&#24700;&#24680;。</p><p>“&#32769;&#26495;，&#26469;&#30871;&#40060;&#20024;&#31895;&#38754;”&#26159;&#20986;&#22914;&#20170;《&#40614;&#20828;&#25925;&#20107;》&#20013;&#30340;&#19968;&#21477;&#20856;&#22411;&#21488;&#35789;，&#24847;&#24605;&#26159;&#25351;&#19968;&#24635;&#20307;&#22312;&#29983;&#28079;&#20013;&#22362;&#25345;&#36816;&#29992;&#37325;&#22823;&#30340;&#39135;&#29289;&#20197;&#21450;&#32431;&#26420;&#30340;&#29983;&#28079;&#26041;&#24335;。&#40614;&#20828;&#26159;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29482;，&#20182;&#21916;&#29233;&#21507;&#40060;&#20024;&#20197;&#21450;&#31895;&#38754;，&#32780;&#19988;&#20182;&#30340;&#36825;&#31181;&#21916;&#29233;&#20195;&#34920;&#30528;&#19968;&#31181;&#32431;&#25370;、&#20570;&#20316;&#20197;&#21450;&#37325;&#22823;&#30340;&#29983;&#28079;&#24577;&#24230;。</p><h2 id='&#40614;&#20828;:&#40060;&#20024;&#31895;&#38754;&#30340;&#27468;&#35789;'>&#40614;&#20828;:&#40060;&#20024;&#31895;&#38754;&#30340;&#27468;&#35789;</h2>
<p>&#26657;&#38271;：&#19981;&#31895;&#38754;。&#40614;&#20828;：&#21571;，&#37027;&#35201;&#40060;&#20024;&#27833;&#38754;&#21543;。&#26657;&#38271;：&#19981;&#40060;&#20024;。&#40614;&#20828;：&#22856;&#20309;&#26679;&#29978;&#20040;&#37117;&#19981;&#21834;？&#37027;&#35201;&#22696;&#40060;&#20024;&#31895;&#38754;。&#26657;&#38271;：&#19981;&#31895;&#38754;。&#40614;&#20828;：&#21448;&#21334;&#23436;&#20102;。&#30465;&#20107;&#20320;&#26469;&#30871;，&#40060;&#20024;&#31859;&#32447;。&#26657;&#38271;：&#19981;&#40060;&#20024;。&#23567;&#29483;：&#40614;&#20828;&#21834;，&#20182;&#20204;&#30340;&#40060;&#20024;&#36319;&#31895;&#38754;&#21334;&#20809;&#20102;。&#20415;&#26159;&#25152;&#26377;&#36319;&#40060;&#20024;&#20197;&#21450;&#31895;&#38754;&#30340;&#37197;&#25645;&#37117;&#27809;&#20102;。&#40614;&#20828;：&#21734;，&#19981;&#37027;&#20123;&#25645;&#37197;&#21834;。</p><p>br&#40614;&#20828;：&#26159;&#21527;，&#35201;&#29275;&#32922;&#31895;&#38754;&#21543;。&#26657;&#38271;：&#26408;&#26377;&#31895;&#38754;。&#40614;&#20828;：&#21571;，&#37027;&#35201;&#40060;&#20024;&#27833;&#38754;&#21543;。&#26657;&#38271;：&#26408;&#26377;&#40060;&#20024;。&#40614;&#20828;：&#22856;&#20309;&#26679;&#29978;&#20040;&#37117;&#19981;&#21834;。&#37027;&#35201;&#22696;&#40060;&#20024;&#31895;&#38754;。&#26657;&#38271;：&#26408;&#26377;&#31895;&#38754;。&#40614;&#20828;：&#21448;&#21334;&#23436;&#20102;。&#30465;&#20107;&#20320;&#26469;&#30871;&#40060;&#20024;&#31859;&#32447;。&#26657;&#38271;：&#26408;&#26377;&#40060;&#20024;。&#24739;&#19978;&#24052;：&#40614;&#20828;&#21834;，&#20182;&#20204;&#30340;&#40060;&#20024;&#36319;&#31895;&#38754;&#21334;&#20809;&#20102;。&#20415;&#26159;&#25152;&#26377;&#36319;&#40060;&#20024;&#20197;&#21450;&#31895;&#38754;&#30340;&#37197;&#25645;&#37117;&#27809;&#20102;。</p><p>&#26657;&#38271;：&#19981;&#40060;&#20024;。&#40614;&#20828;：&#26159;&#21527;，&#35201;&#29275;&#32922;&#31895;&#38754;&#21543;。&#26657;&#38271;：&#19981;&#31895;&#38754;。&#40614;&#20828;：&#21571;，&#37027;&#35201;&#40060;&#20024;&#27833;&#38754;&#21543;。&#26657;&#38271;：&#19981;&#40060;&#20024;。&#40614;&#20828;：&#22856;&#20309;&#26679;&#29978;&#20040;&#37117;&#19981;&#21834;？&#37027;&#35201;&#22696;&#40060;&#20024;&#31895;&#38754;。&#26657;&#38271;：&#19981;&#31895;&#38754;。&#40614;&#20828;：&#21448;&#21334;&#23436;&#20102;。&#30465;&#20107;&#20320;&#26469;&#30871;&#40060;&#20024;&#31859;&#32447; &#26657;&#38271;：&#19981;&#40060;&#20024;。&#24739;&#19978;&#24052;（&#23567;&#29483;）：&#40614;&#20828;&#21834;，&#20182;&#20204;&#30340;&#40060;&#20024;&#36319;&#31895;&#38754;&#21334;&#20809;&#20102;。</p><p>&#40614;&#20828;&#40060;&#20024;&#31895;&#38754;&#30340;&#21488;&#35789;&#22914;&#19979;：&#40614;&#20828;：&#30465;&#20107;&#20320;，&#40060;&#20024;&#31895;&#38754;。&#26657;&#38271;：&#19981;&#31895;&#38754;。&#40614;&#20828;：&#26159;&#21527;？&#26469;&#30871;&#40060;&#20024;&#27827;&#31881;&#21543;。&#26657;&#38271;：&#19981;&#40060;&#20024;。&#40614;&#20828;：&#26159;&#21527;？&#37027;&#29275;&#32922;&#31895;&#38754;&#25226;。&#26657;&#38271;：&#19981;&#31895;&#38754;。&#40614;&#20828;：&#37027;&#35201;&#40060;&#20024;&#27833;&#38754;&#21543;。&#26657;&#38271;：&#19981;&#40060;&#20024;。&#40614;&#20828;：&#22856;&#20309;&#26679;&#29978;&#20040;&#37117;&#19981;&#21834;？&#37027;&#35201;&#22696;&#40060;&#20024;&#31895;&#38754;&#21543;。&#26657;&#38271;：&#19981;&#31895;&#38754;。</p><h2 id='&#40614;&#20828;&#32463;&#20856;&#35821;&#24405;'>&#40614;&#20828;&#20856;&#22411;&#35821;&#24405;</h2>
<p>&#38395;&#40481;&#36215;&#31607;！&#40614;&#20828; &#21163;&#21518;&#20313;&#29983;，&#24517;&#26377;&#38149;&#31909;。&#40614;&#20828; &#20004;&#24773;&#33509;&#26159;&#25345;&#20037;&#26102;，&#21448;&#23682;&#22312;&#29482;&#29482;&#32905;&#32905;。&#40614;&#20828; &#26377;&#24773;&#20154;&#32456;&#25104;&#25187;&#32905;。&#40614;&#20828; &#19968;&#29482;&#23578;&#26377;&#19968;&#29482;&#20828;。</p><p>&#40614;&#20828;：&#25105;&#36824;&#25413;&#21435;&#19990;&#20102;&#19968;&#20301;&#22823;&#21460;。6 &#22823;&#26377;&#20136;&#34914;，&#23567;&#26377;&#23567;&#36335;，&#35199;&#31859;&#26377;&#35199;&#31859;&#38706;，&#36125;&#22827;&#20154;&#26377;&#36125;&#22827;&#20154;&#27490;&#21683;&#38706;。&#30528;&#23454;&#19981;&#21487;，&#23601;&#22238;&#20182;&#20065;&#21949;！6 &#40614;&#20828;：&#22825;&#22825;&#21507;&#40060;&#32709;？&#20250;&#19981;&#20250;&#24456;&#20260;&#32963;&#21834;？6 &#38463;MAY：&#20320;&#22856;&#20309;&#26679;&#23601;&#30693;&#36947;&#21507;&#21834;？&#37027;&#21507;&#23436;&#20102;&#24178;&#22043;？70. &#40614;&#20828;：&#21448;&#21334;&#23436;&#20102;。</p><p>&#40614;&#20828;&#20856;&#22411;&#35821;&#24405;：&#35874;&#35874;&#25105;&#30340;&#36523;&#27573;，&#32437;&#28982;&#33219;&#32959;，&#25105;&#20063;&#33021;&#21040;&#22825;&#19979;&#21508;&#22320;&#21435;&#36968;&#28216; &#35874;&#35874;&#37027;&#20123;&#26366;&#32463;&#35753;&#25105;&#24754;&#30171;&#24754;&#24764;&#30340;&#26085;&#23376;，&#25105;&#30693;&#36947;&#27426;&#21916;&#24050;&#32463;&#31163;&#25105;&#19981;&#36828;&#20102;。&#35874;&#35874;&#25105;&#30340;&#40763;&#23376;，&#32437;&#28982;&#22604;，&#20063;&#35753;&#25105;&#21487;&#33021;&#21628;&#21560;&#21035;&#33268;&#31354;&#27668;。&#35874;&#35874;&#19981;&#31163;&#19981;&#24323;&#30340;&#20320;，&#35753;&#25105;&#30693;&#36947;&#20173;&#26377;&#20154;&#29233;&#25105;。</p><p>&#20320;&#33509;&#23425;&#38745;，&#21363;&#26159;&#26228;&#22825;。&#20154;&#29983;&#19981;&#24425;&#25490;，&#27599;&#19968;&#22825;&#37117;&#26159;&#29616;&#22330;&#30452;&#25773;。&#24597;&#29241;&#26159;&#36129;&#29486;，&#24597;&#22971;&#23376;&#26159;&#24651;&#29233;。&#21681;&#20204;&#36208;&#24739;&#19978;&#22826;&#24555;，&#28789;&#39746;&#37117;&#36319;&#19981;&#19978;&#20102;。&#22825;&#19979;&#19978;&#20165;&#26377;&#24041;&#22266;&#30340;，&#20415;&#26159;&#25152;&#26377;&#37117;&#22312;&#21464;。&#20154;&#29983;&#23601;&#20687;&#19968;&#26479;&#33590;，&#19981;&#20250;&#33510;&#19968;&#36744;&#23376;，&#20294;&#24635;&#20250;&#33510;&#19968;&#38453;&#23376;。&#20154;&#29983;&#20551;&#22914;&#38169;&#20102;&#20542;&#21521;，&#20572;&#27490;&#20415;&#26159;&#21518;&#36864;。&#20107;&#23454;&#24456;&#20016;&#28385;，&#20107;&#23454;&#24456;&#39592;&#24863;。</p><p>&#40614;&#20828;&#20182;&#19981;&#26159;&#20302;&#33021;，&#20182;&#21482;&#26159;&#20005;&#37239;。&#25105;&#24895;&#26395;&#38899;&#20048;&#26159;&#25105;&#22312;&#36825;&#20010;&#22825;&#19979;&#19978;&#30041;&#19979;&#30340;&#20165;&#26377;&#30165;&#36857;，&#32780;&#19981;&#26159;&#30524;&#21069;&#30446;&#20170;&#36825;&#20123;&#28014;&#21326;&#19982;&#34394;&#33635;。&#19981;&#27426;&#21916;&#30561;&#19968;&#35273;，&#23601;&#35753;&#23427;&#20197;&#21069;&#21543;。&#24754;&#30171;&#36824;&#22909;，&#20260;&#32963;&#23601;&#27424;&#22909;&#20102;。&#30452;&#21040;&#36825;&#26102;&#20505;，&#21681;&#20204;&#25165;&#30495;&#27491;&#30340;&#28165;&#26224;，&#35874;&#35874;&#23567;&#26102;&#20505;&#36825;&#20301;&#20667;&#20046;&#20046;&#30340;&#26657;&#38271;，&#26159;&#20182;&#36865;&#32473;&#21681;&#20204;&#24615;&#21629;&#37324;&#19968;&#20221;&#26368;&#29645;&#36149;&#30340;&#31036;&#29289;，&#35874;&#35874;&#24744;，&#26657;&#38271;。</p>                                <div class="haijiao8365-936f-ec79-8f8f tags tagicon"><a href="../tags-325.html" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao936f-ec79-8f8f-210b turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1448.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1450.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoec79-8f8f-210b-b5bc booth mt20 mb20">
            </div>       
        <div class="haijiao8f8f-210b-b5bc-54b0 section">
  <div class="haijiao210b-b5bc-54b0-776c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob5bc-54b0-776c-fda9 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao54b0-776c-fda9-bd9c section" id="comments">
    <div class="haijiao776c-fda9-bd9c-5272 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaofda9-bd9c-5272-f8be compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1449&amp;key=37a496e3dce69fe81bfbe7e57d8aaff5">
        <input type="hidden" name="inpId" id="inpId" value="1449"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaobd9c-5272-f8be-531d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3103-026d-035f-a50f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao026d-035f-a50f-afd2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao035f-a50f-afd2-8365 main-right scrollBox">
        

<dl class="haijiaoa50f-afd2-8365-936f function" id="fate_rand_article">
<dt class="haijiaoafd2-8365-936f-ec79 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8365-936f-ec79-8f8f function_c">


<ul><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="66.html"  title="&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiao936f-ec79-8f8f-210b function" id="fate_hot_tags">
<dt class="haijiaoec79-8f8f-210b-b5bc function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8f8f-210b-b5bc-54b0 function_c">


<ul><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-80.html">&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao210b-b5bc-54b0-776c function" id="divCatalog">
<dt class="haijiaob5bc-54b0-776c-fda9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao54b0-776c-fda9-bd9c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao776c-fda9-bd9c-5272 function" id="fate_follow">
<dt class="haijiaofda9-bd9c-5272-f8be function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaobd9c-5272-f8be-531d function_c">

<div><div class="haijiao3103-026d-035f-a50f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao026d-035f-a50f-afd2 function" id="fate_r_ad">
<dt class="haijiao035f-a50f-afd2-8365 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoa50f-afd2-8365-936f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoafd2-8365-936f-ec79 clear"></div>
      <div class="haijiao8365-936f-ec79-8f8f booth mb20">
            </div>      </div></div>
<div class="haijiao936f-ec79-8f8f-210b clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.46 ms , 26 queries , 5719kb memory , 0 error-->