<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#28165;&#27583;&#19979;&#30340;&#20316;&#21697;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26792;&#39748;&#30340;&#20316;&#21697;&#30456;&#20851;&&#38271;&#31687;&&#30701;&#31687;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1449.html" /><link rel="next" title="&#23545;&#20110;&#28082;&#37233;&#21253;&#30244;&#30340;&#20449;&#24687;" href="1451.html" /><link rel="canonical" href="1450.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao51eb-66e9-37fc-4164 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao66e9-37fc-4164-4dbf logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao37fc-4164-4dbf-0db1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4164-4dbf-0db1-c0fc clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4dbf-0db1-c0fc-e5b8 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0db1-c0fc-e5b8-5733 nav">
                <ul>
                    <li class="haijiaoc0fc-e5b8-5733-a320 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoe5b8-5733-a320-e08f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5733-a320-e08f-d784 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoa320-e08f-d784-d599 main">
      <div class="haijiaoe08f-d784-d599-7bdc booth mt20">
            </div>          <div class="haijiaod784-d599-7bdc-0081 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod599-7bdc-0081-7fb3 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao7bdc-0081-7fb3-3492 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0081-7fb3-3492-888a main-left">
        <div class="haijiao7fb3-3492-888a-51eb content">
            <h1>&#23567;&#28165;&#27583;&#19979;&#30340;&#20316;&#21697;&#38598;</h1>
            <div class="haijiao66e9-37fc-4164-4dbf info"><span class="haijiao37fc-4164-4dbf-0db1 authoricon">admin</span><span class="haijiao4164-4dbf-0db1-c0fc timeicon">02-04</span><span class="haijiao4dbf-0db1-c0fc-e5b8 viewicon">10</span>            </div>
            
            <div class="haijiao0db1-c0fc-e5b8-5733 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26792;&#39748;&#30340;&#20316;&#21697;&#30456;&#20851;&&#38271;&#31687;&&#30701;&#31687;' title='&#26792;&#39748;&#30340;&#20316;&#21697;&#30456;&#20851;&&#38271;&#31687;&&#30701;&#31687;'>&#26792;&#39748;&#30340;&#20316;&#21697;&#30456;&#20851;&&#38271;&#31687;&&#30701;&#31687;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#36234;&#21069;&#40857;&#39532;&#21644;&#36234;&#21069;&#40857;&#38597;&#30340;bl&#25991;&#37117;&#26377;&#21738;&#20123;?' title='&#36234;&#21069;&#40857;&#39532;&#21644;&#36234;&#21069;&#40857;&#38597;&#30340;bl&#25991;&#37117;&#26377;&#21738;&#20123;?'>&#36234;&#21069;&#40857;&#39532;&#20197;&#21450;&#36234;&#21069;&#40857;&#38597;&#30340;bl&#25991;&#37117;&#26377;&#21738;&#20123;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#34013;&#33394;&#22823;&#38376;&#32463;&#20856;&#21488;&#35789;&#35821;&#24405;&#31934;&#24425;&#29255;&#27573;' title='&#34013;&#33394;&#22823;&#38376;&#32463;&#20856;&#21488;&#35789;&#35821;&#24405;&#31934;&#24425;&#29255;&#27573;'>&#34013;&#33394;&#22823;&#38376;&#20856;&#22411;&#21488;&#35789;&#35821;&#24405;&#31934;&#37319;&#29255;&#26029;</a>
</li>
</ul><h2 id='&#26792;&#39748;&#30340;&#20316;&#21697;&#30456;&#20851;&&#38271;&#31687;&&#30701;&#31687;'>&#26792;&#39748;&#30340;&#20316;&#21697;&#30456;&#20851;&&#38271;&#31687;&&#30701;&#31687;</h2>
<p>&#19968;、&#26417;&#39068;&#39544;&#39532;（2008&#24180;&#36830;&#36733;&#20110;《&#31359;&#26797;cos》，&#31359;&#26797;&#20542;&#36711;&#25991;，&#21363;&#23558;&#20986;&#20070;）&#36855;&#31946;&#30343;&#21518;（&#26792;&#39748;&#20197;&#31508;&#21517;“&#33457;&#39122;”&#22312;&#23567;&#35828;&#27983;&#35272;&#32593;、&#26032;&#28010;、&#33150;&#35759;&#19977;&#20010;&#32593;&#31449;，&#19977;&#20010;&#26376;&#20869;，&#32047;&#35745;&#24635;&#28857;&#20987;&#36926;&#36234;&#20843;&#19975;&#19975;。</p><p>&#20108;、&#26410;&#26469;，&#26792;&#39748;&#22916;&#24819;&#25512;&#20986;&#26356;&#22810;&#20316;&#21697;，&#25628;&#32599;《&#24038;&#21048;&#27583;&#19979;&#30340;&#27424;&#32570;&#24515;&#35745;》、《&#26417;&#39068;&#39544;&#39532;》、《&#39537;&#39764;&#24072;》&#31561;，&#19981;&#26029;&#22312;&#25991;&#23398;&#22825;&#19979;&#20013;&#30041;&#19979;&#33258;&#24049;&#37197;&#21512;&#30340;&#36275;&#36857;。&#20854;&#20013;，《&#36855;&#31946;&#23567;&#30343;&#21518;》&#24050;&#32463;&#20048;&#25104;&#25913;&#32534;&#20026;&#28459;&#30011;，&#26410;&#26469;&#36824;&#22916;&#24819;&#23558;&#20854;&#25913;&#32534;&#20026;&#21160;&#30011;，&#36827;&#19968;&#27493;&#25299;&#23637;&#20316;&#21697;&#30340;&#24433;&#21709;&#21147;。</p><p>&#19977;、&#36855;&#31946;&#30343;&#21518;（&#26792;&#39748;&#20197;&#31508;&#21517;“&#33457;&#39122;”&#22312;&#23567;&#35828;&#27983;&#35272;&#32593;、&#26032;&#28010;、&#33150;&#35759;&#19977;&#20010;&#32593;&#31449;，&#19977;&#20010;&#26376;&#20869;，&#32047;&#35745;&#24635;&#28857;&#20987;&#36926;&#36234;&#20843;&#19975;&#19975;。&#25913;&#32534;&#20026;&#28459;&#30011;，&#26356;&#21517;&#20026;《&#36855;&#31946;&#22899;&#20384;&#22909;&#21741;&#20011;》，2009&#24180;5&#26376;&#36830;&#36733;&#20110;《&#28120;&#28459;&#30011;》，&#22312;baidu&#36148;&#21543;&#24191;&#21463;&#35835;&#32773;&#22909;&#35780;，&#25237;&#31080;&#26381;&#20174;&#23637;&#29616;&#20026;《&#28120;&#28459;&#30011;》&#26368;&#21463;&#25307;&#24453;&#30340;&#20316;&#21697;，&#26356;&#23558;&#22312;《&#31359;&#26797;·COS》&#24320;&#36733;&#24191;&#21463;&#25307;&#24453;&#30340;&#32752;&#22696;&#29256;。</p><p>&#22235;、《&#36855;&#31946;&#23567;&#30343;&#21518;》&#26159;&#26792;&#39748;&#21019;&#20316;&#30340;&#19968;&#37096;&#20316;&#21697;。&#36825;&#37096;&#20316;&#21697;&#26159;&#19968;&#37096;&#25910;&#38598;&#36830;&#36733;&#23567;&#35828;，&#20027;&#35201;&#38472;&#35828;&#20102;&#19968;&#20010;&#36855;&#31946;&#30340;&#23567;&#30343;&#21518;&#22312;&#23467;&#24237;&#20013;&#30340;&#29983;&#28079;&#23653;&#21382;&#21450;&#20854;&#22952;&#30861;&#25925;&#20107;。&#20316;&#21697;&#27010;&#36848; 《&#36855;&#31946;&#23567;&#30343;&#21518;》&#26159;&#19968;&#37096;&#23500;&#35029;&#24819;&#35937;&#21147;&#20197;&#21450;&#21916;&#29233;&#24615;&#30340;&#20316;&#21697;。&#22312;&#36825;&#37096;&#23567;&#35828;&#20013;，&#20027;&#35282;&#26159;&#19968;&#20301;&#36805;&#36895;&#26080;&#37034;、&#26080;&#24847;&#20598;&#23572;&#36855;&#31946;&#30340;&#23567;&#30343;&#21518;。</p><p>&#20116;、&#36825;&#26159;&#22905;&#30524;&#20013;&#30340;&#33402;&#26415;&#20139;&#21463;，&#20063;&#26159;&#22905;&#29983;&#28079;&#20013;&#30340;&#35814;&#23613;&#20852;&#36259;。&#22905;&#30340;&#20316;&#21697;&#20016;&#30805;&#22810;&#26679;，&#24050;&#32463;&#20986;&#20070;&#30340;&#20070;&#31821;&#25628;&#32599;&#20102;《&#29701;&#29615;&#27969;&#20809;》、《&#22934;&#27527;》、《&#23567;&#39764;&#22899;&#30340;&#20882;&#38505;&#26085;&#24535;》&#20197;&#21450;《&#36855;&#31946;&#23567;&#30343;&#21518;》&#31561;，&#27599;&#19968;&#37096;&#37117;&#28145;&#21463;&#35835;&#32773;&#21916;&#29233;，&#25581;&#31034;&#20986;&#22905;&#28145;&#25370;&#30340;&#21382;&#21490;&#24213;&#32454;&#20197;&#21450;&#20016;&#30805;&#24819;&#35937;&#21147;。&#36825;&#20123;&#20316;&#21697;&#19981;&#20809;&#36194;&#24739;&#20102;&#35835;&#32773;&#30340;&#34920;&#24432;，&#26356;&#26159;&#22312;&#21476;&#35328;&#23567;&#35828;&#35268;&#27169;&#30041;&#19979;&#20102;&#37197;&#21512;&#30340;&#21360;&#35760;。</p><h2 id='&#36234;&#21069;&#40857;&#39532;&#21644;&#36234;&#21069;&#40857;&#38597;&#30340;bl&#25991;&#37117;&#26377;&#21738;&#20123;?'>&#36234;&#21069;&#40857;&#39532;&#20197;&#21450;&#36234;&#21069;&#40857;&#38597;&#30340;bl&#25991;&#37117;&#26377;&#21738;&#20123;?</h2>
<p>《&#29733;&#29632;&#33394;&#30340;&#32422;&#23450;》《&#32593;&#29579;&#20043;&#20320;&#20204;，&#31649;&#19981;&#30528;！》&#37117;&#26159;&#40857;&#38597;&#30340;BL&#25991;！&#37117;&#26159;&#20197;&#21450;&#40857;&#39532;&#30340;。</p><p>&#32593;&#29579;）&#36234;&#21069;&#40857;&#39532;&#30340;&#24651;&#29233; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：“&#21733;，&#25105;&#21435;&#19978;&#23398;&#20102;。”“&#36335;&#19978;&#30041;&#24847;，&#26089;&#28857;&#24402;&#26469;。”“&#22909;。”&#27491;&#22312;&#35821;&#35328;&#30340;&#26159;&#25105;&#36234;&#21069;&#40857;&#39532;&#20197;&#21450;&#22823;&#25105;2&#23681;&#30340;&#21733;&#21733;，&#36234;&#21069;&#40857;&#38597;。&#23478;&#37324;&#38500;&#20102;&#21681;&#20204;&#20457;，&#23578;&#26377;&#21681;&#20204;&#30340;&#29238;&#20146;，&#36234;&#21069;&#21335;&#27425;&#37070;。</p><p>&#23454;&#38469;&#19978;，&#36234;&#21069;&#40857;&#38597;&#26159;&#36234;&#21069;&#21335;&#27425;&#37070;&#30340;&#20859;&#23376;，&#36825;&#20351;&#24739;&#19978;&#20182;&#19982;&#40857;&#39532;&#20043;&#38388;&#26377;&#30528;&#29305;&#27530;&#30340;&#32445;&#24102;。&#40857;&#38597;&#19981;&#20809;&#20855;&#22791;&#19982;&#40857;&#39532;&#30456;&#20284;&#30340;&#21457;&#33394;，&#32780;&#19988;&#22312;&#24069;&#27668;&#27700;&#24179;&#19978;&#20063;&#38590;&#20998;&#26118;&#23395;。&#20182;&#30340;&#33086;&#24615;&#21516;&#26679;&#20463;&#39318;&#21151;&#33021;，&#21475;&#26080;&#36974;&#25318;，&#36825;&#19982;&#40857;&#39532;&#30340;&#33086;&#24615;&#19981;&#32422;&#32780;&#21512;。《&#20108;&#20154;&#30340;&#27494;&#22763;》&#27491;&#26159;&#38472;&#35828;&#20102;&#36234;&#21069;&#40857;&#39532;&#19982;&#20037;&#21035;&#36994;&#36869;&#30340;&#21733;&#21733;&#36234;&#21069;&#40857;&#38597;&#20043;&#38388;&#30340;&#23545;&#20110;&#20915;。</p><p>&#36825;&#26159;&#25105;&#20174;&#21069;&#20889;&#30340;&#25991;，&#24050;&#32463;&#22312;baidu&#32593;&#29579;&#21543;&#20572;&#27490;，&#21621;&#21621;，&#21453;&#27491;&#37117;&#26159;&#32593;&#29579;&#31995;&#21015;&#30340;，&#25105;&#23601;&#21457;&#19978;&#26469;&#20102;。&#36716;&#22836;&#30475;&#30475;，&#26377;&#20123;&#20013;&#38388;&#36824;&#20889;&#30340;&#30495;&#20248;&#24322;，&#29305;&#24847;&#26159;&#25910;&#23614;&#20197;&#21450;&#32467;&#23614;……&#25991;&#20013;&#20889;&#30340;&#26159;&#22899;&#20027;&#21315;&#21494;&#27185;&#23376;&#31359;&#26797;&#26102;&#31354;&#24182;&#21534;&#32593;&#29579;&#22825;&#19979;&#30340;&#20107;……&#21095;&#24773;&#26377;&#28857;&#25630;&#31505;……&#23613;&#31649;&#25991;&#20013;&#26377;&#28857;BL&#20542;&#21521;，&#21487;&#26159;&#30456;&#20851;&#20110;&#26159;BG&#25991;&#26469;&#30340;。</p><p>&#36234;&#21069;&#40857;&#38597;，&#19968;&#20010;&#24618;&#24322;&#30340;&#20154;&#29289;，&#24180;&#32426;&#24439;&#20315;&#38590;&#20197;&#23450;&#35770;，&#32422;&#33707;&#21313;&#20116;&#23681;&#25670;&#24067;，&#19982;&#19977;&#24180;&#32423;&#30340;&#21516;&#30746;&#33267;&#20851;，&#20294;&#20182;&#30340;&#29983;&#28079;&#23653;&#21382;&#19982;&#27010;&#20917;&#24180;&#32426;&#19981;&#31526;。&#25454;&#39044;&#26009;，&#20182;&#21487;&#33021;&#26159;&#19968;&#20301;&#39640;&#20013;&#29983;，&#36523;&#39640;177&#21400;&#31859;，&#20307;&#37325;62&#21315;&#20811;，&#29983;&#26085;&#22312;5&#26376;22&#26085;。&#40857;&#38597;&#30340;&#33086;&#24615;&#28145;&#34255;&#19981;&#38706;，&#27010;&#20917;&#19978;&#30475;&#20284;&#25345;&#37325;&#32437;&#23481;，&#24439;&#20315;&#19968;&#20010;&#36816;&#27668;&#22810;&#33307;&#30340;&#27969;&#31163;&#32773;。&#20182;&#30340;&#33086;&#24615;&#19982;&#40857;&#39532;&#20197;&#21450;&#21335;&#27425;&#37070;&#25130;&#28982;&#24046;&#36317;。</p><h2 id='&#34013;&#33394;&#22823;&#38376;&#32463;&#20856;&#21488;&#35789;&#35821;&#24405;&#31934;&#24425;&#29255;&#27573;'>&#34013;&#33394;&#22823;&#38376;&#20856;&#22411;&#21488;&#35789;&#35821;&#24405;&#31934;&#37319;&#29255;&#26029;</h2>
<p>&#19968;、&#23613;&#31649;&#25105;&#38381;&#30528;&#30524;&#30555;，&#20063;&#30475;&#19981;&#35265;&#33258;&#24049;，&#21487;&#26159;&#25105;&#21364;&#21487;&#33021;&#26395;&#35265;&#20320;。&#27010;&#20917;&#20320;&#31561;&#30340;&#19981;&#26159;&#19968;&#20010;&#23545;&#20110;&#30340;&#20154;，&#32780;&#26159;&#37027;&#20010;&#23545;&#20110;&#30340;&#20809;&#38452;。&#25105;&#21483;&#24352;&#22763;&#35946;，&#22825;&#34638;&#24231;O&#22411;，&#28216;&#27891;&#38431;&#21513;&#20182;&#31038;，&#25105;&#36824;&#19981;&#38169;&#21734;！&#20551;&#22914;&#25105;&#29992;&#20182;&#30340;&#21407;&#23376;&#31508;，&#19981;&#26029;&#20889;&#20182;&#30340;&#21517;&#23383;，&#25226;&#27700;&#20889;&#24178;&#20102;，&#20182;&#23601;&#20250;&#29233;&#19978;&#25105;。</p><p>&#20108;、&#21916;&#29233;&#20182;&#37027;&#26411;&#20037;，&#23601;&#21482;&#33021;&#20599;&#20599;&#25293;&#20182;&#30340;&#29031;&#29255;，&#25441;&#20123;&#20182;&#30340;&#21097;&#20313;。 &#20551;&#22914;&#25105;&#29992;&#20182;&#30340;&#21407;&#23376;&#31508;&#19981;&#26029;&#20889;&#20182;&#30340;&#21517;&#23383;，&#25226;&#27700;&#20889;&#24178;&#20102;，&#20182;&#23601;&#20250;&#29233;&#19978;&#25105;。 &#34013;&#33394;&#22823;&#38376;&#30340;&#20856;&#22411;&#21488;&#35789;&#20043;&#23391;&#20811;&#26580;&#31687; &#20320;&#24178;&#22043;&#29992;&#25105;&#30340;&#21517;&#23383;&#20889;&#20449;！&#20320;&#24178;&#22043;&#29992;&#25105;&#30340;&#21517;&#23383;&#20889;&#20449;&#21834;！ &#25105;&#24635;&#20197;&#20026;，&#20551;&#22914;&#21487;&#33021;&#36807;&#20102;&#20197;&#21450;&#30007;&#29983;&#25509;&#21563;&#36825;&#19968;&#20851;&#25105;&#23601;&#19981;&#26159;&#20102;。</p><p>&#19977;、&#34013;&#33394;&#22823;&#38376;&#20856;&#22411;&#21488;&#35789; &#26519;&#26376;&#29645;：&#24352;&#22763;&#35946;&#20182;&#22825;&#22825;&#30772;&#26195;，&#37117;&#24066;&#20599;&#20599;&#26469;&#28216;&#27891;，&#20182;&#26159;&#28216;&#27891;&#38431;&#30340;。&#23391;&#20811;&#26580;：&#30475;&#29978;&#20040;？&#29978;&#20040;&#37117;&#30475;&#19981;&#21040;&#21834;。&#26519;&#26376;&#29645;：&#20320;&#21487;&#33021;&#21548;&#20182;&#28216;&#27891;&#30340;&#22768;&#38899;&#21834;。&#23391;&#20811;&#26580;：&#20320;&#20107;&#23454;&#24819;&#24178;&#22043; &#24352;&#22763;&#35946;：&#25105;&#26159;&#28216;&#27891;&#38431;，&#21513;&#20182;&#31038;，&#38271;&#24739;&#19978;&#36824;&#19981;&#38169;&#21834;，&#25105;&#26377;&#29978;&#20040;&#27424;&#22909; &#23391;&#20811;&#26580;：&#20320;&#20107;&#23454;&#24819;&#24178;&#22043;&#21834; &#24352;&#22763;&#35946;：&#25105;&#20415;&#26159;&#35201;&#36861;&#20320;&#21834;。</p><p>&#22235;、&#20278;&#19969;&#26159;&#31359;&#26797;&#26102;&#31354;&#30340;&#36947;&#36335;，&#28010;&#28459;&#26159;&#31359;&#26797;&#26102;&#31354;&#30340;&#30446;&#30340;。&#24352;&#22763;&#35946;&#20182;&#22825;&#22825;&#30772;&#26195;，&#37117;&#24066;&#20599;&#20599;&#26469;&#28216;&#27891;，&#20182;&#26159;&#28216;&#27891;&#38431;&#30340;。&#21916;&#29233;&#20182;&#37027;&#26411;&#20037;，&#23601;&#21482;&#33021;&#20599;&#20599;&#25293;&#20182;&#30340;&#29031;&#29255;，&#25441;&#20123;&#20182;&#30340;&#21097;&#20313;。&#23613;&#31649;&#25105;&#38381;&#30528;&#30524;&#30555;，&#20063;&#30475;&#19981;&#35265;&#33258;&#24049;，&#21487;&#26159;&#25105;&#21364;&#21487;&#33021;&#26395;&#35265;&#20320;。&#22909;&#19981;&#36829;&#24515;&#21908;，&#20840;&#37096;&#28814;&#22825;&#37117;&#24555;&#36807;&#23436;&#20102;，&#24439;&#20315;&#29978;&#20040;&#20107;&#37117;&#19981;&#20570;。</p>                                <div class="haijiaoc0fc-e5b8-5733-a320 tags tagicon"><a href="../tags-269.html" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiaoe5b8-5733-a320-e08f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1449.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1451.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5733-a320-e08f-d784 booth mt20 mb20">
            </div>       
        <div class="haijiaoa320-e08f-d784-d599 section">
  <div class="haijiaoe08f-d784-d599-7bdc h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod784-d599-7bdc-0081 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaod599-7bdc-0081-7fb3 section" id="comments">
    <div class="haijiao7bdc-0081-7fb3-3492 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0081-7fb3-3492-888a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1450&amp;key=5e8f9aba9437327f0f8ad2d424cda4b5">
        <input type="hidden" name="inpId" id="inpId" value="1450"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao7fb3-3492-888a-51eb com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao66e9-37fc-4164-4dbf com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao37fc-4164-4dbf-0db1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4164-4dbf-0db1-c0fc main-right scrollBox">
        

<dl class="haijiao4dbf-0db1-c0fc-e5b8 function" id="fate_rand_article">
<dt class="haijiao0db1-c0fc-e5b8-5733 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc0fc-e5b8-5733-a320 function_c">


<ul><li><a href="12.html"  title="&#33310;&#36424;xx&#30340;&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#33310;&#36424;xx&#30340;&#21516;&#26679;&#33392;&#28145;</a></li><li><a href="56.html"  title="fssc&#35748;&#35777;"  target=\"_blank\">fssc&#35748;&#35777;</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoe5b8-5733-a320-e08f function" id="fate_hot_tags">
<dt class="haijiao5733-a320-e08f-d784 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoa320-e08f-d784-d599 function_c">


<ul><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;（-3）" href="../tags-56.html">007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（-3）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-288.html">&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-146.html">&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;（6）" href="../tags-27.html">&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;<span>（6）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe08f-d784-d599-7bdc function" id="divCatalog">
<dt class="haijiaod784-d599-7bdc-0081 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod599-7bdc-0081-7fb3 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7bdc-0081-7fb3-3492 function" id="fate_follow">
<dt class="haijiao0081-7fb3-3492-888a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao7fb3-3492-888a-51eb function_c">

<div><div class="haijiao66e9-37fc-4164-4dbf qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao37fc-4164-4dbf-0db1 function" id="fate_r_ad">
<dt class="haijiao4164-4dbf-0db1-c0fc function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4dbf-0db1-c0fc-e5b8 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0db1-c0fc-e5b8-5733 clear"></div>
      <div class="haijiaoc0fc-e5b8-5733-a320 booth mb20">
            </div>      </div></div>
<div class="haijiaoe5b8-5733-a320-e08f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.20 ms , 26 queries , 5762kb memory , 0 error-->