<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#21738;&#20123;xx&#31995;&#22899;&#28436;&#21592;?&#20108;、&#26377;&#21738;&#20123;xx&#28436;&#21592;&#30340;&#25925;&#20107;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;" href="145.html" /><link rel="next" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;" href="147.html" /><link rel="canonical" href="146.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaodf98-7b9a-1f02-ccd6 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao7b9a-1f02-ccd6-4d79 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1f02-ccd6-4d79-8d2c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoccd6-4d79-8d2c-3be0 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4d79-8d2c-3be0-37b7 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8d2c-3be0-37b7-acd7 nav">
                <ul>
                    <li class="haijiao3be0-37b7-acd7-69e3 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao37b7-acd7-69e3-2902 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoacd7-69e3-2902-b1eb navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao69e3-2902-b1eb-c25c main">
      <div class="haijiao2902-b1eb-c25c-415c booth mt20">
            </div>          <div class="haijiaob1eb-c25c-415c-13d3 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc25c-415c-13d3-4661 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao415c-13d3-4661-0c47 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao13d3-4661-0c47-ae81 main-left">
        <div class="haijiao4661-0c47-ae81-df98 content">
            <h1>&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</h1>
            <div class="haijiao7b9a-1f02-ccd6-4d79 info"><span class="haijiao1f02-ccd6-4d79-8d2c authoricon">admin</span><span class="haijiaoccd6-4d79-8d2c-3be0 timeicon">11-29</span><span class="haijiao4d79-8d2c-3be0-37b7 viewicon">27</span>            </div>
            
            <div class="haijiao8d2c-3be0-37b7-acd7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#21738;&#20123;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;?' title='&#26377;&#21738;&#20123;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;?'>&#26377;&#21738;&#20123;xx&#31995;&#22899;&#28436;&#21592;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;&#30340;&#25925;&#20107;?' title='&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;&#30340;&#25925;&#20107;?'>&#26377;&#21738;&#20123;xx&#28436;&#21592;&#30340;&#25925;&#20107;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#33821;&#33673;&#31995;&#22899;&#32769;&#24072;&#26377;&#21738;&#20123;?' title='&#33821;&#33673;&#31995;&#22899;&#32769;&#24072;&#26377;&#21738;&#20123;?'>xx&#31995;&#22899;&#25945;&#24072;&#26377;&#21738;&#20123;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21517;&#20390;&#25506;&#26607;&#21335;&#36164;&#26009;&#20840;&#38598;' title='&#21517;&#20390;&#25506;&#26607;&#21335;&#36164;&#26009;&#20840;&#38598;'>&#21517;&#20390;&#25506;&#26607;&#21335;&#36136;&#26009;&#36873;&#38598;</a>
</li>
</ul><h2 id='&#26377;&#21738;&#20123;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;?'>&#26377;&#21738;&#20123;xx&#31995;&#22899;&#28436;&#21592;?</h2>
<p>&#19968;、&#20908;&#29233;&#29748;&#38899;，1997&#24180;xx&#28436;&#21592;，&#20986;&#36947;&#20110;&#22810;&#20010;&#20844;&#21496;，&#22905;&#30340;&#28436;&#25216;&#28608;&#24773;&#20197;&#21450;&#33310;&#36424;&#25165;&#27668;&#22312;&#32593;&#19978;&#24191;&#21463;&#20851;&#27880;。/ &#21315;&#30707;&#33804;&#22856;&#33457;，&#26032;&#26187;20&#23681;&#30340;&#28436;&#21592;，&#20174;&#26524;&#30495;&#20598;&#20687;&#36716;&#22411;，&#20973;&#20183;&#31038;&#20132;&#33021;&#32784;&#22312;&#28436;&#33402;&#22280;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#20301;&#32622;。&#36857;&#32654;&#29664;&#37324;，&#39068;&#20540;&#19982;&#36523;&#27573;&#30340;&#30683;&#30462;&#20307;，2017&#24180;&#20986;&#20181;&#21518;&#22797;&#20986;，2021&#24180;&#20877;&#27425;&#25225;&#25321;&#24182;&#21534;，&#30041;&#19979;&#20102;&#37197;&#21512;&#30340;&#21360;&#35760;。</p><p>&#20108;、&#26519;&#20381;&#26216;&#26159;&#23089;&#20048;&#22280;&#20013;&#39536;&#21517;&#30340;&#22899;&#33402;&#20154;，&#23613;&#31649;&#24050;&#32463;80&#21518;，&#20294;&#22905;&#30340;&#23043;&#23043;&#33080;&#35753;&#19981;&#38597;&#20247;&#24635;&#24863;&#24212;&#22905;&#20687;&#26159;&#21018;&#27493;&#20837;&#26657;&#22253;&#30340;&#23398;&#29983;，&#20173;&#26159;&#22362;&#25345;&#30528;&#27700;&#23273;&#30340;&#25277;&#35937;。&#26519;&#20381;&#26216;&#33086;&#24615;&#24754;&#19981;&#38597;&#29245;&#26391;，&#24439;&#20315;&#19981;&#29978;&#20040;&#20351;&#21629;&#33021;&#35753;&#22905;&#28902;&#24700;，&#22905;&#30340;&#31505;&#39068;&#24635;&#26159;&#20805;&#26021;&#29071;&#26579;&#21147;，&#36825;&#20063;&#35753;&#22905;&#20855;&#22791;&#20102;“xx”&#30340;&#31216;&#35859;。</p><p>&#19977;、&#27704;&#28625;&#21807;，&#33402;&#21517;&#28304;&#33258;&#39277;&#23707;&#37324;&#22856;，&#26159;&#19968;&#20301;&#26469;&#33258;&#26085;&#26412;&#30340;&#22899;&#24615;&#33402;&#20154;。&#22905;&#30340;&#33521;&#25991;&#21517;&#26159;Yui Nagase，&#36523;&#39640;&#20026;149&#21400;&#31859;，&#38477;&#29983;&#20110;1999&#24180;11&#26376;30&#26085;，&#20855;&#22791;&#36855;&#20154;&#30340;&#19977;&#22260;：B7W5H85cm，&#36710;&#28783;&#25351;&#25968;&#20026;A。&#27704;&#28625;&#21807;&#21407;&#26412;&#20197;&#39277;&#23707;&#37324;&#22856;&#30340;&#36523;&#20221;&#27785;&#38391;，&#26159;&#19968;&#20301;&#26085;&#26412;&#22899;&#28436;&#21592;&#21450;&#21069;&#20598;&#20687;。&#22905;&#22312;1999&#24180;11&#26376;30&#26085;&#38477;&#29983;&#20110;&#26085;&#26412;&#26627;&#26408;&#21439;。</p><h2 id='&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;&#30340;&#25925;&#20107;?'>&#26377;&#21738;&#20123;xx&#28436;&#21592;&#30340;&#25925;&#20107;?</h2>
<p>&#27178;&#23467;&#19971;&#28023;，&#36825;&#20301;18&#23681;&#30340;xx&#22411;&#21518;&#21170;&#32929;，&#34429;&#23613;&#22836;&#19981;&#39640;，&#20294;&#37027;&#20221;&#39037;&#24378;&#19982;&#25165;&#27668;&#35753;&#22905;&#22312;&#19994;&#30028;&#36880;&#28176;&#21457;&#20809;&#21457;&#28903;。&#30001;&#33391;&#21152;&#22856;，16&#23681;&#20986;&#36947;&#21363;&#25581;&#31034;&#20986;&#33510;&#28073;&#27010;&#20917;&#19982;&#37197;&#21512;&#30340;&#36523;&#27573;&#32447;&#26465;，&#22905;&#30340;&#39749;&#21147;&#26080;&#22856;&#36731;&#24573;。&#30342;&#28716;&#26126;&#37324;，97&#24180;&#19996;&#20140;&#38477;&#29983;，MADONNA&#20107;&#20214;&#25152;&#30340;&#19968;&#21592;，&#23545;&#20110;&#28436;&#33402;&#26377;&#30528;&#28779;&#28909;&#30340;&#37239;&#29233;。</p><p>&#26472;&#32043;，1992&#24180;11&#26376;6&#26085;&#38477;&#29983;&#20110;&#21271;&#20140;&#24066;，&#32467;&#19994;&#20110;&#21271;&#20140;&#29255;&#23376;&#23398;&#38498;2010&#32423;&#39280;&#28436;&#31995;&#26412;&#31185;&#29677;，xx&#33145;&#22320;&#24403;&#22320;&#24433;&#35270;&#22899;&#28436;&#21592;、&#30427;&#34892;&#20048;&#27468;&#25163;。&#26080;&#22952;&#30475;&#30475;&#28436;&#21592;&#26472;&#32043;&#30340;&#21169;&#24535;&#25925;&#20107;。&#36716;&#22411;&#24178;&#25200; &#24819;&#25293;&#19968;&#20010;&#20174;&#31461;&#26143;&#38271;&#22823;&#30340;&#23567;&#22899;&#23401;&#30340;&#25925;&#20107; &#23613;&#31649;&#26159;90&#21518;，&#20294;&#26472;&#32043;&#31216;&#24739;&#19978;&#19978;&#26159;“&#32769;&#28436;&#21592;”。</p><p>《&#24651;&#23608;&#32773;》：&#25925;&#20107;&#38472;&#35828;&#23567;xx&#34987;&#24651;&#23608;&#32773;&#25910;&#20859;&#21518;&#30340;&#19968;&#31995;&#21015;&#38590;&#25551;&#38590;&#30011;&#30340;&#25925;&#20107;。《&#33395;&#23043;&#23567;&#20256;/&#22905;&#22920;&#22920;&#30340;&#23567;&#20844;&#20027;》：&#23548;&#28436;&#33258;&#20256;&#24335;&#30340;&#29255;&#23376;，&#38472;&#35828;&#33258;&#24049;&#23567;&#26102;&#20505;&#30340;&#25925;&#20107;，&#35753;&#22839;&#26131;&#36817;&#24847;&#30140;。《&#24067;&#25289;&#25552;&#35834;&#21382;&#38505;&#35760;》：&#34429;&#20840;&#31243;&#30475;&#19981;&#22826;&#25026;&#23567;&#23588;&#29289;&#20799;&#30340;&#34892;&#21160;，&#20294;&#24433;&#29255;&#20805;&#26021;&#25112;&#20105;&#22839;&#26131;&#36817;&#26063;&#30340;&#39068;&#20540;&#28843;&#32768;。</p><h2 id='&#33821;&#33673;&#31995;&#22899;&#32769;&#24072;&#26377;&#21738;&#20123;?'>xx&#31995;&#22899;&#25945;&#24072;&#26377;&#21738;&#20123;?</h2>
<p>&#19968;、&#27827;&#22856;&#20122;&#20381;&#23613;&#31649;&#35780;&#32423;&#19981;&#39640;，&#20294;&#20973;&#20183;&#21248;&#21512;&#36523;&#27573;&#20197;&#21450;&#33510;&#28073;&#30340;&#28436;&#25216;&#20869;&#34892;&#19994;&#20013;&#36194;&#24739;&#20102;&#25307;&#20379;。&#36825;&#20123;xx&#31995;&#22899;&#25945;&#24072;，&#19981;&#35770;&#26159;&#32463;&#30001;&#33258;&#21160;、&#36716;&#22411;&#20173;&#26159;&#20808;&#22825;，&#37117;&#22312;&#21508;&#33258;&#30340;&#35268;&#27169;&#20013;&#31449;&#19978;&#20102;&#19994;&#30028;&#30340;&#39640;&#23792;。</p><p>&#20108;、&#19994;&#30028;&#20013;，19&#20301;xx&#31995;&#22899;&#25945;&#24072;&#21508;&#20855;&#29305;&#33394;，&#22905;&#20204;&#20973;&#20183;&#25165;&#27668;&#20197;&#21450;&#33258;&#21160;&#22312;&#28436;&#33402;&#22280;&#21462;&#24739;&#20102;&#28165;&#26224;&#36896;&#35811;。&#20854;&#20013;，&#27185;&#30001;&#32599;&#20197;&#39640;&#20013;&#26102;&#26399;&#34987;&#24320;&#25496;&#30340;&#29245;&#26391;&#23637;&#29616;&#20197;&#21450;&#24191;&#21338;&#28436;&#25216;，&#35777;&#26126;&#20102;&#33392;&#28145;&#22899;&#23401;&#20063;&#33021;&#21578;&#31459;&#29305;&#27530;。&#26494;&#26412;&#19968;&#39321;&#26366;&#32463;&#34987;&#36136;&#30097;&#24651;&#29233;&#33021;&#32784;，&#20294;&#20973;&#20183;&#23545;&#20110;&#19994;&#30028;&#30340;&#28608;&#24773;&#20197;&#21450;&#19981;&#26029;&#30340;&#27036;&#39318;&#19979;&#22330;，&#35777;&#26126;&#20102;&#33258;&#24049;。</p><p>&#19977;、&#27827;&#22856;&#20122;&#20381;，C&#32423;&#36523;&#27573;&#30340;&#24179;&#22343;，&#33510;&#28073;&#30340;&#31505;&#39068;，&#19981;&#35770;&#26159;&#23398;&#29983;&#20173;&#26159;&#22899;&#20323;&#33050;&#33394;，&#37117;&#33021;&#36194;&#24739;&#19978;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。&#36825;&#20123;xx&#31995;&#22899;&#25945;&#24072;&#20204;，&#29992;&#21508;&#33258;&#30340;&#26041;&#24335;，&#35777;&#26126;&#20102;&#23454;&#21147;&#19982;&#39749;&#21147;&#21487;&#33021;&#36926;&#36234;&#24180;&#32426;，&#22905;&#20204;&#30340;&#25925;&#20107;&#40723;&#33310;&#30528;&#26377;&#25968;&#36861;&#26790;&#20154;，&#37197;&#21512;&#24418;&#35980;&#20102;&#19994;&#30028;&#30340;&#32321;&#33457;&#20284;&#38182;。</p><p>&#22235;、&#20061;&#21313;&#20061;&#26388;&#22812; ——《&#30456;&#23545;&#20110;&#21452;&#20995;》&#36825;&#20301;&#25945;&#24072;，&#21487;&#26159;&#23398;&#22253;&#30340;&#29702;&#20107;&#38271;。&#19968;&#20301;&#21733;&#29305;&#24335;xx&#35013;&#30340;xx，&#30475;&#36215;&#26469;&#24799;&#29420;10&#23681;&#25670;&#24067;，&#36523;&#20221;&#26159;&#20010;&#35868;&#22242;。&#20855;&#22791;&#25805;&#28976;&#30340;&#39764;&#22899;&#30340;&#24322;&#21517;。&#20811;&#20029;&#19997; ——《&#36825;&#20010;&#26159;&#20725;&#23608;&#21527;》&#36825;&#20301;&#25945;&#24072;，&#20294;&#40657;&#30333;&#24120;&#24378;&#30340;，&#26159;&#37034;&#26415;&#23398;&#26657;&#24040;&#21280;&#33406;&#20029;&#33406;&#23572;&#30340;&#25945;&#24072;，&#26368;&#24378;&#30340;&#39764;&#35013;xx，&#21487;&#26159;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#22823;&#21460;。&#39047;&#20026;&#21916;&#29233;&#39278;&#37202;。</p><h2 id='&#21517;&#20390;&#25506;&#26607;&#21335;&#36164;&#26009;&#20840;&#38598;'>&#21517;&#20390;&#25506;&#26607;&#21335;&#36136;&#26009;&#36873;&#38598;</h2>
<p>&#26607;&#21335;&#30340;&#21516;&#29677;&#21516;&#30746;，&#23569;&#24180;&#20390;&#25506;&#22242;&#25104;&#21592;.&#21916;&#29233;&#29992;&#36855;&#20449;&#36947;&#29702;&#26469;&#22768;&#21517;&#20351;&#21629;。&#26159;&#23569;&#24180;&#20390;&#25506;&#22242;&#37324;&#38500;&#20102;&#26607;&#21335;、&#21696;&#20043;&#22806;&#26368;&#26377;&#21512;&#25104;&#33041;&#23376;&#30340;&#20154;。</p><p>&#22312;&#23569;&#24180;&#20390;&#25506;&#22242;&#37324;&#26159;&#38500;&#20102;&#26607;&#21335;、&#21696;&#20043;&#22806;&#36739;&#26377;&#21512;&#25104;&#33041;&#23376;&#30340;&#20154;。 &#21916;&#29233;&#27493;&#32654;。 &#21517;&#23383;&#30340;&#30001;&#26469;：&#31649;&#35265;「&#20809;&#24422;」。 &#21021;&#36864;&#22330;：001 &#20113;&#38660;&#39134;&#36710;&#26432;&#20154;&#20351;&#21629; &#23567;&#23707;&#20803;&#22826; &#22768;&#20248;：&#39640;&#26408;&#28041; &#31859;&#33457;&#23567;&#23398;&#19968;&#24180;&#32423;B&#29677;&#23398;&#29983;，&#19982;&#26607;&#21335;&#21516;&#29677;，&#23569;&#24180;&#20390;&#25506;&#22242;&#25104;&#21592;，&#26368;&#29233;&#21507;，&#29305;&#24847;&#26159;&#40151;&#40060;&#39277;，&#19968;&#21548;&#21040;&#22823;&#25968;&#30446;&#30340;&#38065;&#23601;&#24819;&#21487;&#33021;&#20080;&#22810;&#23569;&#22810;&#30418;&#40151;&#40060;&#39277;。</p><p>&#31859;&#33457;&#23567;&#23398;&#19968;&#24180;&#32423;B&#29677;&#23398;&#29983;，&#19982;&#26607;&#21335;&#21516;&#29677;，&#23569;&#24180;&#20390;&#25506;&#22242;&#25104;&#21592;，&#26368;&#29233;&#21507;，&#29305;&#24847;&#26159;&#40151;&#40060;&#39277;，&#19968;&#21548;&#21040;&#22823;&#25968;&#30446;&#30340;&#38065;&#23601;&#24819;&#21487;&#33021;&#20080;&#22810;&#23569;&#22810;&#30418;&#40151;&#40060;&#39277;。&#20307;&#24418;&#24577;&#30805;，&#26159;&#33392;&#28145;&#23567;&#23401;&#30340; 2&#20493;&#25670;&#24067;，&#20197;&#26159;&#21916;&#29233;&#29992;&#26292;&#21147;&#32961;&#36843;&#20154;，&#24439;&#20315;&#26159;&#23401;&#23376;&#29579;&#33324;&#30340;&#20154;&#29289;，&#26607;&#21335;&#20415;&#26159;&#21463;&#30410;&#32773;&#20043;&#19968;，&#33258;&#35270;&#20026;&#23569;&#24180;&#20390;&#25506;&#22242;&#30340;&#22242;&#38271;。&#27492;&#22806;&#20803;&#22826;&#20063;&#21916;&#29233;&#27493;&#32654;&#21734;。</p><p>&#30528;&#23454;&#36523;&#20221;&#20026;&#39640;&#20013;&#29983;&#20390;&#25506;·&#24037;&#34276;&#26032;&#19968;，&#30001;&#20110;&#34987;&#40657;&#34915;&#26426;&#20851;&#30340;&#25104;&#21592;&#28748;&#19979;&#27602;&#33647;APTX4869&#32780;&#23548;&#33268;&#36523;&#27573;&#21464;&#23567;，&#20043;&#21518;&#20551;&#21517;&#20026;“&#27743;&#25143;&#24029;&#26607;&#21335;”，&#20026;&#20102;&#23457;&#26680;&#40657;&#34915;&#26426;&#20851;&#32780;&#23492;&#20303;&#22312;&#27611;&#21033;&#20390;&#25506;&#20107;&#20214;&#25152;。&#24403;&#21021;&#23601;&#35835;&#20110;&#24093;&#20025;&#23567;&#23398;&#19968;&#24180;&#32423;B&#29677;，&#26159;&#23569;&#24180;&#20390;&#25506;&#22242;&#25104;&#21592;。</p><p>&#26607;&#21335;&#30340;&#21516;&#29677;&#21516;&#30746;，&#23569;&#24180;&#20390;&#25506;&#22242;&#25104;&#21592;，&#26368;&#29233;&#21507;，&#29305;&#24847;&#26159;&#40151;&#40060;&#39277;，&#19968;&#21548;&#21040;&#22823;&#25968;&#30446;&#30340;&#38065;&#23601;&#24819;&#21487;&#33021;&#20080;&#22810;&#23569;&#22810;&#30418;&#40151;&#40060;&#39277;。&#20307;&#24418;&#37325;&#22823;，&#20197;&#26159;&#21916;&#29233;&#29992;&#26292;&#21147;&#32961;&#36843;&#20154;，&#26159;&#23401;&#23376;&#29579;&#33324;&#30340;&#20154;&#29289;，&#26607;&#21335;&#20415;&#26159;&#21463;&#30410;&#32773;&#20043;&#19968;。 &#37197;&#38899;：&#39640;&#26408;&#28041; &#21513;&#30000;&#27493;&#32654;（Ayumi Yoshida） &#24180;&#32426;：7 &#36523;&#20221;：&#24093;&#20025;&#23567;&#23398;&#19968;&#24180;B&#29677;&#23398;&#29983;、&#23569;&#24180;&#20390;&#25506;&#22242;&#22242;&#21592; &#21916;&#29233;：&#26607;&#21335; &#26607;&#21335;&#30340;&#21516;&#29677;&#21516;&#30746;，&#23569;&#24180;&#20390;&#25506;&#22242;&#25104;&#21592;。</p>                                <div class="haijiao3be0-37b7-acd7-69e3 tags tagicon"><a href="../tags-22.html" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;</a>                </div>
                            </div>

                        <ul class="haijiao37b7-acd7-69e3-2902 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="145.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="147.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoacd7-69e3-2902-b1eb booth mt20 mb20">
            </div>       
        <div class="haijiao69e3-2902-b1eb-c25c section">
  <div class="haijiao2902-b1eb-c25c-415c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob1eb-c25c-415c-13d3 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc25c-415c-13d3-4661 section" id="comments">
    <div class="haijiao415c-13d3-4661-0c47 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao13d3-4661-0c47-ae81 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=146&amp;key=ebf3a9a2f15b07fcec82496a2a412665">
        <input type="hidden" name="inpId" id="inpId" value="146"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4661-0c47-ae81-df98 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao7b9a-1f02-ccd6-4d79 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1f02-ccd6-4d79-8d2c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoccd6-4d79-8d2c-3be0 main-right scrollBox">
        

<dl class="haijiao4d79-8d2c-3be0-37b7 function" id="fate_rand_article">
<dt class="haijiao8d2c-3be0-37b7-acd7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao3be0-37b7-acd7-69e3 function_c">


<ul><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li></ul>

</dd>
</dl>
<dl class="haijiao37b7-acd7-69e3-2902 function" id="fate_hot_tags">
<dt class="haijiaoacd7-69e3-2902-b1eb function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao69e3-2902-b1eb-c25c function_c">


<ul><li><a target="_blank" title="&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-73.html">&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（5）" href="../tags-368.html">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（5）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-237.html">&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-159.html">&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）（0）" href="../tags-356.html">&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-371.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;（14）" href="../tags-32.html">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;<span>（14）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2902-b1eb-c25c-415c function" id="divCatalog">
<dt class="haijiaob1eb-c25c-415c-13d3 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc25c-415c-13d3-4661 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao415c-13d3-4661-0c47 function" id="fate_follow">
<dt class="haijiao13d3-4661-0c47-ae81 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4661-0c47-ae81-df98 function_c">

<div><div class="haijiao7b9a-1f02-ccd6-4d79 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1f02-ccd6-4d79-8d2c function" id="fate_r_ad">
<dt class="haijiaoccd6-4d79-8d2c-3be0 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4d79-8d2c-3be0-37b7 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8d2c-3be0-37b7-acd7 clear"></div>
      <div class="haijiao3be0-37b7-acd7-69e3 booth mb20">
            </div>      </div></div>
<div class="haijiao37b7-acd7-69e3-2902 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.40 ms , 26 queries , 5686kb memory , 0 error-->