<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23433;&#25289;&#25995;&#25995;&#21483;&#29978;&#20040;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、2021&#24180;&#28145;&#22323;&#23553;&#25995;&#24320;&#25995;&#30340;&#20809;&#38452;&#34920;?&#20108;、&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#22856;&#20309;&#26679;&#24565;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27931;&#20029;&#22612;&#21941;&#21941;&#20316;&#21697;" href="1463.html" /><link rel="next" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#26159;&#29978;&#20040;&#24847;&#24605;" href="1465.html" /><link rel="canonical" href="1464.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaobff3-f7e7-23a2-205d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof7e7-23a2-205d-bc83 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao23a2-205d-bc83-0073 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao205d-bc83-0073-b35d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaobc83-0073-b35d-d8ff button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0073-b35d-d8ff-af7a nav">
                <ul>
                    <li class="haijiaob35d-d8ff-af7a-1662 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod8ff-af7a-1662-9bab navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoaf7a-1662-9bab-fe6d navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1662-9bab-fe6d-a47a main">
      <div class="haijiao9bab-fe6d-a47a-e7f8 booth mt20">
            </div>          <div class="haijiaofe6d-a47a-e7f8-d7a5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa47a-e7f8-d7a5-821f iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe7f8-d7a5-821f-f9e2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaod7a5-821f-f9e2-c625 main-left">
        <div class="haijiao821f-f9e2-c625-bff3 content">
            <h1>&#23433;&#25289;&#25995;&#25995;&#21483;&#29978;&#20040;</h1>
            <div class="haijiaof7e7-23a2-205d-bc83 info"><span class="haijiao23a2-205d-bc83-0073 authoricon">admin</span><span class="haijiao205d-bc83-0073-b35d timeicon">02-04</span><span class="haijiaobc83-0073-b35d-d8ff viewicon">10</span>            </div>
            
            <div class="haijiao0073-b35d-d8ff-af7a article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#2021&#24180;&#28145;&#22323;&#23553;&#25995;&#24320;&#25995;&#30340;&#26102;&#21051;&#34920;?' title='2021&#24180;&#28145;&#22323;&#23553;&#25995;&#24320;&#25995;&#30340;&#26102;&#21051;&#34920;?'>2021&#24180;&#28145;&#22323;&#23553;&#25995;&#24320;&#25995;&#30340;&#20809;&#38452;&#34920;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#24590;&#20040;&#24565;' title='&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#24590;&#20040;&#24565;'>&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#22856;&#20309;&#26679;&#24565;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23433;&#25289;&#25995;&#26368;&#22909;&#30475;&#30340;&#19968;&#37096;' title='&#23433;&#25289;&#25995;&#26368;&#22909;&#30475;&#30340;&#19968;&#37096;'>&#23433;&#25289;&#25995;&#26368;&#32654;&#19981;&#38597;&#30340;&#19968;&#37096;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23433;&#25289;&#25995;&#25995;&#28436;&#36807;&#20160;&#20040;' title='&#23433;&#25289;&#25995;&#25995;&#28436;&#36807;&#20160;&#20040;'>&#23433;&#25289;&#25995;&#25995;&#28436;&#36807;&#29978;&#20040;</a>
</li>
</ul><h2 id='2021&#24180;&#28145;&#22323;&#23553;&#25995;&#24320;&#25995;&#30340;&#26102;&#21051;&#34920;?'>2021&#24180;&#28145;&#22323;&#23553;&#25995;&#24320;&#25995;&#30340;&#20809;&#38452;&#34920;?</h2>
<p>&#19968;、&#24180;&#28145;&#22323;&#23553;&#25995;&#24320;&#25995;&#20809;&#38452;&#34920;&#20026;：&#23553;&#25995;&#20809;&#38452;：&#26089;&#19978;5&#28857;&#24320;&#22987;&#33267;&#19979;&#25112;&#20070;&#26085;&#33853;&#20572;&#27490;。&#35814;&#32454;&#30340;&#25995;&#26399;&#20809;&#38452;&#24067;&#32622;&#22240;&#27599;&#19968;&#24180;&#30340;&#22320;&#33286;&#21512;&#35745;&#26381;&#20174;&#32780;&#24322;，&#20010;&#21035;&#22312;&#20234;&#26031;&#20848;&#25945;&#21382;&#20013;&#28165;&#26224;。&#25209;&#27880;：&#28145;&#22323;&#30340;&#23553;&#25995;&#20197;&#21450;&#24320;&#25995;&#20809;&#38452;&#19982;&#20840;&#22825;&#19979;&#23569;&#25968;&#20234;&#26031;&#20848;&#25945;&#24466;&#20973;&#35777;&#30340;&#20809;&#38452;&#19981;&#21516;，&#20027;&#35201;&#20973;&#35777;&#20234;&#26031;&#20848;&#25945;&#22987;&#32456;&#21028;&#26029;。</p><p>&#20108;、2021&#24180;&#21476;&#23572;&#37030;&#33410;&#23558;&#20110;7&#26376;20&#26085;，&#26143;&#26399;&#20108;，&#22799;&#21382;&#20845;&#26376;&#21313;&#19968;&#20030;&#34892;。 2021&#24180;&#24320;&#25995;&#33410;&#30340;&#26085;&#26399;&#23450;&#22312;5&#26376;13&#26085;，&#26143;&#26399;&#22235;，&#22799;&#21382;&#22235;&#26376;&#21021;&#20108;。 2021&#24180;&#24320;&#25995;&#33410;&#23545;&#20110;&#24212;&#30340;&#20844;&#21382;&#26085;&#26399;&#20026;5&#26376;13&#26085;，&#20234;&#21382;&#20026;1442&#24180;10&#26376;1&#26085;。&#24320;&#25995;&#33410;，&#20134;&#31216;“&#23572;&#33540;&#26531;&#25645;&#24503;·&#33778;&#22270;&#23572;”，&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#32039;&#24352;&#33410;&#26085;&#20043;&#19968;，&#20010;&#21035;&#22312;&#20234;&#21382;10&#26376;1&#26085;&#36154;&#21916;。</p><p>&#19977;、&#24180;&#25995;&#26376;&#22312;&#20234;&#26031;&#20848;&#25945;&#26159;9&#26376;&#20221;&#20026;&#25995;&#26376;，&#32780;&#22312;&#20844;&#21382;&#26159;2021&#24180;4&#26376;13&#26085;&#24320;&#22987;&#20837;&#25995;，&#21040;2021&#24180;5&#26376;12&#26085;&#20572;&#27490;&#24320;&#25995;，&#20197;&#26159;2021&#24180;&#24320;&#25995;&#33410;&#26159;2021&#24180;5&#26376;13&#26085;。&#20986;&#25995;&#26376;&#26102;&#20173;&#39035;&#19981;&#38597;&#26376;，&#21040;&#20102;9&#26376;29&#26085;&#28165;&#26216;，&#22914;&#35265;&#26376;&#33469;，&#26126;&#22825;&#21363;&#20026;10&#26376;1&#26085;（&#24320;&#25995;&#33410;），&#20351;9&#26376;&#37247;&#25104;29&#22825;；&#21542;&#21017;，&#25995;&#26376;&#20877;&#24310;1&#22825;，9&#26376;&#20173;&#20026;30&#22825;。</p><p>&#22235;、&#24180;&#24320;&#25995;&#33410;&#30340;&#35814;&#32454;&#26085;&#26399;&#26159;5&#26376;13&#26085;&#33267;14&#26085;，&#26143;&#26399;&#19977;&#20197;&#21450;&#26143;&#26399;&#22235;。&#24320;&#25995;&#33410;，&#21448;&#31216;&#32905;&#23388;&#33410;，&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#23447;&#25945;&#33410;&#26085;&#20043;&#19968;。&#24320;&#25995;&#33410;&#19982;&#23472;&#29298;&#33410;&#24182;&#31216;&#20026;&#20234;&#26031;&#20848;&#25945;&#30340;&#20004;&#23567;&#33410;&#26085;。&#20973;&#35777;&#20234;&#26031;&#20848;&#25945;&#30340;&#32426;&#24459;，&#27599;&#19968;&#24180;&#25945;&#21382;&#29572;&#26376;&#20026;&#25995;&#26376;。&#22312;&#25995;&#26376;&#26102;&#26399;，xx&#36880;&#26085;&#33258;&#24179;&#26126;&#21069;&#33267;&#26085;&#33853;，&#31105;&#32477;&#39278;&#39135;、&#25151;&#20107;&#20197;&#21450;&#25152;&#26377;&#38750;&#31036;&#34892;&#21160;，&#20197;&#30465;&#26816;&#24049;&#36524;，&#27927;&#28068;&#32618;&#29366;。</p><p>&#20116;、&#24180;&#24320;&#25995;&#33410;&#26159;2021&#24180;5&#26376;13&#26085;，&#26143;&#26399;&#22235;，&#22799;&#21382;&#22235;&#26376;&#21021;&#20108;，&#20063;&#26159;&#20234;&#21382;&#26085;&#26399;&#30340;1442&#24180;10&#26376;1&#26085;。&#26159;&#20234;&#26031;&#20848;&#25945;&#20027;&#35201;&#33410;&#26085;&#20043;&#19968;。&#19982;&#23472;&#29298;&#33410;&#24182;&#31216;&#20026;&#20234;&#26031;&#20848;&#25945;&#30340;&#20004;&#23567;&#33410;&#26085;。&#38463;&#25289;&#20271;&#35821;“&#23572;&#24503;·&#33778;&#22270;&#23572;”&#30340;&#24847;&#35793;。&#27874;&#26031;&#35821;&#31216;“&#32905;&#23388;&#33410;”（Ruzi）。</p><h2 id='&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#24590;&#20040;&#24565;'>&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#22856;&#20309;&#26679;&#24565;</h2>
<p>&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#21487;&#33021;&#36825;&#26679;&#24565;：&#25105;&#20030;&#24847;，&#20026;&#20102;&#21151;&#33021;&#30495;&#20027;&#30340;&#21629;&#20196;&#20197;&#21450;&#20808;&#30693;&#30340;&#35757;&#35826;，&#22312;&#24320;&#25995;&#33410;&#23553;&#25995;，&#22312;&#25995;&#26376;&#37324;&#34388;&#25964;&#22320;&#25995;&#25106;，&#20197;&#27492;&#27714;&#24739;&#19978;&#30495;&#20027;&#30340;&#39286;&#24661;&#20197;&#21450;&#36175;&#36176;，&#24182;&#20062;&#27714;&#23478;&#20154;&#28165;&#38745;、&#36523;&#27573;&#30246;&#24369;。&#24320;&#25995;&#23553;&#25995;&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#32039;&#24352;&#23447;&#25945;&#34892;&#21160;，&#26088;&#22312;&#30041;&#24565;&#20808;&#30693;&#31302;&#32597;&#40664;&#24503;&#22312;&#40614;&#22320;&#37027;&#21463;&#21040;&#30495;&#20027;&#30340;&#24320;&#36767;，&#32426;&#24459;&#20102;&#25995;&#25106;&#30340;&#21046;&#24230;&#20197;&#21450;&#24320;&#25995;&#33410;&#30340;&#36154;&#21916;&#26041;&#24335;。</p><p>&#23553;&#25995;&#20030;&#20041;&#24565;&#27861;&#20026;fēngzhāijǔyì。&#23553;&#25995;、&#21448;&#31216;&#25995;&#25106;、&#25106;&#28860;、&#25226;&#25995;，&#20234;&#26031;&#20848;&#25945;&#20116;&#22823;&#25209;&#25945;&#21151;&#20462;&#35838;&#31243;&#20043;&#19968;。&#20973;&#35777;&#20234;&#26031;&#20848;&#25945;&#20041;，&#30007;&#24615;12&#23681;，&#22899;&#24615;9&#23681;，（&#26410;&#25104;&#24180;&#20154;&#19981;&#33021;&#23553;&#25995;）&#30246;&#24369;、&#20449;&#20208;&#30495;&#20027;&#30340;xx&#30007;&#22899;，&#37117;&#35201;&#22312;&#33713;&#40614;&#20025;&#26376;（&#20234;&#21382;&#29572;&#26376;）&#23454;&#26045;&#25995;&#25106;&#30340;&#20351;&#21629;。</p><p>&#23553;&#25995;&#20030;&#20041;，&#35835;&#38899;&#20026;：fēng zhāi jǔ y。&#23553;&#25995;&#20030;&#20041;&#30340; &#23553;&#25995;：&#36825;&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#19968;&#31181;&#23447;&#25945;&#22839;&#26131;&#36817;&#20439;，&#25351;&#30340;&#26159;&#22312;&#29305;&#23450;&#30340;&#20809;&#38452;&#20869;，&#22914;&#30333;&#26172;&#25110;&#32773;&#26576;&#20010;&#26376;&#20221;&#37324;，&#34388;&#25964;&#30340;&#20449;&#24466;&#20250;&#23553;&#25995;，&#21363;&#22312;&#36825;&#27573;&#20809;&#38452;&#20869;&#19981;&#21507;、&#19981;&#21917;、&#19981;&#21560;&#28895;，&#33268;&#20351;&#19981;&#26029;&#27490;&#24615;&#34892;&#21160;，&#20197;&#27492;&#34920;&#30333;&#23545;&#20110;&#30495;&#20027;&#30340;&#34388;&#25964;&#20197;&#21450;&#25964;&#30031;。</p><h2 id='&#23433;&#25289;&#25995;&#26368;&#22909;&#30475;&#30340;&#19968;&#37096;'>&#23433;&#25289;&#25995;&#26368;&#32654;&#19981;&#38597;&#30340;&#19968;&#37096;</h2>
<p>&#19968;、《&#24481;&#23450;&#20329;&#25991;&#25995;&#23383;&#30011;&#35889;》，&#35265;《&#38054;&#23450;&#22235;&#24211;&#20840;&#20070;》，&#21367;&#20843;&#21313;&#20845; &#40784;&#30333;&#30707;《&#38598;&#38182;》&#35774;&#33394;&#32440;&#26412; &#38236;&#26694; &#22235;&#24133; &#27599;&#19968;&#24133;105x35cm 1945&#24180;&#20316; &#20272;&#20215;：&#32654;&#20803;250，000-350，000 &#24352;&#22823;&#21315;《&#19981;&#38597;&#19990;&#38899;&#33769;&#33832;》&#35774;&#33394; &#26417;&#30722; &#32440;&#26412; &#31435;&#36724;1946&#24180;&#20316; &#20272;&#20215;：&#32654;&#20803;300，000-400，000 &#39064;&#35782;：&#21335;&#26080;&#19981;&#38597;&#19990;&#38899;&#33769;&#33832;&#19968;&#36527;。</p><p>&#20108;、&#25995;&#26376;&#30340;&#25226;&#25995;&#20030;&#24847;&#20809;&#38452;，&#26368;&#36831;&#19981;&#33021;&#36926;&#36234;&#26216;&#31036;，&#21487;&#22025;（&#31302;&#26031;&#29305;&#21704;&#24067;）&#25995;&#25106;&#30340;&#20030;&#24847;&#26368;&#36831;&#21487;&#33021;&#21040;&#19979;&#25112;&#20070;。&#20551;&#22914;&#26080;&#22856;&#21028;&#26029;&#26126;&#22825;&#26159;&#25289;&#40614;&#20025;&#26376;&#30340;&#31532;&#19968;&#22825;，&#20173;&#26159;“&#33293;&#23572;&#37030;”&#26376;&#30340;&#26368;&#21518;&#19968;&#22825;，&#37027;&#26411;，&#26368;&#20339;&#20030;&#24847;&#25226;&#33293;&#23572;&#37030;&#26376;&#30340;&#21103;&#21151;&#25995;，&#20551;&#22914;&#20854;&#21518;&#21028;&#26029;，&#36234;&#26085;&#20026;&#25995;&#26376;&#30340;&#31532;&#19968;&#22825;，&#20182;&#30340;&#25995;&#21487;&#30475;&#25104;&#25289;&#40614;&#20025;&#26376;&#30340;&#25995;。</p><p>&#19977;、&#24320;&#25995;&#33410;&#26159;&#20234;&#26031;&#20848;&#22825;&#19979;&#20063;&#26159;&#22303;&#32819;&#20854;&#26368;&#28009;&#33633;&#30340;&#33410;&#26085;，&#32463;&#30001;1&#20010;&#26376;&#30340;&#25226;&#25995;，&#24320;&#25995;&#33410;&#26102;&#21040;&#22788;&#24594;&#28779;&#27915;&#27915;，&#19968;&#27966;&#33410;&#26085;&#31354;&#27668;，&#20154;&#20204;&#36208;&#20146;&#25506;&#21451;，&#20114;&#36192;&#31036;&#29289;，&#21697;&#21619;&#33510;&#28073;&#30340;&#24039;&#20811;&#21147;&#20197;&#21450;&#31181;&#31181;&#29980;&#28857;。 &#22303;&#32819;&#20854;&#20174;&#37117;&#24066;&#21040;&#26449;&#33853;&#23376;，&#21040;&#22788;&#37117;&#26159;&#28165;&#30495;&#23546;，&#22825;&#22825;5&#27425;&#20174;&#23459;&#31036;&#22612;&#20256;&#20986;&#27468;&#21647;&#23433;&#25289;&#30340;&#22768;&#38899;。&#28165;&#30495;&#23546;&#26159;&#21487;&#33021;&#23450;&#26102;&#37492;&#36175;&#30340;，&#22899;&#22763;&#36827;&#28165;&#30495;&#23546;&#30830;&#23450;&#35201;&#21253;&#22836;&#24062;、&#31359;&#35033;&#23376;。</p><p>&#22235;、&#22312;&#23433;&#25289;&#25995;&#30340;&#20316;&#21697;&#20013;，《&#24515;&#28789;&#20043;&#26053;》&#34987;&#26222;&#36941;&#20197;&#20026;&#26159;&#26368;&#32654;&#19981;&#38597;&#30340;&#19968;&#37096;。《&#24515;&#28789;&#20043;&#26053;》&#26159;&#23433;&#25289;&#25995;&#21019;&#20316;&#29983;&#28079;&#20013;&#30340;&#39640;&#23792;&#20043;&#20316;，&#23427;&#19981;&#20809;&#22312;&#25925;&#20351;&#21629;&#33410;&#19978;&#24341;&#20154;&#20837;&#32988;，&#26356;&#22312;&#28145;&#24230;&#20197;&#21450;&#22806;&#22312;&#19978;&#25581;&#31034;&#20102;&#20316;&#32773;&#30340;&#21329;&#21155;&#25165;&#27668;。&#36825;&#37096;&#20316;&#21697;&#38472;&#35828;&#20102;&#19968;&#20301;&#24180;&#36808;&#20154;&#22312;&#23653;&#21382;&#20154;&#29983;&#20005;&#27491;&#21464;&#25925;&#21518;，&#36367;&#19978;&#20102;&#19968;&#27573;&#25506;&#23547;&#33258;&#25105;&#19982;&#24515;&#28789;&#22952;&#30861;&#30340;&#36947;&#36335;。</p><h2 id='&#23433;&#25289;&#25995;&#25995;&#28436;&#36807;&#20160;&#20040;'>&#23433;&#25289;&#25995;&#25995;&#28436;&#36807;&#29978;&#20040;</h2>
<p>&#23433;&#25289;&#25995;&#25995;&#24182;&#26410;&#20986;&#28436;&#36807;&#20219;&#20309;&#24433;&#35270;&#20316;&#21697;。&#22905;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;&#25910;&#38598;&#32418;&#20154;，&#20027;&#35201;&#20197;&#30701;&#35270;&#39057;&#21019;&#20316;&#20197;&#21450;&#30452;&#25773;&#34892;&#21160;&#20026;&#20027;，&#24182;&#38750;&#32844;&#19994;&#28436;&#21592;。&#23433;&#25289;&#25995;&#25995;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#22240;&#20854;&#37197;&#21512;&#30340;&#27668;&#28976;&#20197;&#21450;&#29305;&#33394;&#32780;&#24191;&#21463;&#25307;&#24453;。&#22905;&#27599;&#19968;&#27599;&#19968;&#20998;&#20139;&#33258;&#24049;&#30340;&#29983;&#28079;&#21516;&#26679;&#33392;&#28145;、&#26102;&#23578;&#31359;&#25645;、&#32654;&#22918;&#25945;&#31243;&#31561;&#20869;&#23481;，&#25490;&#27719;&#20102;&#22823;&#25209;&#31881;&#19997;&#30340;&#20851;&#27880;。</p><p>&#23553;&#25995;（&#24517;&#25995;）&#24565;&#36766;&#22914;&#19979;：&#27721;&#35821;&#30452;&#35793;：&#20035;&#25105;&#20381;&#21520;&#33406;&#20035;，&#33406;&#33487;&#20080;，&#33293;&#28023;&#28909;，&#28909;&#20080;&#22810;&#38463;&#20035;，&#26469;&#20035;&#21147;&#22827;&#33406;&#20035;&#21202;，&#20381;&#26469;&#21147;&#20080;&#39295;&#21202;&#27604;，&#21704;&#21147;&#31639;&#39046;&#20457;&#40657;&#22826;&#38463;&#20457;。&#35838;&#26412;：&#25105;&#34388;&#25964;&#20026;&#30495;&#20027;&#32780;&#20030;&#24847;&#23553;&#25995;&#26376;&#30340;&#25995;，&#20174;&#24179;&#26126;&#24320;&#22987;&#21040;&#28165;&#26216;。</p><p>&#25995;&#25106;&#26102;&#26399;，xx&#19981;&#35770;&#36139;&#36139;&#36145;&#36145;，&#37117;&#37197;&#21512;&#21151;&#33021;&#23433;&#25289;&#30340;&#24459;&#27861;，&#20307;&#39564;&#30528;&#21516;&#26679;&#30340;&#23553;&#25995;&#23653;&#21382;。&#36825;&#20174;&#26681;&#22522;&#19978;&#23637;&#29616;&#20102;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24179;&#31561;，&#20063;&#25581;&#31034;&#20986;xx&#20043;&#38388;&#30340;&#20804;&#24351;&#21451;&#35850;。&#22312;&#37197;&#21512;&#30340;&#25995;&#25106;&#20013;，&#20154;&#20204;&#21066;&#20943;&#20102;&#24444;&#27492;&#38388;&#30340;&#19981;&#21516;&#36807;&#38169;&#31561;&#24863;，&#22686;&#24378;&#20102;&#21246;&#36890;&#19982;&#20849;&#24773;。&#36825;&#26679;，&#23553;&#25995;&#19981;&#20809;&#22686;&#38271;&#20102;&#24635;&#20307;&#21697;&#26684;&#20462;&#20859;&#30340;&#25552;&#21319;，&#36824;&#22686;&#38271;&#20102;&#31038;&#20250;&#30340;&#35843;&#20197;&#21450;&#19982;&#21246;&#36890;。</p><p>&#23545;&#20110;&#23553;&#25995;&#30340;&#35789;&#35821;&#25628;&#32599;&#21335;&#36135;&#25995;&#26524;、&#39640;&#25995;&#23398;&#22763;、&#25995;&#23621;&#34092;&#39135;、&#34523;&#32593;&#23576;&#23553;、&#22857;&#36947;&#25995;&#20711;&#31561;。&#23553;&#25995;&#30340;&#36896;&#21477;&#31034;&#20363;： &#36825;&#19968;&#26376;，xx&#35201;&#22312;&#26085;&#20986;&#20043;&#21518;&#31105;&#39135;&#23553;&#25995;，&#26085;&#33853;&#20043;&#33853;&#20237;&#39135;&#24320;&#25995;。 &#22823;&#23569;&#25968;&#27861;&#23398;&#23478;&#20197;&#20026;，&#34987;&#36843;&#25995;&#25106;&#30340;&#20030;&#24847;&#20219;&#20309;&#26102;&#20505;&#37117;&#21487;&#33021;&#22312;&#23553;&#25995;&#39277;&#21507;&#23436;&#20197;&#21069;。</p><p>&#23553;&#25995;&#30340;&#25340;&#38899;&#26159;：fēngzhāi。&#22916;&#24819;&#26159;：&#23553;（&#25670;&#24067;&#22916;&#24819;）&#25995;（&#39640;&#19979;&#22916;&#24819;）。&#27880;&#38899;&#26159;：ㄈㄥㄓㄞ。&#23553;&#25995;&#30340;&#35814;&#32454;&#25209;&#27880;&#26159;&#29978;&#20040;&#21602;，&#21681;&#20204;&#32463;&#30001;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;&#20026;&#24744;&#20171;&#32461;：&#35789;&#35821;&#25209;&#27880;【&#28857;&#27492;&#39764;&#38590;&#22916;&#24819;&#35814;&#32454;&#20869;&#23481;】&#20234;&#26031;&#20848;&#25945;&#25512;&#24191;&#30340;&#19968;&#31181;&#25995;&#25106;，&#22312;&#20234;&#26031;&#20848;&#25945;&#21382;&#30340;&#29572;&#26376;&#37324;&#30333;&#26172;&#19981;&#36827;&#39278;&#39135;。</p>                                <div class="haijiaob35d-d8ff-af7a-1662 tags tagicon"><a href="../tags-263.html" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiaod8ff-af7a-1662-9bab turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1463.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1465.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoaf7a-1662-9bab-fe6d booth mt20 mb20">
            </div>       
        <div class="haijiao1662-9bab-fe6d-a47a section">
  <div class="haijiao9bab-fe6d-a47a-e7f8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaofe6d-a47a-e7f8-d7a5 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoa47a-e7f8-d7a5-821f section" id="comments">
    <div class="haijiaoe7f8-d7a5-821f-f9e2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaod7a5-821f-f9e2-c625 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1464&amp;key=4550b029e9e5df861d9664b6760d5f03">
        <input type="hidden" name="inpId" id="inpId" value="1464"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao821f-f9e2-c625-bff3 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof7e7-23a2-205d-bc83 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao23a2-205d-bc83-0073 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao205d-bc83-0073-b35d main-right scrollBox">
        

<dl class="haijiaobc83-0073-b35d-d8ff function" id="fate_rand_article">
<dt class="haijiao0073-b35d-d8ff-af7a function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaob35d-d8ff-af7a-1662 function_c">


<ul><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="239.html"  title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;"  target=\"_blank\">&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiaod8ff-af7a-1662-9bab function" id="fate_hot_tags">
<dt class="haijiaoaf7a-1662-9bab-fe6d function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1662-9bab-fe6d-a47a function_c">


<ul><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-297.html">&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-266.html">fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9bab-fe6d-a47a-e7f8 function" id="divCatalog">
<dt class="haijiaofe6d-a47a-e7f8-d7a5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa47a-e7f8-d7a5-821f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe7f8-d7a5-821f-f9e2 function" id="fate_follow">
<dt class="haijiaod7a5-821f-f9e2-c625 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao821f-f9e2-c625-bff3 function_c">

<div><div class="haijiaof7e7-23a2-205d-bc83 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao23a2-205d-bc83-0073 function" id="fate_r_ad">
<dt class="haijiao205d-bc83-0073-b35d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaobc83-0073-b35d-d8ff function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0073-b35d-d8ff-af7a clear"></div>
      <div class="haijiaob35d-d8ff-af7a-1662 booth mb20">
            </div>      </div></div>
<div class="haijiaod8ff-af7a-1662-9bab clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--144.69 ms , 25 queries , 5713kb memory , 0 error-->