<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19981;&#35265;&#26143;&#31354;&#36873;&#38598;&#27531;&#32570;&#25910;&#36153;&#25773;&#25918;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21738;&#19968;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#20108;、&#19981;&#35265;&#26143;&#31354;&#26356;&#21517;&#21483;&#29978;&#20040;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23433;&#25289;&#25995;&#25995;&#30340;&#39640;&#23792;&#20043;&#20316;" href="1467.html" /><link rel="next" title="&#23567;&#28165;&#27583;&#19979;&#38271;&#24739;&#19978;&#21643;&#26679;" href="1469.html" /><link rel="canonical" href="1468.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe5a3-f469-6f71-5390 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof469-6f71-5390-805a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao6f71-5390-805a-3614 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5390-805a-3614-571e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao805a-3614-571e-98db button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao3614-571e-98db-e50e nav">
                <ul>
                    <li class="haijiao571e-98db-e50e-fe5b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao98db-e50e-fe5b-c33e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe50e-fe5b-c33e-d280 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaofe5b-c33e-d280-4da4 main">
      <div class="haijiaoc33e-d280-4da4-9d57 booth mt20">
            </div>          <div class="haijiaod280-4da4-9d57-3ffb breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4da4-9d57-3ffb-3082 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9d57-3ffb-3082-3fe6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3ffb-3082-3fe6-1902 main-left">
        <div class="haijiao3082-3fe6-1902-e5a3 content">
            <h1>&#19981;&#35265;&#26143;&#31354;&#36873;&#38598;&#27531;&#32570;&#25910;&#36153;&#25773;&#25918;</h1>
            <div class="haijiaof469-6f71-5390-805a info"><span class="haijiao6f71-5390-805a-3614 authoricon">admin</span><span class="haijiao5390-805a-3614-571e timeicon">02-04</span><span class="haijiao805a-3614-571e-98db viewicon">10</span>            </div>
            
            <div class="haijiao3614-571e-98db-e50e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21738;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;' title='&#21738;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;'>&#21738;&#19968;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#19981;&#35265;&#26143;&#31354;&#25913;&#21517;&#21483;&#20160;&#20040;' title='&#19981;&#35265;&#26143;&#31354;&#25913;&#21517;&#21483;&#20160;&#20040;'>&#19981;&#35265;&#26143;&#31354;&#26356;&#21517;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#22312;&#21738;&#21487;&#20197;&#30475;' title='&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#22312;&#21738;&#21487;&#20197;&#30475;'>&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#22312;&#21738;&#21487;&#33021;&#30475;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#29677;&#28034;&#33394;&#25945;&#26696;' title='&#23567;&#29677;&#28034;&#33394;&#25945;&#26696;'>&#23567;&#29677;&#28034;&#33394;&#25945;&#26696;</a>
</li>
</ul><h2 id='&#21738;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;'>&#21738;&#19968;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;</h2>
<p>&#24433;&#35270;&#22823;&#20840;。&#24433;&#35270;&#22823;&#20840;&#26159;&#25910;&#36153;&#26049;&#19981;&#38597;&#30005;&#35270;、&#29255;&#23376;&#30340;&#24179;&#22839;&#26131;&#36817;&#36719;&#20214;，&#20854;&#20013;&#20063;&#25628;&#32599;&#19981;&#35265;&#26143;&#31354;，&#21487;&#33021;&#25472;&#24320;&#24433;&#35270;&#26143;&#31354;&#24182;&#25628;&#26597;&#19981;&#35265;&#26143;&#31354;。</p><p>bilibili&#27010;&#20917;&#35199;&#29916;&#35270;&#39057;。&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#21487;&#33021;&#21435;bilibili&#22952;&#30861;&#26049;&#19981;&#38597;，bilibili&#26159;&#22269;&#20869;&#39536;&#21517;&#30340;&#35270;&#39057;&#24377;&#24149;&#32593;&#31449;，&#36825;&#37324;&#26377;&#23454;&#26102;&#30340;&#21160;&#28459;&#26032;&#30058;。&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#21487;&#33021;&#21435;&#35199;&#29916;&#35270;&#39057;&#22952;&#30861;&#26049;&#19981;&#38597;，&#35199;&#29916;&#35270;&#39057;&#20063;&#26159;&#20010;&#39536;&#21517;&#35270;&#39057;&#25773;&#25918;&#36719;&#20214;，&#37117;&#40657;&#30333;&#24120;&#19981;&#38169;&#30340;。</p><p>&#21716;&#21737;&#21716;&#21737;&#32593;&#31449;。&#20973;&#35777;&#26597;&#38382;&#19981;&#35265;&#26143;&#31354;&#21338;&#20027;&#23459;&#21578;&#35270;&#39057;&#22320;&#22336;&#24739;&#19978;&#24713;，&#22312;&#21716;&#21737;&#21716;&#21737;&#32593;&#31449;&#26159;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#30340;。&#21716;&#21737;&#21716;&#21737;，&#31616;&#31216;B&#31449;，&#26159;xx&#24180;&#36808;&#19990;&#20195;&#39640;&#24230;&#32676;&#38598;&#30340;&#27178;&#34542;&#31038;&#21306;&#20197;&#21450;&#35270;&#39057;&#32593;&#31449;，&#35813;&#32593;&#31449;&#20110;2009&#24180;6&#26376;26&#26085;&#24314;&#26641;。</p><h2 id='&#19981;&#35265;&#26143;&#31354;&#25913;&#21517;&#21483;&#20160;&#20040;'>&#19981;&#35265;&#26143;&#31354;&#26356;&#21517;&#21483;&#29978;&#20040;</h2>
<p>&#26159;&#30340;。iosq&#21306;&#20043;&#38388;&#21483;&#19981;&#21487;&#26041;&#29289;&#22914;&#20170;&#26356;&#21517;&#19981;&#35265;&#26143;&#31354;。《&#19981;&#35265;&#26143;&#31354;》&#26159;&#23613;&#22836;&#20013;&#25991;&#32593;&#36830;&#36733;&#30340;&#23567;&#35828;，&#20316;&#32773;&#26159;&#27700;&#29942;&#24231;&#30340;&#22799;&#26085;&#19981;&#38634;。</p><p>&#19981;&#35265;&#26143;&#31354;&#21407;&#21517;&#21483;&#20570;&#34081;&#26790;&#34678;。&#19981;&#35265;&#26143;&#31354;&#26159;&#19968;&#20301;&#30701;&#35270;&#39057;&#24179;&#21488;&#30340;&#32593;&#32418;，&#22240;&#20854;&#28165;&#26032;&#33073;&#20439;&#30340;&#27169;&#26679;&#20197;&#21450;&#37197;&#21512;&#30340;&#25293;&#25668;&#27668;&#28976;&#32780;&#24555;&#25463;&#36208;&#32418;。&#22905;&#20197;&#19981;&#35265;&#26143;&#31354;&#20026;&#33402;&#21517;，&#27785;&#38391;&#20110;&#21508;&#22823;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;，&#25490;&#27719;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#20851;&#27880;。&#23613;&#31649;&#22905;&#22312;&#25910;&#38598;&#19978;&#25581;&#31034;&#30340;&#26159;&#40092;&#29824;&#29864;&#20029;&#30340;&#19968;&#22721;，&#20294;&#22905;&#30340;&#21407;&#21517;&#34081;&#26790;&#34678;&#21364;&#40092;&#20026;&#20154;&#30693;。</p><p>&#35813;&#32593;&#32418;&#21407;&#21517;&#21483;&#27135;&#26195;&#23159;。&#19981;&#35265;&#26143;&#31354;&#26159;&#19968;&#20301;&#32593;&#32418;，&#20063;&#26159;&#19968;&#20301;&#27169;&#29305;，&#21407;&#21517;&#27135;&#26195;&#23159;，&#27135;&#26195;&#23159;2001&#24180;&#38477;&#29983;&#20110;&#24191;&#24030;&#24066;，&#27010;&#20917;&#26377;&#36776;&#35782;&#24230;，&#26377;&#19968;&#21452;&#27700;&#27754;&#27754;&#30340;&#22823;&#30524;&#30555;，&#30382;&#32932;&#24456;&#30333;，&#31505;&#39068;&#33510;&#28073;，&#36824;&#20855;&#22791;&#19968;&#21452;&#22823;&#38271;&#33151;，&#38271;&#20110;&#21270;&#35013;&#20197;&#21450;COSPLAY。</p><p>“&#19981;&#35265;&#26143;&#31354;”&#26159;&#19968;&#20301;&#21463;&#21040;&#27867;&#28389;&#32593;&#21451;&#36861;&#25447;&#30340;&#22899;&#32593;&#32418;，&#20973;&#20183;&#36229;&#39640;&#30340;&#39068;&#20540;&#20197;&#21450;&#27424;&#32570;&#36523;&#27573;，&#22905;&#30340;&#29031;&#29255;&#22312;&#25910;&#38598;&#19978;&#24341;&#36215;&#20102;&#26222;&#36941;&#20851;&#27880;。&#22905;&#30340;&#30528;&#23454;&#22995;&#21517;&#26159;&#27135;&#26195;&#23159;，&#38477;&#29983;&#20110;2001&#24180;，&#21516;&#26102;&#20063;&#26159;&#19968;&#20301;&#27169;&#29305;。&#22905;&#30340;&#36208;&#32418;&#19981;&#20809;&#30001;&#20110;&#20986;&#20247;&#30340;&#27010;&#20917;，&#26356;&#30001;&#20110;&#22905;&#37197;&#21512;&#30340;&#35270;&#39057;&#27668;&#28976;。</p><p>&#19981;&#35265;&#26143;&#31354;&#30340;&#20171;&#32461; &#19981;&#35265;&#26143;&#31354;&#26159;&#23613;&#22836;&#20013;&#25991;&#32593;&#36830;&#36733;&#30340;&#23567;&#35828;，&#20316;&#32773;&#26159;&#27700;&#29942;&#24231;&#30340;&#22799;&#26085;&#19981;&#38634;。&#35199;&#26041;&#29572;&#24187;&#35268;&#33539;，&#19981;&#35265;&#26143;&#31354;&#26159;&#19968;&#37096;&#21465;&#36848;&#31070;&#39764;&#24322;&#31867;&#20026;&#39064;&#30340;&#29572;&#24187;&#23567;&#35828;。&#35199;&#23869;&#20844;&#38646;&#27901;&#20197;&#21450;&#32043;&#26411;&#26080;&#24847;&#20598;&#23572;&#28165;&#26224;，&#36816;&#27668;&#29301;&#24341;&#30340;&#20004;&#20154;，&#22312;&#26377;&#25968;&#27425;&#30340;&#25112;&#20105;&#19982;&#20998;&#35828;&#20013;&#30529;&#24320;&#20102;&#19968;&#27573;&#21448;&#19968;&#27573;&#30340;&#21035;&#33268;&#25925;&#20107;。&#26143;&#31354;&#26159;&#27721;&#35821;&#35789;&#35821;，&#25340;&#38899;&#26159;xīng kōng，&#25351;&#26377;&#26143;&#20809;&#30340;&#22825;&#31354;。</p><h2 id='&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#22312;&#21738;&#21487;&#20197;&#30475;'>&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#22312;&#21738;&#21487;&#33021;&#30475;</h2>
<p>&#19968;、&#24433;&#35270;&#22823;&#20840;。&#24433;&#35270;&#22823;&#20840;&#26159;&#25910;&#36153;&#26049;&#19981;&#38597;&#30005;&#35270;、&#29255;&#23376;&#30340;&#24179;&#22839;&#26131;&#36817;&#36719;&#20214;，&#20854;&#20013;&#20063;&#25628;&#32599;&#19981;&#35265;&#26143;&#31354;，&#35814;&#32454;&#26049;&#19981;&#38597;&#27969;&#31243;&#22914;&#19979;：&#39318;&#20808;&#35201;&#25472;&#24320;&#25628;&#26597;&#24341;&#25806;&#25628;&#26597;&#24433;&#35270;&#22823;&#20840;。&#20854;&#27425;&#22312;&#24433;&#35270;&#22823;&#20840;&#20013;&#25628;&#26597;&#19981;&#35265;&#26143;&#31354;。&#26368;&#21518;&#28857;&#20987;&#26049;&#19981;&#38597;&#21363;&#21487;。</p><p>&#20108;、&#22312;P&#31449;&#35270;&#39057;&#32593;&#31449;&#20013;&#30475;。&#25472;&#24320;&#27983;&#35272;&#22120;，&#25628;&#26597;P&#31449;&#32593;&#39029;&#24182;&#25472;&#24320;。&#25628;&#26597;&#19981;&#35265;&#26143;&#31354;。&#28857;&#20987;&#23545;&#20110;&#24212;&#30340;&#35270;&#39057;&#36827;&#20837;&#35270;&#39057;&#25773;&#25918;&#39029;&#38754;。&#25225;&#25321;&#24744;&#35201;&#26049;&#19981;&#38597;&#30340;P&#31449;&#35270;&#39057;&#28304;，&#28857;&#20987;&#25773;&#25918;&#25353;&#38062;&#21363;&#21487;&#24320;&#22987;&#26049;&#19981;&#38597;&#35270;&#39057;。</p><p>&#19977;、bilibili&#27010;&#20917;&#35199;&#29916;&#35270;&#39057;。&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#21487;&#33021;&#21435;bilibili&#22952;&#30861;&#26049;&#19981;&#38597;，bilibili&#26159;&#22269;&#20869;&#39536;&#21517;&#30340;&#35270;&#39057;&#24377;&#24149;&#32593;&#31449;，&#36825;&#37324;&#26377;&#23454;&#26102;&#30340;&#21160;&#28459;&#26032;&#30058;。&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#21487;&#33021;&#21435;&#35199;&#29916;&#35270;&#39057;&#22952;&#30861;&#26049;&#19981;&#38597;，&#35199;&#29916;&#35270;&#39057;&#20063;&#26159;&#20010;&#39536;&#21517;&#35270;&#39057;&#25773;&#25918;&#36719;&#20214;，&#37117;&#40657;&#30333;&#24120;&#19981;&#38169;&#30340;。</p><p>&#22235;、&#21716;&#21737;&#21716;&#21737;。&#19981;&#35265;&#26143;&#31354;&#26159;&#35270;&#39057;&#24377;&#24149;&#32593;&#31449;&#21716;&#21737;&#21716;&#21737;&#20013;&#30340;&#19968;&#20301;&#35270;&#39057;up&#20027;，&#20854;&#35270;&#39057;&#20165;&#22312;&#21716;&#21737;&#21716;&#21737;&#24179;&#21488;&#22952;&#30861;&#19978;&#20256;，&#22952;&#30861;&#33267;2022&#24180;9&#26376;22&#26085;，&#35813;up&#20027;&#30340;&#35270;&#39057;&#20165;&#21487;&#22312;&#21716;&#21737;&#21716;&#21737;&#22952;&#30861;&#26049;&#19981;&#38597;，&#20854;&#22312;&#35813;&#24179;&#21488;&#20855;&#22791;&#31881;&#19997;&#25968;1&#19975;&#20154;。</p><p>&#20116;、&#33509;&#24819;&#37492;&#36175;&#19981;&#35265;&#26143;&#31354;&#27135;&#26195;&#23159;&#30340;&#27721;&#26381;&#35270;&#39057;，&#20320;&#26377;&#20004;&#20010;&#21487;&#36873;&#30340;&#24179;&#21488;：B&#31449;&#20197;&#21450;&#25238;&#38899;。&#22312;B&#31449;，&#20320;&#21487;&#33021;&#25214;&#21040;&#22905;&#30340;&#24635;&#20307;&#31354;&#38388;，&#37027;&#36793;&#29645;&#34255;&#20102;&#22905;&#30340;&#31934;&#37319;&#35270;&#39057;，&#24799;&#29420;&#37325;&#22823;&#30896;&#22836;&#21363;&#21487;&#37492;&#36175;。&#33267;&#20110;&#25238;&#38899;，&#22905;&#20063;&#24320;&#35774;&#20102;&#35270;&#39057;&#21495;，&#21516;&#26679;&#25552;&#20379;&#20102;&#27721;&#26381;&#20027;&#39064;&#30340;&#20869;&#23481;。&#27135;&#26195;&#23159;，&#36825;&#20301;&#32593;&#32418;&#20860;&#27169;&#29305;，&#20197;&#20854;&#28165;&#26032;&#30340;&#25277;&#35937;&#20197;&#21450;&#20986;&#20247;&#30340;&#27668;&#36136;&#22312;&#32593;&#19978;&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。</p><p>&#20845;、&#21716;&#21737;&#21716;&#21737;。&#35270;&#39057;&#21095;&#24773;&#23637;&#29616;，&#19981;&#35265;&#26143;&#31354;&#21716;&#21737;&#21716;&#21737;&#24179;&#21488;&#26377;&#35270;&#39057;，bilibili&#26159;&#22269;&#20869;&#39536;&#21517;&#30340;&#35270;&#39057;&#24377;&#24149;&#32593;&#31449;，&#36825;&#37324;&#26377;&#26368;&#23454;&#26102;&#30340;&#21160;&#28459;&#26032;&#30058;，&#26368;&#26834;&#30340;ACG&#31354;&#27668;，&#26368;&#26377;&#21019;&#24847;&#30340;Up&#20027;。</p><h2 id='&#23567;&#29677;&#28034;&#33394;&#25945;&#26696;'>&#23567;&#29677;&#28034;&#33394;&#25945;&#26696;</h2>
<p>&#19968;、&#28034;&#33394;&#26102;&#36523;&#27573;&#22352;&#27491;，&#29992;&#21697;&#25670;&#25918;&#21010;&#19968;，&#21491;&#25163;&#25287;&#25351;&#39135;&#25351;&#25343;&#30011;&#31508;，&#24038;&#25163;&#25353;&#20303;&#20316;&#19994;&#32440;，&#30524;&#30555;&#31163;&#32440;&#38754;&#19981;&#33021;&#22826;&#36817;，&#25353;&#30830;&#23450;&#20542;&#21521;&#23376;&#32454;&#28034;&#33394;，&#27604;&#27604;&#35841;&#26159;&#28034;&#33394;&#23567;&#33021;&#25163;。 &#23567;&#21516;&#20249;&#24320;&#22987;&#32472;&#30011;，&#25945;&#24072;&#24033;&#22238;&#25945;&#32946;。&#23454;&#26102;&#26356;&#27491;&#23567;&#21516;&#20249;&#30340;&#32472;&#30011;&#23039;&#24577;，&#40723;&#33310;&#23567;&#21516;&#20249;&#23376;&#32454;&#26007;&#26524;&#25954;&#32966;&#28034;&#33394;，&#19981;&#25226;&#39068;&#33394;&#28034;&#21040;&#32447;&#22806;&#21435;，&#36741;&#21161;&#23567;&#21516;&#20249;&#23454;&#29616;&#20316;&#21697;。</p><p>&#20108;、&#23567;&#29677;&#28034;&#33394;&#25945;&#26696; &#31687;1 &#22916;&#24819;&#22916;&#24819;： &#23567;&#29677;&#24188;&#20799;&#30340;&#25163;&#25351;&#25514;&#26045;&#30529;&#24320;&#36824;&#19981;&#22815;&#32654;&#28385;，&#21487;&#26159;&#20182;&#20204;&#20063;&#39047;&#20026;&#36829;&#24515;&#23637;&#29616;&#23545;&#20110;&#32654;&#30340;&#24863;&#35302;，&#20026;&#20102;&#35753;&#24188;&#20799;&#28165;&#26224;&#38500;&#20102;&#29992;&#31508;&#21487;&#33021;&#23637;&#29616;&#33258;&#24050;&#32463;&#30340;&#29983;&#28079;&#20307;&#39564;&#20043;&#22806;，&#36824;&#21487;&#33021;&#20511;&#21161;&#33391;&#22810;&#24037;&#20855;&#26469;&#23637;&#29616;，&#22914;&#25163;&#25484;&#21360;&#30011;，&#33050;&#25484;&#21360;&#30011;，&#25163;&#25945;&#32946;&#30011;，&#32440;&#22242;&#21360;&#30011;&#31561;。</p><p>&#19977;、&#23567;&#29677;&#28034;&#33394;&#25945;&#26696; &#31687;1 &#25945;&#23398;&#30446;&#30340;： &#24320;&#22987;&#25945;&#24188;&#20799;&#29992;&#24046;&#36317;&#39068;&#33394;&#25645;&#37197;&#30340;&#25514;&#26045;，&#28034;&#20986;&#26631;&#33268;&#30340;&#28909;&#24102;&#40060;。 &#25945;&#32946;&#24188;&#20799;&#29992;2——3&#31181;&#39068;&#33394;&#23454;&#20064;&#30011;&#30011;。 &#20973;&#35777;&#24188;&#20799;&#34987;&#36843;&#25225;&#25321;&#39068;&#33394;&#28034;&#30011;，&#21518;&#36864;&#24188;&#20799;&#23545;&#20110;&#39068;&#33394;&#30340;&#20852;&#36259;。 &#25945;&#23398;&#37325;&#28857;： &#24188;&#20799;&#20973;&#35777;&#33258;&#24049;&#30340;&#34987;&#36843;&#28034;&#20986;&#26631;&#33268;&#30340;&#28909;&#24102;&#40060;。 &#25945;&#23398;&#38590;&#28857;： &#24188;&#20799;&#25225;&#25321;&#39068;&#33394;，&#24182;&#24179;&#22343;&#28034;&#20986;&#28909;&#24102;&#40060;。</p><p>&#22235;、https：// &#23567;&#29677;&#32654;&#26415;&#25945;&#26696;《&#28034;&#33394;》&#21453;&#24605;  &#23567;&#29677;&#32654;&#26415;&#25945;&#26696;《&#28034;&#33394;》&#21453;&#24605;&#34892;&#21160;&#30446;&#30340;：&#33021;&#26007;&#26524;&#25954;&#32966;&#25225;&#25321;&#33258;&#24049;&#21916;&#29233;&#30340;&#39068;&#33394;，&#23398;&#20064;&#24448;&#36820;&#26377;&#25384;&#27425;&#22320;&#28034;&#33394;。&#26377;&#36864;&#20986;&#28034;&#33394;&#34892;&#21160;&#30340;&#20852;&#36259;。&#20973;&#35777;&#39068;&#33394;&#22952;&#30861;&#26007;&#26524;&#25954;&#32966;&#20844;&#24179;&#30340;&#24819;&#35937;。&#33021;&#30529;&#24320;&#20016;&#30805;&#30340;&#24819;&#35937;，&#26007;&#26524;&#25954;&#32966;&#33258;&#20449;&#22320;&#21521;&#36807;&#38169;&#20171;&#32461;&#33258;&#24049;&#30340;&#20316;&#21697;。</p><p>&#20116;、&#21754;&#32946;&#23401;&#23376;&#20204;&#26007;&#26524;&#25954;&#32966;&#30340;&#39068;&#33394;&#24863;&#30693;&#33021;&#32784;&#20197;&#21450;&#26397;&#19968;&#20010;&#20542;&#21521;&#28034;&#33394;&#30340;&#26412;&#39046;。&#28145;&#20837;&#23401;&#23376;&#20204;&#23545;&#20110;&#29916;&#26524;&#29305;&#33394;&#30340;&#35748;&#30693;。&#34892;&#21160;&#35947;&#22791;：&#27599;&#19968;&#20301;&#36864;&#20986;&#32773;&#19968;&#22871;&#25628;&#32599;&#32418;、&#40644;、&#34013;、&#32511;&#22235;&#31181;&#39068;&#33394;&#30340;&#27833;&#30011;&#26834;，&#20197;&#21450;&#21360;&#26377;&#33529;&#26524;、&#39321;&#34121;、&#35199;&#29916;、&#33889;&#33796;&#30340;&#30011;&#32440;。&#33529;&#26524;、&#39321;&#34121;、&#35199;&#29916;、&#33889;&#33796;&#30340;&#22270;&#29255;。&#20855;&#22791;&#30830;&#23450;&#30340;&#31179;&#22825;&#29916;&#26524;&#30693;&#35782;，&#28165;&#26224;&#36807;&#25925;&#20107;《&#29916;&#26524;&#23627;》。</p>                                <div class="haijiao571e-98db-e50e-fe5b tags tagicon"><a href="../tags-255.html" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao98db-e50e-fe5b-c33e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1467.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1469.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoe50e-fe5b-c33e-d280 booth mt20 mb20">
            </div>       
        <div class="haijiaofe5b-c33e-d280-4da4 section">
  <div class="haijiaoc33e-d280-4da4-9d57 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod280-4da4-9d57-3ffb list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao4da4-9d57-3ffb-3082 section" id="comments">
    <div class="haijiao9d57-3ffb-3082-3fe6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3ffb-3082-3fe6-1902 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1468&amp;key=0bd8c0a64f67073e7d7983fc4c510b65">
        <input type="hidden" name="inpId" id="inpId" value="1468"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3082-3fe6-1902-e5a3 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof469-6f71-5390-805a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6f71-5390-805a-3614 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5390-805a-3614-571e main-right scrollBox">
        

<dl class="haijiao805a-3614-571e-98db function" id="fate_rand_article">
<dt class="haijiao3614-571e-98db-e50e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao571e-98db-e50e-fe5b function_c">


<ul><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="213.html"  title="&#36731;&#36719;&#21941;&#22312;&#32447;"  target=\"_blank\">&#36731;&#36719;&#21941;&#22312;&#32447;</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li></ul>

</dd>
</dl>
<dl class="haijiao98db-e50e-fe5b-c33e function" id="fate_hot_tags">
<dt class="haijiaoe50e-fe5b-c33e-d280 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaofe5b-c33e-d280-4da4 function_c">


<ul><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-73.html">&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;（4）" href="../tags-415.html">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;<span>（4）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;（0）" href="../tags-40.html">162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc33e-d280-4da4-9d57 function" id="divCatalog">
<dt class="haijiaod280-4da4-9d57-3ffb function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4da4-9d57-3ffb-3082 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9d57-3ffb-3082-3fe6 function" id="fate_follow">
<dt class="haijiao3ffb-3082-3fe6-1902 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3082-3fe6-1902-e5a3 function_c">

<div><div class="haijiaof469-6f71-5390-805a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6f71-5390-805a-3614 function" id="fate_r_ad">
<dt class="haijiao5390-805a-3614-571e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao805a-3614-571e-98db function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao3614-571e-98db-e50e clear"></div>
      <div class="haijiao571e-98db-e50e-fe5b booth mb20">
            </div>      </div></div>
<div class="haijiao98db-e50e-fe5b-c33e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.72 ms , 26 queries , 5729kb memory , 0 error-->