<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22242;&#23376;xx&#29645;&#34255;&#29256;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22242;&#23376;&#24040;&#21280;&#26063;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25512;&#29305;&#26032;&#26187;&#32593;&#32418; &#26704;&#26704;&#24819;&#21917;&#29275;&#22902;&#20316;&#21697;&#21512;&#38598;" href="1472.html" /><link rel="next" title="xx&#26144;&#30011;&#26586;&#26408;xx" href="1474.html" /><link rel="canonical" href="1473.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao8ae0-676c-459b-53ea main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao676c-459b-53ea-0bfb logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao459b-53ea-0bfb-02f2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao53ea-0bfb-02f2-54d8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao0bfb-02f2-54d8-4c87 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao02f2-54d8-4c87-112f nav">
                <ul>
                    <li class="haijiao54d8-4c87-112f-ce0e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4c87-112f-ce0e-aaf1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao112f-ce0e-aaf1-2d3f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoce0e-aaf1-2d3f-ee8b main">
      <div class="haijiaoaaf1-2d3f-ee8b-1dcb booth mt20">
            </div>          <div class="haijiao2d3f-ee8b-1dcb-405c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoee8b-1dcb-405c-f17e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao1dcb-405c-f17e-1f92 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao405c-f17e-1f92-76d3 main-left">
        <div class="haijiaof17e-1f92-76d3-8ae0 content">
            <h1>&#22242;&#23376;xx&#29645;&#34255;&#29256;</h1>
            <div class="haijiao676c-459b-53ea-0bfb info"><span class="haijiao459b-53ea-0bfb-02f2 authoricon">admin</span><span class="haijiao53ea-0bfb-02f2-54d8 timeicon">02-04</span><span class="haijiao0bfb-02f2-54d8-4c87 viewicon">10</span>            </div>
            
            <div class="haijiao02f2-54d8-4c87-112f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22242;&#23376;&#22823;&#23478;&#26063;' title='&#22242;&#23376;&#22823;&#23478;&#26063;'>&#22242;&#23376;&#24040;&#21280;&#26063;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26165;&#31216;&#22899;&#29983;&#31616;&#21333;&#27668;&#36136;500&#20010;_&#32593;&#21517;&#22899;&#29983;&#31616;&#21333;&#27668;&#36136;_&#22899;&#23401;&#32593;&#21517;&#20248;&#38597;&#22823;&#27668;' title='&#26165;&#31216;&#22899;&#29983;&#31616;&#21333;&#27668;&#36136;500&#20010;_&#32593;&#21517;&#22899;&#29983;&#31616;&#21333;&#27668;&#36136;_&#22899;&#23401;&#32593;&#21517;&#20248;&#38597;&#22823;&#27668;'>&#26165;&#31216;&#22899;&#29983;&#37325;&#22823;&#27668;&#36136;500&#20010;_&#32593;&#21517;&#22899;&#29983;&#37325;&#22823;&#27668;&#36136;_&#22899;&#23401;&#32593;&#21517;&#26031;&#25991;&#22823;&#27668;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21738;&#20123;&#21697;&#29260;&#30340;&#28526;&#27969;&#25670;&#20214;&#36136;&#37327;&#22909;?' title='&#21738;&#20123;&#21697;&#29260;&#30340;&#28526;&#27969;&#25670;&#20214;&#36136;&#37327;&#22909;?'>&#21738;&#20123;&#21697;&#29260;&#30340;&#28526;&#27700;&#25670;&#20214;&#21697;&#36136;&#22909;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35831;&#24110;&#25105;&#35782;&#21035;《&#29287;&#22330;&#29289;&#35821;&#30719;&#30707;&#38215;&#20249;&#20276;&#22899;&#23401;&#29256;》&#37324;&#38754;&#30340;&#20004;&#20010;&#19996;&#35199;~~~&#24613;&#27515;&#25105;&#25289;...' title='&#35831;&#24110;&#25105;&#35782;&#21035;《&#29287;&#22330;&#29289;&#35821;&#30719;&#30707;&#38215;&#20249;&#20276;&#22899;&#23401;&#29256;》&#37324;&#38754;&#30340;&#20004;&#20010;&#19996;&#35199;~~~&#24613;&#27515;&#25105;&#25289;...'>&#35831;&#24110;&#25105;&#35782;&#21035;《&#29287;&#22330;&#29289;&#35821;&#30719;&#30707;&#38215;&#36807;&#38169;&#22899;&#23401;&#29256;》&#27010;&#20917;&#30340;&#20004;&#20010;&#24037;&#20855;~~~&#24613;&#21435;&#19990;&#25105;&#25289;...</a>
</li>
</ul><h2 id='&#22242;&#23376;&#22823;&#23478;&#26063;'>&#22242;&#23376;&#24040;&#21280;&#26063;</h2>
<p>CLANNAD&#22312;&#20013;&#25991;&#35821;&#22659;&#20013;&#20010;&#21035;&#34987;&#32763;&#35793;&#20026;“&#22242;&#23376;&#24040;&#21280;&#26063;”，&#36825;&#19968;&#32763;&#35793;&#28304;&#33258;&#19968;&#31181;&#38899;&#35793;&#20197;&#21450;&#24847;&#35793;&#25955;&#28459;&#30340;&#26041;&#24335;。&#20854;&#20013;，“CLANN”&#22312;&#26576;&#20123;&#22806;&#35821;&#20013;&#25351;&#30340;&#26159;“&#23478;&#26063;”，&#32780;“dango”&#21017;&#36825;&#22825;&#35821;&#20013;&#32597;&#26377;&#30340;&#22242;&#23376;，&#19968;&#31181;&#29992;&#40655;&#31859;&#31881;&#21046;&#25104;&#30340;&#23567;&#39135;&#29289;。</p><p>&#25925;&#20107;&#32463;&#30001;&#24418;&#35980;&#30007;&#20027;&#35282;&#20872;&#23822;&#26379;&#20063;&#23478;&#24237;&#24067;&#26223;——&#22312;&#20182;&#24188;&#24180;&#26102;，&#27597;&#20146;&#22240;&#25925;&#21435;&#19990;，&#29238;&#20146;&#22240;&#27492;&#25972;&#26085;&#20511;&#37202;&#28040;&#24833;，&#23478;&#24237;&#20851;&#36830;&#26497;&#20026;&#20919;&#28448;。&#21407;&#26412;&#29702;&#24403;&#30456;&#20381;&#20026;&#21629;&#30340;&#20004;&#20154;，&#21364;&#30001;&#20110;&#19981;&#24895;&#21435;&#28165;&#26224;&#23545;&#20110;&#26041;&#30340;&#30171;&#33510;&#32780;&#30456;&#20114;&#20919;&#28448;，&#29983;&#28079;&#36880;&#28176;&#39059;&#20007;&#19979;&#26469;；&#26368;&#32456;&#22312;&#20182;&#21021;&#20013;&#26102;，&#30001;&#20110;&#19968;&#27425;&#23478;&#24237;&#26292;&#21147;，&#32780;&#20351;&#24739;&#19978;&#29238;&#23376;&#20457;&#30340;&#20851;&#36830;&#33853;&#21040;&#20102;&#35895;&#24213;。</p><p>&#22242;&#23376;&#24040;&#21280;&#26063;》&#36825;&#22825;&#26412;&#21160;&#30011;&#29255;CLANNAD&#37324;&#30340;ED，&#26159;&#19968;&#39318;&#20805;&#26021;&#29233;&#20197;&#21450;&#28129;&#28129;&#24754;&#30171;&#30340;&#27468;&#26354;。</p><p>《&#22242;&#23376;&#24040;&#21280;&#26063;》&#36825;&#22825;&#26412;&#28216;&#25103;《CLANNAD》&#21450;&#21516;&#21517;&#21160;&#30011;&#29255;&#37324;&#30340;&#20027;&#39064;&#26354;、&#29255;&#23614;&#26354;，&#26159;&#19968;&#39318;&#20805;&#26021;&#29233;&#20197;&#21450;&#28129;&#28129;&#24754;&#30171;&#30340;&#27468;&#26354;。</p><p>&#22242;&#23376;&#24040;&#21280;&#26063;&#19981;&#26159;&#31505;&#21095;。&#23613;&#31649;《&#22242;&#23376;&#24040;&#21280;&#26063;》&#31532;&#20108;&#37096;&#24456;&#34384;（&#31532;&#19968;&#37096;&#30475;&#36215;&#26469;&#26377;&#20123;&#36731;&#26494;），&#20294;&#23427;&#30340;&#19979;&#22330;&#21364;&#26159;&#32654;&#19981;&#38597;&#30340;。&#22312;&#23398;&#38498;&#31687;&#37324;&#26379;&#20063;&#32676;&#38598;&#21040;&#28186;，&#39118;&#23376;，&#29748;&#32654;，&#26447;，&#26891;，&#26234;&#20195;，&#26149;&#21407;&#20804;&#22969;，&#32654;&#20304;&#26525;，&#26377;&#32426;&#23425;&#30340;&#20809;&#29577;&#21518;&#31532;&#20108;&#27425;&#36827;&#20837;After story，&#32676;&#38598;&#21040;&#21476;&#27827;&#22827;&#22919;，&#33459;&#37326;&#22827;&#22919;，&#27728;，&#29238;&#20146;&#30340;&#20809;&#29577;（&#25353;TV&#29256;&#25384;&#27425;）。</p><p>《&#22242;&#23376;&#24040;&#21280;&#26063;》&#26159;Key&#31038;&#28216;&#25103;&#25913;&#32534;&#30340;&#21160;&#30011;《CLANNAD》&#21407;&#21019;&#29255;&#23614;&#20027;&#39064;&#27468;，&#20197;&#21450;《CLANNAD～AFTER STORY～》&#30340;&#31532;20&#35805;&#25554;&#26354;。&#30001;&#40635;&#26525;&#20934;&#20316;&#35789;&#20316;&#26354;，&#33590;&#22826;&#20027;&#21809;，くない&#29916;、Rio、Morrigan、&#34276;&#26525;あかね、たくまる&#31561;&#20276;&#21809;，&#26159;&#19968;&#39318;&#20805;&#26021;&#29233;&#20197;&#21450;&#24895;&#26395;&#30340;&#27468;&#26354;。</p><h2 id='&#26165;&#31216;&#22899;&#29983;&#31616;&#21333;&#27668;&#36136;500&#20010;_&#32593;&#21517;&#22899;&#29983;&#31616;&#21333;&#27668;&#36136;_&#22899;&#23401;&#32593;&#21517;&#20248;&#38597;&#22823;&#27668;'>&#26165;&#31216;&#22899;&#29983;&#37325;&#22823;&#27668;&#36136;500&#20010;_&#32593;&#21517;&#22899;&#29983;&#37325;&#22823;&#27668;&#36136;_&#22899;&#23401;&#32593;&#21517;&#26031;&#25991;&#22823;&#27668;</h2>
<p>&#19968;、&#37257;&#30475;&#23665;&#27827;&#23490; &#33510;&#24055;&#28145;&#26725; &#26790;&#37266;&#26102;&#20505;° &#19975;&#25784;&#30007;&#31070; &#33831;&#33831;&#20908;&#39118;&#36215; &#20185;&#22899;&#21619;&#30340;&#33804;&#23376; &#20570;&#20320;&#30340;&#32769;&#30456;&#22909; &#40060;&#36291;&#40482;&#39134; &#22312;&#39118;&#20013;&#21021;&#35265;&#20320; &#21351;&#21497;&#20939;&#25949;&#21927; 1&#26159;&#26790;&#32456;&#31354; 1&#20054;&#19968;&#28857;&#23601;&#25265;&#20320; 1&#36926;&#36234;&#20273;の&#21538; 1&#21809;&#24754;&#30171;。</p><p>&#20108;、&#26539;&#21494;&#39128;&#38634;：&#26262;&#20197;&#21450;&#32780;&#23500;&#35029;&#35799;&#24847;&#30340;&#32593;&#21517;，&#36866;&#23452;&#21916;&#29233;&#28010;&#28459;&#30340;&#22899;&#29983;。 &#26790;&#24609;&#26143;&#35821;：&#25628;&#32599;&#30528;&#26790;&#20065;&#19982;&#28165;&#38745;，&#36866;&#23452;&#24515;&#30000;&#26580;&#36719;&#30340;&#20154;。 &#26592;&#27308;&#39321;：&#28165;&#26032;&#19988;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#30340;&#24863;&#24212;，&#36866;&#23452;&#38451;&#20809;&#29245;&#26391;&#30340;&#22899;&#23401;。 &#32043;&#38476;&#25165;&#38901;：&#26082;&#39640;&#23578;&#21448;&#25165;&#27668;&#27178;&#28322;，&#36866;&#23452;&#26377;&#22806;&#22312;&#30340;&#22899;&#23376;。 &#34507;&#31957;&#20043;&#21563;：&#33510;&#28073;&#21487;&#29233;，&#36866;&#23452;&#21916;&#29233;&#29980;&#39135;&#20197;&#21450;&#33298;&#36866;&#31354;&#27668;&#30340;&#22899;&#29983;。</p><p>&#19977;、&#24494;&#20449;&#21517;&#22899;&#29983;&#37325;&#22823;&#27668;&#36136;：&#21322;&#24515;&#20154;▲、﹌&#33487;&#29822;&#24180;つ、の&#22823;&#33080;&#29483;、&#23433;&#38632;﹌&#36713;、&#27973;&#23568;&#20846;、___&#33804;&#20320;&#22969;、&#28145;&#20117;&#20912;、&#20667;&#20002;&#20002;、&#30423;&#20320;℡&#24515;、&#23576;き&#20107;&#24754;、&#23433;&#23567;&#39068; ∞、&#19981;｜&#23545;&#20110;、_&#33457;&#26579;&#39068;、&#29233;&#26159;〆&#30284;、&#20599;&#37386;de&#36156;、&#30456;&#24605;&#27987;°、&#36125;&#21702;&#33452;。</p><p>&#22235;、&#20004;&#23383;&#32593;&#21517;&#22899;&#29983;&#37325;&#22823;&#27668;&#36136;500&#20010; &#23433;&#22949; &#36829;&#24515;。</p><h2 id='&#21738;&#20123;&#21697;&#29260;&#30340;&#28526;&#27969;&#25670;&#20214;&#36136;&#37327;&#22909;?'>&#21738;&#20123;&#21697;&#29260;&#30340;&#28526;&#27700;&#25670;&#20214;&#21697;&#36136;&#22909;?</h2>
<p>&#19968;、&#22914;&#19979;&#26159;&#19968;&#20123;&#22312;&#24066;&#22330;&#19978;&#24191;&#21463;&#22909;&#35780;&#30340;&#28526;&#27700;&#25670;&#20214;&#21697;&#29260;&#21450;&#20854;&#29305;&#33394;： &#27873;&#27873;&#29595;&#29305; &#21697;&#29260;&#24067;&#26223;：&#27873;&#27873;&#29595;&#29305;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#28526;&#27700;&#29609;&#20855;&#20197;&#21450;&#33402;&#26415;&#21697;&#30340;&#20844;&#21496;，&#20197;&#20854;&#30450;&#30418;&#31995;&#21015;&#26368;&#20026;&#39536;&#21517;。&#20844;&#21496;&#24314;&#26641;&#20110;2010&#24180;，&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;，&#26159;xx&#28526;&#27700;&#29609;&#20855;&#34892;&#19994;&#30340;&#39046;&#20891;&#20225;&#19994;&#20043;&#19968;。&#20135;&#29289;&#29305;&#33394;：&#27873;&#27873;&#29595;&#29305;&#30340;&#20135;&#29289;&#20197;&#22916;&#24819;&#24072;&#29609;&#20855;&#20026;&#20027;，&#30475;&#37325;&#33402;&#26415;&#24615;&#20197;&#21450;&#29645;&#34255;&#20215;&#38065;。</p><p>&#20108;、&#23478;&#23621;&#25670;&#20214;&#21697;&#29260;&#26377;： &#35814;&#23613;&#23478;&#23621;&#25670;&#20214;：&#20197;&#20854;&#37197;&#21512;&#30340;&#22916;&#24819;&#20197;&#21450;&#21331;&#36234;&#30340;&#21697;&#36136;&#22312;&#24066;&#22330;&#19978;&#22791;&#21463;&#30633;&#30446;。&#21697;&#29260;&#19987;&#19968;&#20110;&#23478;&#23621;&#25286;&#31359;&#25670;&#20214;，&#28085;&#30422;&#20102;&#25277;&#35937;&#33402;&#26415;&#21697;、&#38613;&#22609;、&#33457;&#29942;&#31561;，&#30475;&#37325;&#20170;&#19990;&#31616;&#27905;&#27668;&#28976;&#19982;&#36866;&#29992;&#24615;&#30340;&#25955;&#28459;。&#20854;&#20135;&#29289;&#22916;&#24819;&#28789;&#24863;&#28304;&#22836;&#20110;&#29983;&#28079;，&#35851;&#27714;&#33402;&#26415;&#24615;&#20197;&#21450;&#29305;&#33394;&#21270;，&#28145;&#21463;&#24180;&#36808;&#30772;&#36153;&#32773;&#30340;&#21916;&#29233;。</p><p>&#19977;、&#33402;&#21338;Artbro &#23578;&#21697;&#23429;&#33402; &#38597;&#23621;&#22346; &#21338;&#30591;&#22612;&#27178;&#34542;&#23478;&#23621;&#39280;&#21697;&#24215; &#25509;&#19979;&#26469;&#20026;&#24744;&#35814;&#32454;&#20171;&#32461;&#20854;&#20013;&#37096;&#20221;&#21697;&#29260;&#30340;&#20869;&#23481;：&#33402;&#21338;Artbro&#26159;&#19987;&#19968;&#20110;&#23478;&#23621;&#39280;&#21697;&#22916;&#24819;&#20197;&#21450;&#30772;&#36153;&#30340;&#21697;&#29260;，&#20197;&#37027;&#26102;&#23578;、&#31616;&#27905;&#20197;&#21450;&#29305;&#33394;&#30340;&#23478;&#23621;&#25670;&#20214;&#32780;&#39536;&#21517;。&#23427;&#32039;&#36319;&#20170;&#19990;&#23478;&#23621;&#22916;&#24819;&#28526;&#27700;，&#33258;&#21160;&#20110;&#25552;&#20379;&#19982;&#20247;&#24046;&#36317;&#30340;&#33402;&#26415;&#23478;&#23621;&#25286;&#31359;。</p><p>&#22235;、&#27873;&#27873;&#29595;&#29305;&#26159;&#36817;&#20123;&#24180;&#26469;&#22269;&#20869;&#39047;&#20026;&#28779;&#28909;&#30340;&#28526;&#29609;&#21697;&#29260;，&#20197;&#20854;&#21407;&#21019;IPMolly&#31995;&#21015;&#20026;&#20195;&#34920;，&#22916;&#24819;&#21035;&#33268;&#19988;&#23500;&#35029;&#21019;&#24847;，&#25490;&#27719;&#20102;&#22823;&#25209;&#24180;&#36808;&#30772;&#36153;&#32773;。&#35813;&#21697;&#29260;&#30340;&#20135;&#29289;&#32447;&#20016;&#30805;，&#25628;&#32599;&#30450;&#30418;、&#25163;&#21150;、&#25670;&#20214;&#31561;，&#27599;&#19968;&#20214;&#20316;&#21697;&#37117;&#20805;&#26021;&#20102;&#33402;&#26415;&#24863;&#20197;&#21450;&#22916;&#24819;&#24863;，&#19981;&#20809;&#20855;&#22791;&#29645;&#34255;&#20215;&#38065;，&#36824;&#33021;&#20316;&#20026;&#25286;&#31359;&#21697;&#21066;&#20943;&#29983;&#28079;&#24773;&#36259;。</p><p>&#20116;、&#26032;&#35270;&#35282;&#23478;&#23621;&#39280;&#21697; &#26032;&#35270;&#35282;&#23478;&#23621;&#39280;&#21697;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#23478;&#23621;&#39280;&#21697;&#35268;&#27169;&#30340;&#21697;&#29260;，&#20135;&#29289;&#28085;&#30422;&#23478;&#23621;&#37096;&#32626;、&#25286;&#31359;&#30011;、&#25286;&#31359;&#25670;&#20214;&#31561;。&#20854;&#22916;&#24819;&#27668;&#28976;&#37197;&#21512;，&#30475;&#37325;&#31435;&#24322;&#20197;&#21450;&#29305;&#33394;&#21270;，&#21487;&#33021;&#30693;&#36275;&#24046;&#36317;&#30772;&#36153;&#32773;&#30340;&#29305;&#33394;&#21270;&#38656;&#35201;。&#26032;&#35270;&#35282;&#23478;&#23621;&#39280;&#21697;&#30340;&#20135;&#21697;&#36136;&#37327;&#20248;&#24322;，&#36136;&#26009;&#32771;&#31350;，&#21516;&#26102;&#20540;&#38065;&#20063;&#27604;&#21147;&#20146;&#22839;&#26131;&#36817;，&#22240;&#27492;&#28145;&#21463;&#30772;&#36153;&#32773;&#30340;&#21916;&#29233;。</p><h2 id='&#35831;&#24110;&#25105;&#35782;&#21035;《&#29287;&#22330;&#29289;&#35821;&#30719;&#30707;&#38215;&#20249;&#20276;&#22899;&#23401;&#29256;》&#37324;&#38754;&#30340;&#20004;&#20010;&#19996;&#35199;~~~&#24613;&#27515;&#25105;&#25289;...'>&#35831;&#24110;&#25105;&#35782;&#21035;《&#29287;&#22330;&#29289;&#35821;&#30719;&#30707;&#38215;&#36807;&#38169;&#22899;&#23401;&#29256;》&#27010;&#20917;&#30340;&#20004;&#20010;&#24037;&#20855;~~~&#24613;&#21435;&#19990;&#25105;&#25289;...</h2>
<p>&#19968;、&#37027;&#20010;&#21517;&#21483;“&#22810;&#29305;&#30340;&#33647;&#39280;”，&#26159;&#23450;&#24773;&#26080;，&#37197;&#24102;&#22312;&#36523;&#19978;&#21487;&#22797;&#21407;&#23569;&#35768;&#20307;&#21147;。2。</p><p>&#20108;、&#27492;&#22806;，&#30719;&#30707;&#38215;&#23578;&#26377;7&#20010;&#23567;&#30702;&#20154;，&#20182;&#20204;&#20998;&#35828;&#26159;&#38463;&#20811;&#20122;、&#21476;&#37324;&#31515;、&#27463;&#22827;&#24180;、&#21331;&#21345;&#20811;、&#36842;&#31859;&#29305;、&#32435;&#30382;、&#27874;&#23572;&#22810;。&#36825;&#20123;&#23567;&#30702;&#20154;&#20855;&#22791;&#31181;&#31181;&#29305;&#27530;&#30340;&#26412;&#39046;，&#20026;&#30719;&#30707;&#38215;&#24102;&#26469;&#20102;&#24754;&#30171;&#20197;&#21450;&#24778;&#21916;。&#30719;&#30707;&#38215;&#23578;&#26377;&#19968;&#20123;&#29305;&#27530;&#20154;&#29289;，&#22914;&#26684;&#23572;&#26364;，&#20182;&#26159;&#25805;&#25345;&#24040;&#21280;，&#20182;&#30340;&#25805;&#25345;&#25216;&#26415;&#39047;&#20026;&#21329;&#21155;。&#27827;&#31461;&#26159;&#19968;&#20301;&#24618;&#24322;&#30340;&#29983;&#29289;，&#20182;&#30340;&#23384;&#22312;&#32473;&#30719;&#30707;&#38215;&#24102;&#26469;&#20102;&#19968;&#20123;&#26410;&#30693;&#30340;&#21916;&#29233;。</p><p>&#19977;、&#26149;&#22825;&#31532;&#19968;&#21495;，&#24180;&#31957;&#22823;&#20250;，&#38215;&#38271;&#21507;&#19981;&#23436;&#32473;&#20320;，&#26368;&#20339;&#35760;&#24739;&#19978;&#32972;&#21253;&#37324;&#26159;&#31354;&#30340;，&#23041;&#21147;&#22815;&#39046;&#21040;&#22810;。&#22799;&#26085;30&#21495;，&#21487;&#39046;&#21040;&#33630;&#40614;&#31881;。&#25514;&#26045;&#21516;&#19978;。</p><p>&#22235;、&#31532;&#20108;&#26522;&#31532;&#20108;&#26522;&#29702;&#24403;&#26159;&#31435;&#23460;&#25106;&#25351;，&#31435;&#23460;&#20043;&#21518;&#23601;&#27867;&#36215;&#20102;。&#31532;&#19977;&#26522;&#21462;&#24739;&#19978;&#25514;&#26045;&#26159;&#19975;&#27493;&#35745;&#30340;&#27493;&#25968;&#36798;&#19968;&#19975;&#19975;&#27493;……&#31532;&#22235;&#26522;&#22312;&#26149;&#24863;&#24503;&#33410;（&#26149;14）&#20197;&#21450;&#33258;&#24049;&#22909;&#24863;&#24230;&#39640;&#30340;GG&#20250;&#33258;&#21160;&#36865;&#19978;&#38376;&#26469;，&#35201;&#27714;&#25163;&#19978;&#19981;&#35201;&#25343;&#30528;&#24037;&#20855;。</p><p>&#20116;、&#29983;&#26085;：&#22799;&#26085;3&#26085; &#20303;&#22336;：&#20859;&#40481;&#22330; &#21916;&#29233;&#30340;&#24037;&#20855;：&#28818;&#40481;&#34507;、&#33756;&#32905;&#34507;&#21367;、&#34507;&#28818;&#39277; &#20154;&#38469;&#20851;&#36830;：&#33673;&#33673;&#38597;&#30340;&#22899;&#20799;、&#37324;&#20811;&#30340;&#22969;&#22969; &#24773;&#25932;：&#20975;&#20234; &#25212;&#35201;&#20171;&#32461;：&#19968;&#20010;&#22810;&#24833;&#21892;&#24863;&#30340;&#22899;&#23401;&#23376;，&#22905;&#30340;&#22916;&#22270;&#26159;&#26089;&#26085;&#24182;&#21534;&#30719;&#30707;&#23567;&#38215;，&#36861;&#23547;&#26032;&#30340;&#20094;&#22372;。</p><p>&#20845;、&#29287;&#22330;&#29289;&#35821;&#20013;&#30340;&#30719;&#30707;&#38215;&#36807;&#38169;&#22899;&#23401;&#29256;&#26412;，&#27599;&#19968;&#20010;&#26449;&#33853;&#22839;&#26131;&#36817;&#30340;&#35814;&#32454;&#36136;&#26009;&#19982;&#20114;&#21160;&#26041;&#24335;&#22914;&#19979;：&#33673;&#33673;&#38597;：- &#29983;&#26085;：&#26149;19&#26085; - &#20303;&#22336;：&#20859;&#40481;&#22330; - &#20859;&#40481;&#22330;&#32769;&#26495;，&#36523;&#24739;&#32477;&#30151;。&#22905;&#30340;&#19976;&#22827;&#20026;&#25214;&#33021;&#27835;&#30149;&#30340;&#33647;&#32780;&#32456;&#24180;&#19981;&#22312;&#23478;，&#22905;&#21017;&#26159;&#29632;&#24067;&#21033;&#20197;&#21450;&#37324;&#20811;&#30340;&#27597;&#20146;。&#25166;&#20811;&#26263;&#24651;&#33673;&#33673;&#38597;，&#20294;&#33673;&#33673;&#38597;&#24182;&#19981;&#30693;&#24773;。</p>                                <div class="haijiao54d8-4c87-112f-ce0e tags tagicon"><a href="../tags-307.html" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao4c87-112f-ce0e-aaf1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1472.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1474.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao112f-ce0e-aaf1-2d3f booth mt20 mb20">
            </div>       
        <div class="haijiaoce0e-aaf1-2d3f-ee8b section">
  <div class="haijiaoaaf1-2d3f-ee8b-1dcb h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2d3f-ee8b-1dcb-405c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoee8b-1dcb-405c-f17e section" id="comments">
    <div class="haijiao1dcb-405c-f17e-1f92 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao405c-f17e-1f92-76d3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1473&amp;key=4e05ab09a421a65160dd7e0bf4cebbca">
        <input type="hidden" name="inpId" id="inpId" value="1473"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof17e-1f92-76d3-8ae0 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao676c-459b-53ea-0bfb com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao459b-53ea-0bfb-02f2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao53ea-0bfb-02f2-54d8 main-right scrollBox">
        

<dl class="haijiao0bfb-02f2-54d8-4c87 function" id="fate_rand_article">
<dt class="haijiao02f2-54d8-4c87-112f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao54d8-4c87-112f-ce0e function_c">


<ul><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiao4c87-112f-ce0e-aaf1 function" id="fate_hot_tags">
<dt class="haijiao112f-ce0e-aaf1-2d3f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoce0e-aaf1-2d3f-ee8b function_c">


<ul><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（1）" href="../tags-219.html">&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（1）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！（8）" href="../tags-352.html">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！<span>（8）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoaaf1-2d3f-ee8b-1dcb function" id="divCatalog">
<dt class="haijiao2d3f-ee8b-1dcb-405c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoee8b-1dcb-405c-f17e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao1dcb-405c-f17e-1f92 function" id="fate_follow">
<dt class="haijiao405c-f17e-1f92-76d3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof17e-1f92-76d3-8ae0 function_c">

<div><div class="haijiao676c-459b-53ea-0bfb qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao459b-53ea-0bfb-02f2 function" id="fate_r_ad">
<dt class="haijiao53ea-0bfb-02f2-54d8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao0bfb-02f2-54d8-4c87 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao02f2-54d8-4c87-112f clear"></div>
      <div class="haijiao54d8-4c87-112f-ce0e booth mb20">
            </div>      </div></div>
<div class="haijiao4c87-112f-ce0e-aaf1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--149.76 ms , 26 queries , 5723kb memory , 0 error-->