<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26085;&#26412;&#26377;&#20010;&#29978;&#20040;&#25995;&#25995;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20234;&#21183;&#25995;&#23467;&#25995;&#23467;&#30340;&#28304;&#22836;&#20108;、&#26085;&#26412;&#20196;&#25105;&#21463;&#24778;&#30340;&#23621;&#28982;&#26159;&#36825;&#20010;!..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#40657;&#23043;&#23043;&#20197;&#21450;&#30333;&#23043;&#23043;" href="1479.html" /><link rel="next" title="&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;" href="1481.html" /><link rel="canonical" href="1480.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0391-2c97-77fa-3695 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2c97-77fa-3695-2d8d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao77fa-3695-2d8d-b496 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3695-2d8d-b496-5ab8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao2d8d-b496-5ab8-5013 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob496-5ab8-5013-5c9b nav">
                <ul>
                    <li class="haijiao5ab8-5013-5c9b-4bd9 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5013-5c9b-4bd9-d03c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5c9b-4bd9-d03c-3ee9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4bd9-d03c-3ee9-db90 main">
      <div class="haijiaod03c-3ee9-db90-85b4 booth mt20">
            </div>          <div class="haijiao3ee9-db90-85b4-3b68 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaodb90-85b4-3b68-f0ac iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao85b4-3b68-f0ac-3acd iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3b68-f0ac-3acd-91de main-left">
        <div class="haijiaof0ac-3acd-91de-0391 content">
            <h1>&#26085;&#26412;&#26377;&#20010;&#29978;&#20040;&#25995;&#25995;</h1>
            <div class="haijiao2c97-77fa-3695-2d8d info"><span class="haijiao77fa-3695-2d8d-b496 authoricon">admin</span><span class="haijiao3695-2d8d-b496-5ab8 timeicon">02-04</span><span class="haijiao2d8d-b496-5ab8-5013 viewicon">10</span>            </div>
            
            <div class="haijiaob496-5ab8-5013-5c9b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20234;&#21183;&#25995;&#23467;&#25995;&#23467;&#30340;&#36215;&#28304;' title='&#20234;&#21183;&#25995;&#23467;&#25995;&#23467;&#30340;&#36215;&#28304;'>&#20234;&#21183;&#25995;&#23467;&#25995;&#23467;&#30340;&#28304;&#22836;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26085;&#26412;&#20196;&#25105;&#21507;&#24778;&#30340;&#31455;&#28982;&#26159;&#36825;&#20010;!' title='&#26085;&#26412;&#20196;&#25105;&#21507;&#24778;&#30340;&#31455;&#28982;&#26159;&#36825;&#20010;!'>&#26085;&#26412;&#20196;&#25105;&#21463;&#24778;&#30340;&#23621;&#28982;&#26159;&#36825;&#20010;!</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26085;&#26412;&#21160;&#28459;&#20013;&#30340;&#25300;&#20992;&#25995;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#26085;&#26412;&#21160;&#28459;&#20013;&#30340;&#25300;&#20992;&#25995;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#26085;&#26412;&#21160;&#28459;&#20013;&#30340;&#25300;&#20992;&#25995;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#20160;&#20040;&#21483;&#21315;&#20711;&#25995;?' title='&#20160;&#20040;&#21483;&#21315;&#20711;&#25995;?'>&#29978;&#20040;&#21483;&#21315;&#20711;&#25995;?</a>
</li>
</ul><h2 id='&#20234;&#21183;&#25995;&#23467;&#25995;&#23467;&#30340;&#36215;&#28304;'>&#20234;&#21183;&#25995;&#23467;&#25995;&#23467;&#30340;&#28304;&#22836;</h2>
<p>&#19968;、&#25454;《&#26085;&#26412;&#20070;&#32426;》&#23815;&#31070;&#32426;&#35760;&#23454;，&#26368;&#20808;&#30340;&#20234;&#21183;&#25995;&#23467;&#28304;&#22836;&#21487;&#36861;&#28335;&#33267;&#23815;&#31070;&#22825;&#30343;&#30343;&#22899;&#20016;&#38201;&#20837;&#23019;&#21629;。&#20256;&#35828;&#20013;，&#20016;&#38201;&#20837;&#23019;&#21629;&#30340;&#20356;&#22899;&#20525;&#23020;&#21629;&#22312;&#22402;&#20161;&#22825;&#30343;&#26102;&#26399;&#25509;&#20219;&#25995;&#23467;&#20043;&#32844;，&#22905;&#37325;&#23547;&#22825;&#29031;&#22823;&#31070;&#30340;&#31085;&#22336;，&#21382;&#32463;&#23431;&#38464;、&#36817;&#27743;、&#32654;&#27987;&#31561;&#22320;&#30340;&#25506;&#26395;，&#26368;&#32456;&#36873;&#23450;&#20234;&#21183;。</p><p>&#20108;、&#25454;《&#26085;&#26412;&#20070;&#32426;》&#23815;&#31070;&#32426;&#35760;&#23454;，&#20256;&#35828;&#20013;&#26368;&#20808;&#30340;&#20234;&#21183;&#25995;&#23467;&#26159;&#23815;&#31070;&#22825;&#30343;&#30343;&#22899;&#20016;&#38201;&#20837;&#23019;&#21629;。&#21040;&#20102;&#22402;&#20161;&#22825;&#30343;&#26102;&#26399;，&#20016;&#38201;&#20837;&#23019;&#21629;&#30340;&#20356;&#22899;&#20525;&#23020;&#21629;&#21462;&#20195;&#36127;&#36131;&#25995;&#23467;，&#22905;&#37325;&#26032;&#36861;&#23547;&#22825;&#29031;&#22823;&#31070;&#30340;&#31085;&#22336;，&#22312;&#23431;&#38464;、&#36817;&#27743;、&#32654;&#27987;&#19968;&#24102;&#35775;&#23519;，&#26368;&#32456;&#21040;&#20102;&#20234;&#21183;。</p><p>&#19977;、「&#25995;&#23467;」&#30340;&#24847;&#35265;&#28304;&#20110;「&#25995;&#29579;&#25152;&#20303;&#20043;&#23467;」，&#21518;&#36880;&#28176;&#25351;&#20195;「&#25995;&#29579;」&#33258;&#24049;。&#20174;&#22825;&#27494;&#22825;&#30343;&#20043;&#22899;&#22823;&#26469;&#30343;&#22899;&#24320;&#22987;，&#25995;&#29579;&#21046;&#24230;&#19981;&#26029;&#20102;660&#24180;&#30452;&#21040;&#21335;&#21271;&#26397;&#34987;&#38144;&#27585;。</p><p>&#22235;、&#25995;&#23467;&#30340;&#21340;&#23450;&#21382;&#31243;&#30001;&#19978;&#19968;&#20195;&#30340;&#25995;&#23467;&#20174;&#29420;&#36523;&#30340;&#20869;&#20146;&#29579;&#25110;&#32773;&#22899;&#29579;&#33853;&#36873;&#20986;，&#32463;&#30001;&#40863;&#21340;&#31639;&#21629;&#26469;&#25225;&#25321;。&#26032;&#25995;&#23467;&#20837;&#36873;&#20013;&#21518;，&#20250;&#26377;&#21189;&#20351;&#21040;&#20854;&#20303;&#23429;&#38472;&#35828;，&#32780;&#19988;&#20234;&#21183;&#31070;&#23467;&#20250;&#27966;&#22857;&#24065;&#20351;&#21069;&#26469;。&#26032;&#25995;&#23467;&#38543;&#33853;&#20237;&#20837;&#27905;&#25995;&#38454;&#27573;。&#36827;&#20837;&#27905;&#25995;&#38454;&#27573;&#21518;，&#26032;&#25995;&#23467;&#38656;&#35201;&#22312;&#23467;&#22478;&#20869;&#35268;&#23450;&#30340;&#20020;&#26102;&#27905;&#25995;&#25152;&#20013;&#22952;&#30861;&#19968;&#24180;&#30340;&#25995;&#25106;&#29983;&#28079;，&#36825;&#20020;&#26102;&#26399;&#34987;&#31216;&#20026;&#21021;&#25995;&#38498;。</p><h2 id='&#26085;&#26412;&#20196;&#25105;&#21507;&#24778;&#30340;&#31455;&#28982;&#26159;&#36825;&#20010;!'>&#26085;&#26412;&#20196;&#25105;&#21463;&#24778;&#30340;&#23621;&#28982;&#26159;&#36825;&#20010;!</h2>
<p>&#19968;、&#21487;&#26159;，&#26085;&#26412;&#20196;&#25105;&#26368;&#20026;&#21463;&#24778;&#30340;&#19981;&#26159;&#39532;&#26742;&#30422;&#20197;&#21450;&#30005;&#39277;&#29042;，&#32780;&#26159;&#23427;&#30340;&#21338;&#29289;&#39302;&#27178;&#34542;，&#36825;&#19968;&#28857;&#22312;&#19996;&#20140;&#30475;&#23637;&#35272;&#30340;&#26102;&#20505;&#23637;&#29616;&#24739;&#19978;&#26368;&#20026;&#28145;&#20837;。</p><p>&#20108;、&#26085;&#26412;&#31361;&#36215;&#30340;&#31532;&#19968;&#20010;&#32905;&#20307;&#22240;&#32032;&#20415;&#26159;&#20302;&#23039;&#24577;&#30340;&#20462;&#19994;&#32905;&#20307;：1840&#24180;，&#33521;&#22269;&#29992;&#22823;&#28846;&#36720;&#24320;&#20102;xx&#30340;&#22823;&#38376;。1853&#24180;，&#32654;&#22269;&#19996;&#21360;&#24230;&#33328;&#38431;&#21496;&#20196;&#23448;&#26575;&#21033;&#29575;“&#40657;&#33337;”&#24378;&#39542;&#26085;&#26412;&#27743;&#25143;&#28286;&#28006;&#36154;&#28207;。&#20013;&#26085;&#20004;&#22269;&#30340;&#38145;&#22269;&#25919;&#31574;&#37117;&#23459;&#21578;&#27463;&#19994;，&#20004;&#22269;&#37117;&#38754;&#20020;&#30528;&#28145;&#20837;&#30340;&#22839;&#26131;&#36817;&#26063;&#24778;&#38505;。</p><p>&#19977;、&#22312;&#26862;&#30000;&#20581;&#21441;&#22833;&#36394;&#21069;&#25968;&#22825;，xx&#22240;&#24613;&#30149;&#34987;&#36865;&#20837;&#38498;，&#20196;&#21307;&#29983;&#19982;&#25252;&#22763;&#20204;&#21463;&#24778;&#30340;，&#26159;&#21078;&#24320;xx&#33145;&#37096;，&#31455;&#26159;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#20154;&#22836;！&#25163;&#26415;&#21382;&#31243;&#24778;&#24515;&#21160;&#39748;，&#25163;&#26415;&#36807;&#24460;&#23601;&#29190;&#21457;&#20247;&#20154;&#34892;&#24773;&#19981;&#26126;&#20351;&#21629;。&#32780;&#22312;&#26862;&#30000;&#20581;&#21441;&#30340;&#26465;&#35760;&#20869;，&#19981;&#26029;&#26377;「&#23500;&#27743;」&#36825;&#20010;&#21517;&#23383;&#27867;&#36215;。</p><h2 id='&#26085;&#26412;&#21160;&#28459;&#20013;&#30340;&#25300;&#20992;&#25995;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#26085;&#26412;&#21160;&#28459;&#20013;&#30340;&#25300;&#20992;&#25995;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#22312;&#26085;&#35821;&#20013;，“&#25995;”&#26159;&#19968;&#20010;&#25964;&#35789;，&#32597;&#29992;&#26469;&#23637;&#29616;&#26576;&#20154;&#22312;&#26576;&#19968;&#35268;&#27169;&#20855;&#22791;&#26497;&#39640;&#30340;&#36896;&#35811;&#25110;&#32773;&#33021;&#32784;，&#30456;&#20284;&#20110;&#27721;&#35821;&#20013;&#30340;“&#24040;&#21280;”&#25110;&#32773;“&#23447;&#24072;”。&#22240;&#27492;，&#24403;&#25552;&#21040;“&#25300;&#20992;&#25995;”&#26102;，&#21681;&#20204;&#39318;&#20808;&#21487;&#33021;&#28165;&#26224;&#20026;&#19968;&#20010;&#22312;&#21073;&#26415;&#26041;&#38754;&#20855;&#22791;&#26497;&#39640;&#36896;&#35811;&#30340;&#20154;&#29289;。&#23454;&#38469;&#19978;，“&#25300;&#20992;&#25995;”&#36825;&#20010;&#31216;&#35859;&#24182;&#38750;&#21482;&#26159;&#20986;&#22914;&#20170;&#21160;&#28459;&#20316;&#21697;&#20013;，&#23427;&#28304;&#22836;&#20110;&#26085;&#26412;&#21382;&#21490;。</p><p>&#26085;&#26412;&#21160;&#28459;&#20013;&#30340;“&#25300;&#20992;&#25995;”&#26159;&#25351;&#32495;&#26449;&#33853;&#21073;&#24515;。&#32495;&#26449;&#33853;&#21073;&#24515;，&#26085;&#26412;&#28459;&#30011;《&#28010;&#23458;&#21073;&#24515;》&#21450;&#20854;&#34893;&#29983;&#20316;&#21697;&#20013;&#30340;&#30007;&#20027;&#35282;。&#21407;&#21517;：&#32495;&#26449;&#33853;&#24515;&#22826;。《&#28010;&#23458;&#21073;&#24515;》&#26159;&#30001;&#26085;&#26412;&#21326;&#32435;&#20804;&#24351;&#21046;&#20316;&#21002;&#34892;&#30340;134&#20998;&#38047;&#25514;&#26045;&#24433;&#29255;。&#35813;&#29255;&#30001;&#22823;&#21451;&#21551;&#21490;&#25191;&#23548;，&#20304;&#34276;&#20581;、&#27494;&#20117;&#21682;、&#33485;&#20117;&#20248;、&#30000;&#20013;&#20255;&#30331;&#31561;&#20027;&#28436;，&#20110;2012&#24180;8&#26376;25&#26085;&#22312;&#26085;&#26412;&#19978;&#26144;。&#35813;&#29255;&#25913;&#32534;&#33258;&#20197;&#21450;&#26376;&#20280;&#23439;&#25152;&#33879;&#21516;&#21517;&#28459;&#30011;。</p><p>&#26085;&#26412;&#21160;&#28459;&#20013;&#30340;“&#25300;&#20992;&#25995;”&#26159;&#25351;&#32495;&#26449;&#33853;&#21073;&#24515;。&#32495;&#26449;&#33853;&#21073;&#24515;，&#26085;&#26412;&#28459;&#30011;《&#28010;&#23458;&#21073;&#24515;》&#21450;&#20854;&#34893;&#29983;&#20316;&#21697;&#20013;&#30340;&#30007;&#20027;&#35282;。&#21407;&#21517;：&#32495;&#26449;&#33853;&#24515;&#22826;。&#34987;&#27604;&#21476;&#28165;&#21313;&#37070;&#25937;&#19979;&#21518;&#34987;&#25910;&#20570;&#24466;&#24351;，&#26356;&#21517;&#32495;&#26449;&#33853;&#21073;&#24515;，&#26159;“&#39134;&#22825;&#24481;&#21073;&#27969;”&#31532;&#21313;&#22235;&#20195;&#20256;&#20154;。&#20197;&#21069;&#34987;&#31216;&#20026;“&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;”。&#32495;&#26449;&#33853;&#21073;&#24515;&#30340;&#36896;&#22411;&#27809;&#29978;&#20040;&#29305;&#24847;。</p><p>&#25995;”&#22312;&#26085;&#35821;&#20013;&#26159;&#20010;&#25964;&#35789;，&#20195;&#34920;&#22312;&#26576;&#26041;&#38754;&#24456;&#24378;&#30340;&#24847;&#24605;。&#32780;&#19988;“&#25300;&#20992;&#25995;”&#22312;&#21382;&#21490;&#19978;&#26159;&#30495;&#26377;&#20854;&#20154;，&#21482;&#19981;&#22806;&#19981;&#21073;&#24515;。</p><p>&#25300;&#34224;&#37197;&#23545;&#20110;，&#20854;&#28789;&#24863;&#28304;&#22836;&#20110;&#26085;&#26412;&#20856;&#22411;&#21160;&#28459;《&#28010;&#23458;&#21073;&#24515;》&#20013;&#30340;&#20266;&#36896;&#24773;&#20387;。&#25300;&#35937;&#24449;&#30528;&#20027;&#35282;&#32495;&#26449;&#33853;&#21073;&#24515;，&#20063;&#20415;&#26159;&#21681;&#20204;&#29087;&#30693;&#30340;&#25300;&#20992;&#25995;，&#20182;&#27785;&#38391;&#20110;&#24149;&#26411;&#26102;&#26399;，&#20197;&#20854;&#20915;&#32477;&#30340;&#21073;&#26415;&#39536;&#21517;。&#34224;&#21017;&#20195;&#34920;&#20102;&#22899;&#20027;&#35282;&#31070;&#35895;&#34224;，&#22905;&#26159;&#25925;&#20107;&#20013;&#30340;&#26262;&#20197;&#21450;&#19982;&#21018;&#24378;&#30340;&#21270;&#36523;。</p><p>&#25300;&#20992;&#25995;，&#36825;&#19968;&#33050;&#33394;&#28304;&#33258;&#26085;&#26412;&#20856;&#22411;&#21160;&#28459;《&#28010;&#23458;&#21073;&#24515;》，&#22312;&#36229;&#32423;&#22909;&#27721;&#28216;&#25103;&#20013;&#20197;&#20854;&#37197;&#21512;&#30340;&#26412;&#39046;&#20197;&#21450;&#24067;&#26223;&#28145;&#21463;&#29609;&#23478;&#21916;&#29233;。&#25300;&#20992;&#25995;&#30340;&#30528;&#23454;&#22995;&#21517;&#26159;&#32495;&#26449;&#33853;&#24515;&#22826;，&#24188;&#24180;&#26102;&#34987;&#27604;&#21476;&#28165;&#21313;&#37070;&#25937;&#19979;，&#38543;&#21518;&#36861;&#23547;&#20182;&#23398;&#20064;&#21073;&#26415;。&#19979;&#23665;&#21518;，&#32495;&#26449;&#33853;&#24515;&#22826;&#22240;&#20854;&#21331;&#36234;&#30340;&#21073;&#26415;&#20197;&#21450;&#20919;&#28448;&#30340;&#27668;&#28976;&#34987;&#20154;&#20204;&#31216;&#20026;“&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;”。</p><h2 id='&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#25300;&#20992;&#25995; &#20973;&#20183;&#30528;&#36855;&#20837;&#21270;&#30340;&#21073;&#26415;，&#29305;&#24847;&#26159;&#25300;&#20992;&#26415;，&#25104;&#20026;&#24149;&#26411;&#26368;&#24378;&#30340;&#21073;&#23458;，&#19968;&#25226;&#21073;&#26579;&#28385;&#40092;&#34880;——&#20154;&#31216;&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;。 &#32495;&#26449;&#33853;&#21073;&#24515;&#30340;&#24213;&#32454;&#26159;&#24149;&#26411;&#30340;&#39536;&#21517;&#21053;&#23376;&#25163;&#27827;&#19978;&#24422;&#25995;（1834——1871）。&#36825;&#20154;&#26159;&#29066;&#26412;&#34281;&#22763;，&#33258;&#21160;&#24352;&#25196;&#23562;&#29579;&#25880;&#22839;，&#21018;&#24378;&#21453;&#23545;&#20110;“&#24320;&#22269;&#35770;”，&#20197;&#20026;&#26085;&#26412;&#29702;&#24403;&#19981;&#26029;&#22362;&#25345;&#38381;&#20851;&#38145;&#22269;&#25919;&#31574;。</p><p>&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;&#26159;xx&#20170;&#19990;&#23567;&#35828;《&#27700;&#27986;&#20256;》&#20013;&#30340;&#19968;&#20010;&#33050;&#33394;，&#20182;&#26159;&#26361;&#30462;&#30340;&#29238;&#20146;，&#30001;&#20110;&#20182;&#26159;&#21053;&#23376;&#25163;&#38477;&#29983;，&#20197;&#26159;&#34987;&#31216;&#20026;&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;。&#21053;&#23376;&#25163;&#26159;&#23454;&#26045;&#21435;&#19990;&#21009;&#30340;&#32844;&#19994;，&#25300;&#20992;&#25995;&#21017;&#26159;&#20182;&#30340;&#23478;&#24237;&#20303;&#25152;。&#36825;&#20010;&#21517;&#23383;&#35937;&#24449;&#30528;&#20182;&#26159;&#19968;&#20010;&#22788;&#32622;&#21435;&#19990;&#21009;&#23454;&#26045;&#20351;&#21629;&#30340;&#20154;。</p><p>&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;&#26159;&#19968;&#31181;&#26085;&#26412;&#20256;&#32479;&#27178;&#34542;&#20013;&#30340;&#31216;&#35859;，&#20010;&#21035;&#29992;&#20110;&#24418;&#35980;&#19968;&#20301;&#26412;&#39046;&#21329;&#21155;、&#26007;&#32966;&#20915;&#26029;&#30340;&#21053;&#23376;&#25163;。&#22312;&#26085;&#26412;&#27178;&#34542;&#20013;，&#21053;&#23376;&#25163;&#26159;&#19968;&#20010;&#24618;&#24322;&#30340;&#32844;&#19994;，&#36127;&#36131;&#23454;&#26045;&#21435;&#19990;&#21009;。&#32780;“&#25300;&#20992;&#25995;”&#36825;&#20010;&#31216;&#35859;，&#28304;&#33258;&#26085;&#26412;&#25112;&#22269;&#26102;&#26399;&#30340;&#19968;&#20010;&#30528;&#23454;&#20154;&#29289;，&#26159;&#19968;&#20301;&#20197;&#24555;&#25463;&#25300;&#21073;&#20197;&#21450;&#20919;&#28448;&#26377;&#24773;&#33879;&#31216;&#30340;&#21053;&#23376;&#25163;。</p><p>&#21053;&#23376;&#25163;&#25300;&#20992;&#25995;，&#20854;&#21517;&#28304;&#20110;&#24149;&#26411;&#26102;&#26399;&#30340;&#19968;&#20301;&#39536;&#21517;&#21073;&#23458;&#27827;&#19978;&#24422;&#25995;，&#20182;&#20197;&#20854;&#24191;&#21338;&#30340;&#25300;&#20992;&#26415;&#20197;&#21450;&#27838;&#28385;&#40092;&#34880;&#30340;&#21073;&#32780;&#39536;&#21517;，&#34987;&#31216;&#20026;“&#20154;&#26025;&#25300;&#20992;&#25995;”。&#27827;&#19978;&#24422;&#25995;&#30340;&#21407;&#22411;&#26159;&#32495;&#26449;&#33853;&#21073;&#24515;&#30340;&#28789;&#24863;&#28304;&#22836;，&#20182;&#36523;&#20026;&#29066;&#26412;&#34281;&#22763;，&#21018;&#24378;&#22320;&#21453;&#23545;&#20110;&#23562;&#29579;&#25880;&#22839;，&#21453;&#23545;&#20110;“&#24320;&#22269;&#35770;”，&#20027;&#24352;&#22362;&#25345;&#26085;&#26412;&#30340;&#38381;&#20851;&#38145;&#22269;&#25919;&#31574;。</p><h2 id='&#20160;&#20040;&#21483;&#21315;&#20711;&#25995;?'>&#29978;&#20040;&#21483;&#21315;&#20711;&#25995;?</h2>
<p>&#35813;&#25995;&#20250;&#25351;&#21754;&#32946;&#21315;&#20711;&#30340;&#25995;&#20250;。&#20973;&#35777;&#26597;&#38382;xx&#37322;&#25945;&#21327;&#20250;&#23448;&#32593;&#21487;&#24739;&#19978;&#24713;“&#21315;&#20711;&#25995;”&#30340;&#24847;&#24605;&#26159;&#20844;&#20849;&#21754;&#32946;&#21315;&#20711;&#30340;&#25995;&#20250;。&#20986;&#33258;《&#22823;&#26234;&#24230;&#35770;》&#21367;&#19977;&#36733;︰“&#24518;&#29579;&#33293;&#22478;&#20013;，&#39057;&#23110;&#23057;&#32599;&#29579;&#32422;&#25941;&#24120;&#35774;&#21315;&#27604;&#19992;&#39135;，&#39057;&#23110;&#23057;&#32599;&#29579;&#34429;&#21435;&#19990;，&#27492;&#27861;&#19981;&#26029;”。xx&#33258;&#21335;&#21271;&#26397;&#20197;&#26469;&#21315;&#20711;&#25995;&#33267;&#20851;&#30427;&#34892;。</p><p>&#21315;&#20711;&#25995;&#25351;&#21754;&#32946;&#21315;&#20711;&#30340;&#25995;&#20250;。&#21448;&#31216;&#21315;&#20711;&#21754;&#32946;、&#21315;&#20711;&#20250;。&#25105;&#22269;&#33258;&#21335;&#21271;&#26397;&#20197;&#26469;&#21315;&#20711;&#25995;&#20134;&#33267;&#20851;&#30427;&#34892;。&#22914;&#38472;&#21518;&#20027;&#33267;&#24503;&#22235;&#24180;（586），&#35791;&#35831;&#26234;&#38999;&#24040;&#21280;&#20110;&#23815;&#27491;&#27583;&#20026;&#30343;&#22826;&#23376;&#25480;&#33769;&#33832;&#25106;，&#35774;&#21315;&#20711;&#25995;。&#21776;&#22826;&#23447;&#20110;&#36126;&#19981;&#38597;&#20843;&#24180;（634），&#20026;&#31302;&#22826;&#21518;&#24314;&#24344;&#31119;&#23546;，&#35774;&#21315;&#20711;&#25995;，&#25087;&#23447;&#20110;&#21688;&#36890;&#21313;&#20108;&#24180;（871），&#20110;&#31105;&#20013;&#35774;&#19975;&#20711;&#25995;。</p><p>&#21315;&#20711;&#25995;：&#25351;&#21754;&#32946;&#21315;&#20711;&#30340;&#25995;&#20250;。&#21448;&#31216;&#21315;&#20711;&#21754;&#32946;、&#21315;&#20711;&#20250;。</p>                                <div class="haijiao5ab8-5013-5c9b-4bd9 tags tagicon"><a href="../tags-263.html" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiao5013-5c9b-4bd9-d03c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1479.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1481.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5c9b-4bd9-d03c-3ee9 booth mt20 mb20">
            </div>       
        <div class="haijiao4bd9-d03c-3ee9-db90 section">
  <div class="haijiaod03c-3ee9-db90-85b4 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3ee9-db90-85b4-3b68 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaodb90-85b4-3b68-f0ac section" id="comments">
    <div class="haijiao85b4-3b68-f0ac-3acd h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3b68-f0ac-3acd-91de compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1480&amp;key=cd0d01da87fc9fb6ad4475db8aa269ec">
        <input type="hidden" name="inpId" id="inpId" value="1480"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof0ac-3acd-91de-0391 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2c97-77fa-3695-2d8d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao77fa-3695-2d8d-b496 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3695-2d8d-b496-5ab8 main-right scrollBox">
        

<dl class="haijiao2d8d-b496-5ab8-5013 function" id="fate_rand_article">
<dt class="haijiaob496-5ab8-5013-5c9b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5ab8-5013-5c9b-4bd9 function_c">


<ul><li><a href="54.html"  title="【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！"  target=\"_blank\">【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5013-5c9b-4bd9-d03c function" id="fate_hot_tags">
<dt class="haijiao5c9b-4bd9-d03c-3ee9 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4bd9-d03c-3ee9-db90 function_c">


<ul><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-288.html">&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-33.html">&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod03c-3ee9-db90-85b4 function" id="divCatalog">
<dt class="haijiao3ee9-db90-85b4-3b68 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaodb90-85b4-3b68-f0ac function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao85b4-3b68-f0ac-3acd function" id="fate_follow">
<dt class="haijiao3b68-f0ac-3acd-91de function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof0ac-3acd-91de-0391 function_c">

<div><div class="haijiao2c97-77fa-3695-2d8d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao77fa-3695-2d8d-b496 function" id="fate_r_ad">
<dt class="haijiao3695-2d8d-b496-5ab8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao2d8d-b496-5ab8-5013 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob496-5ab8-5013-5c9b clear"></div>
      <div class="haijiao5ab8-5013-5c9b-4bd9 booth mb20">
            </div>      </div></div>
<div class="haijiao5013-5c9b-4bd9-d03c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.00 ms , 26 queries , 5728kb memory , 0 error-->