<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#21916;&#29233;&#20320;&#37027;&#36793;&#30340;&#30041;&#24847;&#29233;&#26159;&#29978;&#20040;&#24847;&#24605;?&#20108;、&#22312;&#21738;&#37324;&#20080;&#23567;&#29483;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26085;&#26412;&#26377;&#20010;&#29978;&#20040;&#25995;&#25995;" href="1480.html" /><link rel="next" title="&#31958;&#31958;&#32654;xx&#33258;&#24049;&#29031;&#29255;" href="1482.html" /><link rel="canonical" href="1481.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao109a-17b4-8ca5-bf4c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao17b4-8ca5-bf4c-6b55 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8ca5-bf4c-6b55-429c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaobf4c-6b55-429c-1e6f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6b55-429c-1e6f-aafd button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao429c-1e6f-aafd-a802 nav">
                <ul>
                    <li class="haijiao1e6f-aafd-a802-86a7 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoaafd-a802-86a7-28d7 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoa802-86a7-28d7-53c5 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao86a7-28d7-53c5-ab9b main">
      <div class="haijiao28d7-53c5-ab9b-a635 booth mt20">
            </div>          <div class="haijiao53c5-ab9b-a635-5330 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoab9b-a635-5330-c1d1 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa635-5330-c1d1-2e69 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5330-c1d1-2e69-74ec main-left">
        <div class="haijiaoc1d1-2e69-74ec-109a content">
            <h1>&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;</h1>
            <div class="haijiao17b4-8ca5-bf4c-6b55 info"><span class="haijiao8ca5-bf4c-6b55-429c authoricon">admin</span><span class="haijiaobf4c-6b55-429c-1e6f timeicon">02-04</span><span class="haijiao6b55-429c-1e6f-aafd viewicon">10</span>            </div>
            
            <div class="haijiao429c-1e6f-aafd-a802 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#21916;&#27426;&#20320;&#37027;&#37324;&#30340;&#23567;&#21487;&#29233;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#25105;&#21916;&#27426;&#20320;&#37027;&#37324;&#30340;&#23567;&#21487;&#29233;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#25105;&#21916;&#29233;&#20320;&#37027;&#36793;&#30340;&#30041;&#24847;&#29233;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22312;&#21738;&#37324;&#20080;&#23567;&#29483;?' title='&#22312;&#21738;&#37324;&#20080;&#23567;&#29483;?'>&#22312;&#21738;&#37324;&#20080;&#23567;&#29483;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25105;&#22914;&#20309;&#22312;&#23567;&#29483;&#30452;&#25773;&#24179;&#21488;&#19978;&#24320;&#22987;&#30452;&#25773;?' title='&#25105;&#22914;&#20309;&#22312;&#23567;&#29483;&#30452;&#25773;&#24179;&#21488;&#19978;&#24320;&#22987;&#30452;&#25773;?'>&#25105;&#33509;&#20309;&#22312;&#23567;&#29483;&#30452;&#25773;&#24179;&#21488;&#19978;&#24320;&#22987;&#30452;&#25773;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#35828;&#20320;&#20687;&#23567;&#29483;&#21674;&#19968;&#26679;&#24456;&#21487;&#29233;,&#20195;&#34920;&#20160;&#20040;?' title='&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#35828;&#20320;&#20687;&#23567;&#29483;&#21674;&#19968;&#26679;&#24456;&#21487;&#29233;,&#20195;&#34920;&#20160;&#20040;?'>&#20551;&#22914;&#19968;&#20010;&#22899;&#23376;&#35828;&#20320;&#20687;&#23567;&#29483;&#21674;&#21516;&#26679;&#24456;&#21487;&#29233;,&#20195;&#34920;&#29978;&#20040;?</a>
</li>
</ul><h2 id='&#25105;&#21916;&#27426;&#20320;&#37027;&#37324;&#30340;&#23567;&#21487;&#29233;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#25105;&#21916;&#29233;&#20320;&#37027;&#36793;&#30340;&#30041;&#24847;&#29233;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#26368;&#21518;，“&#30041;&#24847;&#29233;”&#26159;&#19968;&#20010;&#29992;&#26469;&#36140;&#36131;&#20182;&#20154;&#30340;&#36766;&#27719;，&#29992;&#26469;&#24418;&#35980;&#19968;&#24635;&#20307;&#25110;&#32773;&#26893;&#29289;&#27010;&#20917;&#30340;&#21487;&#29233;，&#25110;&#32773;&#26159;&#23545;&#20110;&#19968;&#20123;&#23567;&#22411;&#29289;&#21697;&#25110;&#32773;&#26381;&#39280;&#22270;&#26696;&#30340;&#21487;&#29233;&#20043;&#22788;&#23637;&#29616;&#27468;&#39042;。&#23427;&#26082;&#26159;&#19968;&#31181;&#26165;&#31216;，&#20063;&#23637;&#29616;&#20102;&#19968;&#31181;&#20146;&#23494;&#24863;。&#20154;&#20204;&#20010;&#21035;&#20250;&#29992;&#36825;&#20010;&#35789;&#35821;&#26469;&#31216;&#35859;&#37027;&#20123;&#20182;&#20204;&#21916;&#29233;&#25110;&#32773;&#24863;&#24212;&#24604;&#29233;&#30340;&#20154;&#25110;&#32773;&#20107;&#29289;。</p><p>&#34987;&#33391;&#22810;&#30007;&#29983;&#21483;&#36807;&#30041;&#24847;&#29233;，&#22823;&#23569;&#25968;&#30007;&#29983;&#21483;&#20320;&#30041;&#24847;&#29233;&#26159;&#24819;&#25384;&#36817;&#20320;&#20146;&#23494;&#30340;&#31216;&#35859;，&#30830;&#23450;&#26159;&#20320;&#30340;&#26576;&#20123;&#34892;&#21160;&#20197;&#21450;&#34892;&#21160;&#35821;&#35328;&#29978;&#20040;&#30340;&#21487;&#29233;&#25165;&#35753;&#30007;&#29983;&#21483;&#20320;&#30041;&#24847;&#29233;&#30340;。&#25105;&#38382;&#36807;&#20026;&#29978;&#20040;&#37117;&#35828;&#30001;&#20110;&#34987;&#25105;&#21487;&#29233;&#21040;&#20102;，&#31105;&#19981;&#20303;&#35828;&#21487;&#29233;。</p><p>&#30041;&#24847;&#29233;&#29992;&#20110;&#23545;&#20110;&#33258;&#24049;&#21916;&#29233;&#30340;&#20154;&#25110;&#32773;&#20107;&#29289;&#30340;&#24604;&#29233;&#25110;&#32773;&#21916;&#29233;&#20043;&#24773;。&#30007;&#29983;&#22312;&#23545;&#20110;&#22899;&#29983;&#21898;&#30041;&#24847;&#29233;&#30340;&#26102;&#20505;&#38656;&#35201;&#24403;&#26102;&#30340;&#24773;&#22659;&#20197;&#21450;&#30007;&#29983;&#30340;&#31070;&#24605;&#26469;&#20998;&#35828;。&#31532;&#19968;&#31181; &#23545;&#20110;&#20320;&#30340;&#21916;&#29233;&#20197;&#21450;&#27468;&#21647; &#30007;&#29983;&#27599;&#19968;&#27599;&#19968;&#26159;&#28608;&#24773;&#26893;&#29289;，&#23545;&#20110;&#21916;&#29233;&#30340;&#20154;&#20250;&#19981;&#24749;&#21533;&#30340;&#32463;&#30001;&#34892;&#21160;&#35821;&#35328;&#34920;&#30333;&#36827;&#21435;，&#21898;&#20320;&#30041;&#24847;&#29233;&#26159;&#24515;&#30000;&#28145;&#22788;&#23545;&#20110;&#20320;&#30340;&#21916;&#29233;&#20197;&#21450;&#34920;&#24432;。</p><h2 id='&#22312;&#21738;&#37324;&#20080;&#23567;&#29483;?'>&#22312;&#21738;&#37324;&#20080;&#23567;&#29483;?</h2>
<p>&#19968;、&#20551;&#22914;&#23545;&#20110;&#31181;&#31867;&#34880;&#32479;&#19981;&#35201;&#27714;，&#21487;&#33021;&#22312;&#38386;&#40060;、58&#21516;&#22478;&#31561;&#32593;&#31449;&#19978;&#36861;&#23547;&#39046;&#20859;。&#33392;&#28145;&#23478;&#29483;，&#21487;&#33021;&#21040;&#33457;&#40479;&#24066;&#22330;&#36861;&#23547;，&#26080;&#24847;&#36335;&#36793;&#20063;&#20250;&#26377;&#25670;&#25674;&#21806;&#21334;&#30340;&#23567;&#29483;&#23567;&#29399;，&#20294;&#38656;&#30041;&#24847;。&#33392;&#28145;&#19981;&#24314;&#35758;&#22312;&#36825;&#20123;&#20013;&#38388;&#32622;&#21150;&#29483;&#21674;，&#30001;&#20110;&#26080;&#22856;&#20445;&#38556;&#20854;&#30246;&#24369;。&#20551;&#22914;&#32622;&#21150;&#26102;&#29483;&#21674;&#19981;&#30246;&#24369;，&#20320;&#23558;&#38590;&#20197;&#25214;&#21040;&#21334;&#23478;&#36127;&#36131;。</p><p>&#20108;、&#20843;&#23456;&#32593; &#20843;&#23456;&#32593;&#26159;&#20840;&#22825;&#19979;&#26368;&#22823;&#30340;&#20013;&#25991;&#23456;&#29289;&#29983;&#24847;&#32593;&#31449;，&#25552;&#20379;&#23456;&#29289;&#29983;&#24847;、&#23456;&#29289;&#30334;&#31185;、&#23456;&#29289;&#39046;&#20859;&#20197;&#21450;&#36192;&#20104;&#31561;&#19987;&#21306;。&#23427;&#26159;&#22269;&#20869;&#21807;&#36880;&#20010;&#23478;&#25552;&#20379;&#20445;&#38556;&#29983;&#24847;&#30340;&#36141;&#23456;&#24179;&#21488;，&#22810;&#20301;&#23456;&#29289;&#30246;&#24369;&#19987;&#23478;&#20063;&#21487;&#20026;&#29992;&#25143;&#25552;&#20379;&#19994;&#20313;&#25928;&#29575;。 &#27874;&#22855;&#23456;&#29289;&#32593; &#27874;&#22855;&#32593;&#26159;&#19968;&#23478;&#20381;&#38752;&#20110;&#20114;&#32852;&#32593;&#32780;&#20572;&#21150;&#30340;&#23456;&#29289;&#19968;&#31449;&#24335;&#32508;&#21512;&#25928;&#29575;&#25552;&#20379;&#21830;。</p><p>&#19977;、&#37325;&#22823;&#26469;&#35828;&#20415;&#26159;&#35201;&#21435;&#27491;&#35268;&#30340;&#26377;&#38376;&#38754;、&#26377;&#27463;&#19994;&#25191;&#29031;&#30340;&#23450;&#28857;&#23456;&#29289;&#24215;、&#23456;&#29289;&#21307;&#38498;、&#29483;&#33293;&#21435;&#36873;&#36141;&#29483;&#21674;。&#27010;&#20917;&#38752;&#35889;&#30340;&#21516;&#20249;&#23478;&#37324;&#30340;&#23456;&#29289;&#23411;&#29983;&#30340;&#23567;&#29483;&#20063;&#26159;&#21487;&#33021;&#30340;。&#23613;&#31649;，&#20063;&#21487;&#33021;&#21435;&#20998;&#21106;&#21508;&#22320;&#30340;&#23567;&#26893;&#29289;&#21621;&#25252;&#21327;&#20250;，&#20197;&#39046;&#20859;&#30340;&#26041;&#24335;&#26367;&#25442;&#32622;&#21150;。&#20080;&#29483;&#30340;&#30041;&#24847;&#20107;&#21464;：&#32622;&#21150;&#28192;&#36947;。</p><p>&#22235;、&#35201;&#24819;&#20080;&#19968;&#21482;&#30246;&#24369;&#30340;&#23567;&#29483;，&#21487;&#33021;&#21040;&#23456;&#29289;&#24215;、&#33457;&#40479;&#40060;&#34411;&#24066;&#22330;&#27010;&#20917;&#24635;&#20307;&#39282;&#20859;&#20013;&#38388;&#32622;&#21150;。&#22312;&#32622;&#21150;&#23567;&#29483;&#26102;，&#35201;&#30041;&#24847;&#39764;&#38590;&#23567;&#29483;&#30340;&#36523;&#27573;&#24773;&#26223;，&#38450;&#27490;&#20080;&#21040;&#26143;&#26399;&#29483;。</p><h2 id='&#25105;&#22914;&#20309;&#22312;&#23567;&#29483;&#30452;&#25773;&#24179;&#21488;&#19978;&#24320;&#22987;&#30452;&#25773;?'>&#25105;&#33509;&#20309;&#22312;&#23567;&#29483;&#30452;&#25773;&#24179;&#21488;&#19978;&#24320;&#22987;&#30452;&#25773;?</h2>
<p>&#39318;&#20808;，&#20320;&#38656;&#35201;&#20855;&#22791;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29483;，&#30001;&#20110;&#23567;&#29483;&#30452;&#25773;&#27425;&#33509;&#22240;&#27492;&#23456;&#29289;&#20026;&#20027;&#39064;&#30340;&#30452;&#25773;&#24179;&#21488;。&#20320;&#21487;&#33021;&#32463;&#30001;&#19982;&#20320;&#30340;&#23567;&#29483;&#20114;&#21160;、&#39037;&#32781;、&#21890;&#39135;&#31561;&#26041;&#24335;&#26469;&#25490;&#27719;&#19981;&#38597;&#20247;&#30340;&#30041;&#24847;&#21147;。&#22312;&#30452;&#25773;&#26102;，&#20320;&#38656;&#35201;&#35947;&#22791;&#22909;&#19968;&#20010;&#28165;&#26224;、&#26179;&#21160;、&#22768;&#38899;&#28165;&#26224;&#30340;&#35270;&#39057;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;，&#24182;&#30830;&#20445;&#20320;&#30340;&#23567;&#29483;&#22312;&#20320;&#30340;&#38236;&#22836;&#35268;&#27169;&#20869;，&#36825;&#26679;&#19981;&#38597;&#20247;&#33021;&#32784;&#30475;&#21040;&#20320;&#30340;&#23456;&#29289;。</p><p>&#25472;&#24320;&#23567;&#29483;app&#40784;&#20048;，&#22312;&#30331;&#24405;&#30028;&#38754;&#20013;&#25225;&#25321;&#25163;&#26426;&#21495;&#30331;&#24405; &#36827;&#20837;&#21040;&#20027;&#30028;&#38754;&#25225;&#25321;“&#25105;&#30340;”&#22312;&#21491;&#19979;&#35282;&#28857;&#20987;“&#30452;&#25773;”&#25353;&#38062; &#32780;&#21518;&#23454;&#21517;&#35748;&#35777;&#39035;&#30693;，&#28857;&#20987;“&#24050;&#32463;&#27983;&#35272;”&#36827;&#20837;&#39029;&#38754;；&#26368;&#21518;&#20027;&#25773;&#38656;&#21153;&#23454;&#21517;&#35748;&#35777;，&#22635;&#20889;&#20449;&#24687;&#25552;&#20132;&#26399;&#24453;&#23457;&#26680;&#32463;&#30001;&#23601;&#33021;&#39034;&#36930;&#24320;&#30452;&#25773;&#21862;。</p><p>&#36827;&#20837;&#23567;&#29483;&#30452;&#25773;&#20027;&#39029;，&#28857;&#24320;&#30452;&#25773;&#25353;&#38062;，&#20026;&#26412;&#27425;&#30452;&#25773;&#21462;&#20010;&#21560;&#24341;&#20154;&#30340;&#38382;&#39064;，&#23601;&#33021;&#24320;&#22987;&#30452;&#25773;&#20102;。&#23567;&#29483;tv&#26159;&#19968;&#27454;&#30452;&#25773;&#24179;&#21488;，&#28608;&#36827;&#30452;&#25773;&#26102;，&#39318;&#20808;&#24212;&#36827;&#20837;&#23567;&#29483;&#30452;&#25773;&#20027;&#39029;，&#32780;&#21518;&#28857;&#24320;&#30452;&#25773;&#25353;&#38062;，&#26368;&#21518;&#20026;&#26412;&#27425;&#30452;&#25773;&#21462;&#20010;&#21560;&#24341;&#20154;&#30340;&#38382;&#39064;，&#23601;&#33021;&#24320;&#22987;&#30452;&#25773;&#20102;。&#22312;&#20869;&#34892;&#20027;&#25773;&#38454;&#27573;，&#35201;&#20570;&#30340;&#19981;&#20809;&#26159;&#21560;&#31881;，&#26356;&#35201;&#21754;&#32946;&#21560;&#37329;&#24847;&#35265;。</p><p>&#35814;&#32454;&#27493;&#39588;&#22914;&#19979;：&#19979;&#36733;&#24182;&#35013;&#32622;&#24555;&#25163;App。&#25472;&#24320;&#24555;&#25163;App，&#27880;&#20876;&#25110;&#32773;&#30331;&#24405;&#36134;&#21495;。&#22312;&#39318;&#39029;&#19978;&#26041;&#30340;&#25628;&#26597;&#26694;&#20013;&#36755;&#20837;“&#23567;&#29483;&#30452;&#25773;”&#22952;&#30861;&#25628;&#26597;。&#22312;&#25628;&#26597;&#26381;&#20174;&#20013;&#25214;&#21040;“&#23567;&#29483;&#30452;&#25773;”&#30456;&#20851;&#30340;&#36134;&#21495;&#25110;&#32773;&#30452;&#25773;&#38388;。&#36827;&#20837;“&#23567;&#29483;&#30452;&#25773;”&#36134;&#21495;&#25110;&#32773;&#30452;&#25773;&#38388;，&#28857;&#20987;“&#20851;&#27880;”&#25110;&#32773;“&#36827;&#20837;&#30452;&#25773;&#38388;”。</p><p>&#24555;&#25163;&#37027;&#20010;&#23567;&#29483;&#30452;&#25773;&#26159;&#32463;&#30001;&#24555;&#25163;APP&#19978;&#30340;&#30452;&#25773;&#21151;&#33021;&#23454;&#29616;&#30340;。&#29992;&#25143;&#38656;&#35201;&#20808;&#27880;&#20876;&#24555;&#25163;&#36134;&#21495;，&#24182;&#22312;APP&#37324;&#25628;&#26597;&#20851;&#27880;&#35813;&#23567;&#29483;&#30340;&#36134;&#21495;，&#28982;&#33853;&#20237;&#20837;&#35813;&#36134;&#21495;&#30340;&#30452;&#25773;&#38388;&#21363;&#21487;&#26049;&#19981;&#38597;&#30452;&#25773;。&#35813;&#23567;&#29483;&#30340;&#35199;&#23869;&#21487;&#33021;&#36816;&#29992;&#20102;&#19968;&#20123;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#26469;&#23454;&#29616;&#30452;&#25773;，&#22909;&#27604;&#25668;&#20687;&#22836;&#20197;&#21450;&#35805;&#31570;&#31561;，&#20197;&#20415;&#26356;&#22909;&#22320;&#25581;&#31034;&#23567;&#29483;&#30340;&#21487;&#29233;&#20197;&#21450;&#22952;&#30861;&#20114;&#21160;。</p><h2 id='&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#35828;&#20320;&#20687;&#23567;&#29483;&#21674;&#19968;&#26679;&#24456;&#21487;&#29233;,&#20195;&#34920;&#20160;&#20040;?'>&#20551;&#22914;&#19968;&#20010;&#22899;&#23376;&#35828;&#20320;&#20687;&#23567;&#29483;&#21674;&#21516;&#26679;&#24456;&#21487;&#29233;,&#20195;&#34920;&#29978;&#20040;?</h2>
<p>&#19968;、&#19968;&#20010;&#22899;&#23376;&#35828;&#20320;&#20687;&#23567;&#29483;&#21674;&#21516;&#26679;&#24456;&#21487;&#29233;，&#29702;&#24403;&#26159;&#21916;&#29233;&#20320;，&#21078;&#26512;&#20320;&#20204;&#22312;&#20108;&#24515;&#20013;&#24456;&#26262;&#20197;&#21450;&#20687;&#23567;&#29483;&#21674;&#21516;&#26679;&#24341;&#20154;&#21916;&#29233;。</p><p>&#20108;、&#34920;&#30333;&#23545;&#20110;&#22899;&#29983;&#30340;&#28346;&#29233;&#20043;&#24773;。&#30007;&#29983;&#21487;&#33021;&#20197;&#20026;&#22899;&#29983;&#20687;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29483;&#21674;，&#29483;&#21674;&#26159;&#21463;&#20844;&#20849;&#21916;&#29233;&#30340;&#26893;&#29289;，&#23427;&#20204;&#30340;&#24418;&#24577;&#21487;&#29233;、&#33086;&#24615;&#26262;&#20197;&#21450;，&#24635;&#26159;&#20250;&#34987;&#20154;&#20204;&#35270;&#20316;&#26893;&#29289;&#22825;&#19979;&#20013;&#26368;&#21487;&#29233;&#30340;&#20195;&#34920;&#20043;&#19968;。 &#24895;&#26395;&#22899;&#29983;&#21487;&#33021;&#20381;&#36182;&#33258;&#24049;、&#38656;&#35201;&#33258;&#24049;、&#21521;&#33258;&#24049;&#35851;&#27714;&#21621;&#25252;。</p><p>&#19977;、&#20195;&#34920;&#23545;&#20110;&#26041;&#21916;&#29233;&#20320;&#21568;，&#35828;&#20320;&#21548;&#35805;&#26580;&#39034;，&#35937;&#23567;&#29483;&#28789;&#24039;&#21487;&#29233;。</p><p>&#22235;、&#26377;&#20010;&#22899;&#23376;&#23545;&#20110;&#20320;&#35828;“&#21941;&#21941;”，&#36825;&#21487;&#33021;&#35937;&#24449;&#30528;&#20182;&#20197;&#20026;&#20320;&#24456;&#21487;&#29233;，&#23601;&#20687;&#29483;&#21674;&#21516;&#26679;，&#22240;&#27492;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;&#34920;&#30333;。</p>                                <div class="haijiao1e6f-aafd-a802-86a7 tags tagicon"><a href="../tags-298.html" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaoaafd-a802-86a7-28d7 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1480.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1482.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoa802-86a7-28d7-53c5 booth mt20 mb20">
            </div>       
        <div class="haijiao86a7-28d7-53c5-ab9b section">
  <div class="haijiao28d7-53c5-ab9b-a635 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao53c5-ab9b-a635-5330 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoab9b-a635-5330-c1d1 section" id="comments">
    <div class="haijiaoa635-5330-c1d1-2e69 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5330-c1d1-2e69-74ec compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1481&amp;key=244b3b0956a2b2b787db98b18f33b78d">
        <input type="hidden" name="inpId" id="inpId" value="1481"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc1d1-2e69-74ec-109a com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao17b4-8ca5-bf4c-6b55 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8ca5-bf4c-6b55-429c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaobf4c-6b55-429c-1e6f main-right scrollBox">
        

<dl class="haijiao6b55-429c-1e6f-aafd function" id="fate_rand_article">
<dt class="haijiao429c-1e6f-aafd-a802 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1e6f-aafd-a802-86a7 function_c">


<ul><li><a href="8.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#37325;&#22823;&#20108;&#23383;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#37325;&#22823;&#20108;&#23383;</a></li><li><a href="80.html"  title="&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoaafd-a802-86a7-28d7 function" id="fate_hot_tags">
<dt class="haijiaoa802-86a7-28d7-53c5 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao86a7-28d7-53c5-ab9b function_c">


<ul><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#24067;&#19969;&#22823;&#27861; (&#25105;&#26159;&#19968;&#21482;&#21886;) COS&#20889;&#30495;&#21512;&#38598;&#20840;&#22871;86&#26399;（8）" href="../tags-400.html">&#24067;&#19969;&#22823;&#27861; (&#25105;&#26159;&#19968;&#21482;&#21886;) COS&#20889;&#30495;&#21512;&#38598;&#20840;&#22871;86&#26399;<span>（8）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao28d7-53c5-ab9b-a635 function" id="divCatalog">
<dt class="haijiao53c5-ab9b-a635-5330 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoab9b-a635-5330-c1d1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa635-5330-c1d1-2e69 function" id="fate_follow">
<dt class="haijiao5330-c1d1-2e69-74ec function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc1d1-2e69-74ec-109a function_c">

<div><div class="haijiao17b4-8ca5-bf4c-6b55 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8ca5-bf4c-6b55-429c function" id="fate_r_ad">
<dt class="haijiaobf4c-6b55-429c-1e6f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6b55-429c-1e6f-aafd function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao429c-1e6f-aafd-a802 clear"></div>
      <div class="haijiao1e6f-aafd-a802-86a7 booth mb20">
            </div>      </div></div>
<div class="haijiaoaafd-a802-86a7-28d7 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.85 ms , 26 queries , 5702kb memory , 0 error-->