<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31958;&#31958;&#32654;xx&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31958;&#31958;&#32536;&#25925;&#20108;、&#31958;&#31958;&#30340;&#20171;&#32461;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31958;&#31958;&#32654;xx&#33258;&#24049;&#29031;&#29255;" href="1482.html" /><link rel="next" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1484.html" /><link rel="canonical" href="1483.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaof385-3435-5548-aa53 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao3435-5548-aa53-680b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao5548-aa53-680b-b1b7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoaa53-680b-b1b7-0ec4 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao680b-b1b7-0ec4-2e7a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob1b7-0ec4-2e7a-4807 nav">
                <ul>
                    <li class="haijiao0ec4-2e7a-4807-d01d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2e7a-4807-d01d-7ada navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4807-d01d-7ada-aba9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod01d-7ada-aba9-e148 main">
      <div class="haijiao7ada-aba9-e148-570a booth mt20">
            </div>          <div class="haijiaoaba9-e148-570a-bc04 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe148-570a-bc04-41bb iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao570a-bc04-41bb-2185 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaobc04-41bb-2185-ffe2 main-left">
        <div class="haijiao41bb-2185-ffe2-f385 content">
            <h1>&#31958;&#31958;&#32654;xx&#22270;&#29255;</h1>
            <div class="haijiao3435-5548-aa53-680b info"><span class="haijiao5548-aa53-680b-b1b7 authoricon">admin</span><span class="haijiaoaa53-680b-b1b7-0ec4 timeicon">02-04</span><span class="haijiao680b-b1b7-0ec4-2e7a viewicon">10</span>            </div>
            
            <div class="haijiaob1b7-0ec4-2e7a-4807 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31958;&#31958;&#20986;&#22788;' title='&#31958;&#31958;&#20986;&#22788;'>&#31958;&#31958;&#32536;&#25925;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31958;&#31958;&#30340;&#20171;&#32461;' title='&#31958;&#31958;&#30340;&#20171;&#32461;'>&#31958;&#31958;&#30340;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31958;&#31958;&#30340;&#35282;&#33394;&#35774;&#23450;' title='&#31958;&#31958;&#30340;&#35282;&#33394;&#35774;&#23450;'>&#31958;&#31958;&#30340;&#33050;&#33394;&#35774;&#23450;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21160;&#28459;&#32654;&#23569;&#22899;&#25490;&#21517;?' title='&#21160;&#28459;&#32654;&#23569;&#22899;&#25490;&#21517;?'>&#21160;&#28459;&#32654;xx&#25490;&#21517;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22270;&#29255;?' title='&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22270;&#29255;?'>&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22270;&#29255;?</a>
</li>
</ul><h2 id='&#31958;&#31958;&#20986;&#22788;'>&#31958;&#31958;&#32536;&#25925;</h2>
<p>&#24635;&#30340;&#26469;&#35828;，&#31958;&#31958;&#26159;《&#20809;&#20043;&#32654;xx》&#20013;&#19968;&#20010;&#33298;&#36866;&#19988;&#21169;&#24535;&#30340;&#33050;&#33394;，&#22905;&#30340;&#25925;&#20107;&#20197;&#21450;&#31505;&#39068;，&#25104;&#20026;&#20102;&#27867;&#28389;&#31881;&#19997;&#24515;&#20013;&#30340;&#38451;&#20809;，&#25581;&#31034;&#21681;&#20204;&#22312;&#29983;&#28079;&#20013;&#19981;&#35770;&#30896;&#30528;&#29978;&#20040;，&#37117;&#35201;&#22362;&#25345;&#33258;&#21160;&#24754;&#19981;&#38597;，&#31505;&#23545;&#20110;&#20154;&#29983;。</p><p>&#32536;&#25925;：&#20986;&#33258;&#23545;&#20110;&#26085;&#28459;《&#32422;&#20250;&#22823;&#20316;&#25112;》&#31459;&#20107;&#26049;&#30333;&#30340;&#21520;&#27133;，&#31532;&#19968;&#23395;&#20043;&#21518;&#24320;&#22987;&#24191;&#20026;&#36716;&#36798;。&#36896;&#21477;：&#25105;&#21460;&#21460;&#29305;&#24847;&#33021;&#25540;&#25196;，&#32780;&#19988;&#36824;&#27599;&#19968;&#27599;&#19968;&#26412;&#27491;&#30452;&#30340;&#27169;&#26679;，&#31616;&#30452;&#20415;&#26159;&#19968;&#26412;&#27491;&#30452;&#30340;&#32993;&#35805;&#20843;&#36947;。&#31958;&#31958;&#26159;&#20010;&#26377;&#39280;&#28436;&#20808;&#22825;&#30340;&#20154;，&#19968;&#26412;&#27491;&#30452;&#27178;&#19977;&#31446;&#22235;&#30340;&#27169;&#26679;&#39047;&#20026;&#25630;&#31505;。</p><p>&#33729;&#33729;：&#24847;&#20026;&#27700;&#33609;。&#20197;&#21450;&#21892;&#36132;&#28113;，&#31168;&#27668;&#22810;&#25165;。&#28165;&#38745;&#21513;&#31077;&#30340;&#20083;&#21517; &#31958;&#31958;：&#21487;&#29233;&#22278;&#28369;&#33510;&#28073;&#30340;&#23492;&#20041;。&#28385;&#28385;：&#28385;&#28385;&#30340;&#31069;&#24895;、&#28385;&#28385;&#30340;&#26399;&#24453;、&#28385;&#28385;&#28385;&#28385;&#30340;&#29233;&#30340;&#23492;&#20041;。&#26216;&#26216;：&#26089;&#19978;&#38477;&#29983;&#30340;&#23453;&#23453;&#21487;&#33021;&#21462;&#36825;&#20010;&#20570;&#20083;&#21517;。&#24067;&#19969;：&#23621;&#21487;&#29233;&#30340;&#23492;&#20041;。&#39532;&#38083;&#34223;：&#39135;&#29289;&#21462;&#21517;&#27861;，&#23453;&#23453;&#20083;&#21517;&#21483;&#39532;&#38083;&#34223;&#24456;&#21487;&#29233;。&#27611;&#27611;：&#26580;&#36719;，&#23478;&#37324;&#30340;&#23567;&#24223;&#29289;，&#21483;&#36215;&#26469;&#39047;&#20026;&#30340;&#20146;&#23494;。</p><p>&#21462;&#33258;&#38024;&#35328;“&#24428;&#24428;&#26377;&#31036;”，&#32536;&#25925;&#26159;《&#35799;&#32463;·&#38605;&#20063;》&#30495;&#38754;&#35980;&#20154;&#26082;&#26031;&#25991;&#21448;&#31616;&#26420;，&#21518;&#24418;&#35980;&#20154;&#26031;&#25991;&#26377;&#35268;&#23450;&#30340;&#24847;&#24605;。</p><p>&#25105;&#24863;&#24212;OK &#25105;&#24863;&#24212;&#21487;&#33021; &#25105;&#24863;&#24212;&#24456;&#33392;&#28145; &#20182;&#21487;&#33021;，&#37027;&#26411;XX&#30830;&#23450;&#20063;&#21487;&#33021;，&#25105;&#24863;&#24212;&#36825;&#26679;&#20570;&#26377;&#22833;&#20844;&#24179; &#20551;&#22914;&#20182;&#19981;&#21487;，&#37027;&#21069;&#38754;&#30340;&#20063;&#19981;&#21487;，&#20320;&#36825;&#26679;&#30528;&#23454;&#26377;&#28857;&#20026;&#38590; &#25105;&#24863;&#24212;&#22312;&#24456;&#26179;&#21160;&#30340;&#21457;&#25381;&#21518;&#24739;&#19978;&#21040;&#36825;&#26679;&#30340;&#19968;&#20010;&#35780;&#20272;，&#25105;&#24863;&#24212;&#25105;&#31070;&#33394;&#26377;&#28857;&#22833;&#25511; &#25105;&#24863;&#24212;&#24456;&#20026;&#38590; &#31958;&#31958;&#20808;&#32473;&#20182;&#36807; &#31958;&#31958;&#20808;&#35760;&#19968;&#19979;，&#25105;&#20808;&#30475;&#19979;&#21069;&#38754;&#30340;&#20877;&#20570;&#25225;&#25321; xx&#26377;&#22075;&#21704;&#27010;&#20917;&#30340;。</p><p>&#31958; ：tng，&#25351;&#20174;&#29976;&#34071;、&#29980;&#33756;、&#31859;、&#40614;&#31561;&#25552;&#21046;&#36827;&#21435;&#30340;&#29980;&#30340;&#29289;&#36164;；&#30899;&#27700;&#21270;&#21512;&#29289;，&#26377;&#26426;&#21270;&#21512;&#29289;&#30340;&#19968;&#31867;，&#20998;&#20026;&#21333;&#31958;、&#21452;&#31958;&#19977;&#31181;，&#26159;&#20154;&#20307;&#20869;&#21457;&#29983;&#28909;&#33021;&#30340;&#20027;&#35201;&#29289;&#36164;。&#30722;&#31958; [ sh tng ]&#19968;&#31181;&#39063;&#31890;&#20687;&#30722;&#31890;&#37027;&#26679;&#22823;&#30340;&#31958;，&#20998;&#36196;、&#30333;&#20004;&#31181;。</p><h2 id='&#31958;&#31958;&#30340;&#20171;&#32461;'>&#31958;&#31958;&#30340;&#20171;&#32461;</h2>
<p>&#31958;&#31958;&#33086;&#24615;&#26262;&#20197;&#21450;&#21487;&#29233;，&#20687;&#37329;&#29275;&#24231;&#30340;&#22905;&#21516;&#26679;，&#31471;&#24196;&#32780;&#23500;&#35029;&#24613;&#36481;。&#22905;&#30340;&#36523;&#39640;&#23613;&#31649;&#24799;&#29420;155cm，&#20294;&#20307;&#37325;&#21364;&#24799;&#29420;42kg，&#36825;&#35753;&#22905;&#30475;&#36215;&#26469;&#26082;&#23047;&#23567;&#21448;&#35814;&#23613;。&#29983;&#26085;&#26159;4&#26376;23&#26085;，&#27491;&#20540;&#26149;&#26262;&#33457;&#24320;&#20043;&#38469;，&#34880;&#22411;&#26159;O&#22411;，&#36825;&#35753;&#22905;&#22312;&#20154;&#32676;&#20013;&#26174;&#24739;&#19978;&#29305;&#24847;&#20146;&#20197;&#21450;。&#20316;&#20026;&#36824;&#22312;&#20462;&#19994;&#30340;&#23398;&#29983;，&#31958;&#31958;&#24448;&#24180;14&#23681;，&#22905;&#30340;&#29983;&#28079;&#20805;&#26021;&#20102;&#23398;&#20064;&#30340;&#20852;&#36259;。</p><p>&#31958;&#31958;&#26159;&#20986;&#33258;&#19996;&#26144;&#21160;&#30011;&#21046;&#20316;&#20844;&#21496;&#30340;&#19996;&#22530;&#27849;&#25152;&#21046;&#20316;&#30340;&#37034;&#26415;xx&#31995;&#21015;&#20316;《&#20809;&#20043;&#32654;xx》&#30340;&#31532;&#19971;&#21333;&#20803;&#21095;（&#31532;&#20061;&#23395;&#24230;）：&#20809;&#20043;&#32654;xxsmile&#30340;&#33050;&#33394;。&#20256;&#35828;&#22905;&#20174;&#28023;&#20013;&#28010;&#33457;&#20013;&#38477;&#29983;，&#22905;&#30340;&#31085;&#21697;&#26159;&#40635;&#38592;、&#40509;&#23376;&#20197;&#21450;&#20820;&#23376;，&#26368;&#28346;&#29233;&#30340;&#22307;&#40479;&#26159;&#40509;&#23376;。</p><p>&#31958;&#31958; Candy&#20154;&#29289;&#29305;&#33394;：&#24456;&#21652;&#21703;&#21695;&#30340;&#22899;&#23401;，&#33086;&#24615;&#26262;&#20197;&#21450;&#21487;&#29233;，&#20005;&#37239;&#20307;&#36148;，&#26080;&#24847;&#20598;&#23572;&#20063;&#20250;&#25746;&#23047;&#22278;&#28369;&#19968;&#25226;，&#35821;&#35328;&#22768;&#38899;&#21487;&#29233;&#33510;&#28073;。</p><h2 id='&#31958;&#31958;&#30340;&#35282;&#33394;&#35774;&#23450;'>&#31958;&#31958;&#30340;&#33050;&#33394;&#35774;&#23450;</h2>
<p>&#19968;、&#22995;&#21517;：&#31958;&#31958;（キャンディ，Candy）&#22768;&#20248;：&#22823;&#35895;&#32946;&#27743;&#20064;&#27668;&#35821;：～&#26469;&#20102;（～クル）&#20171;&#32461;：&#26469;&#33258;“&#31461;&#35805;&#20043;&#22320;”&#30340;&#31934;&#28789;，&#20026;&#20102;&#36861;&#23547;&#20809;&#20043;&#32654;xx&#30772;&#38500;&#20102;&#22899;&#29579;&#30340;&#23553;&#21360;&#32780;&#36820;&#22238;&#20154;&#31867;&#22825;&#19979;，&#30896;&#30528;&#30340;&#31532;&#19968;&#24635;&#20307;&#31867;&#26159;&#26143;&#31354;&#32654;&#24184;。&#39047;&#20026;&#21916;&#29233;&#26102;&#23578;&#21487;&#29233;&#30340;&#23039;&#24577;。</p><p>&#20108;、&#31958;&#31958;&#30340;&#22242;&#38431;&#23450;&#20301;&#20026;&#36741;&#21161;&#25805;&#20316;&#33050;&#33394;，&#31958;&#31958;&#20855;&#22791;&#31461;&#36259;&#20043;&#26524;&#30340;&#33021;&#32784;，&#20351;&#20854;&#22312;&#25112;&#20105;&#20013;&#39280;&#28436;&#20391;&#32039;&#24352;&#30340;&#36741;&#21161;&#33050;&#33394;。&#31958;&#31958;&#19981;&#20809;&#21487;&#33021;&#21628;&#21483;&#20986;&#31181;&#31181;&#29609;&#20598;&#20197;&#21450;&#25176;&#38647;&#27874;&#23572;，&#36824;&#33021;&#23558;&#23545;&#20110;&#25163;&#37247;&#25104;&#29609;&#20598;&#24418;&#24577;，&#36825;&#31181;&#37197;&#21512;&#30340;&#26412;&#39046;&#22312;&#25112;&#20105;&#20013;&#20855;&#22791;&#24456;&#39640;&#30340;&#36866;&#29992;&#24615;&#20197;&#21450;&#23041;&#24913;&#21147;。&#31958;&#31958;&#30340;&#26412;&#39046;&#22916;&#24819;&#20805;&#26021;&#20102;&#31461;&#36259;&#20803;&#32032;，&#20351;&#20854;&#22312;&#22242;&#38431;&#20013;&#36215;&#21040;&#35843;&#33410;&#31354;&#27668;&#30340;&#29071;&#26579;。</p><p>&#19977;、&#30001;&#20110;&#31958;&#31958;&#36825;&#20010;&#33050;&#33394;&#30340;&#35774;&#23450;，&#20415;&#26159;&#27599;&#19968;&#27599;&#19968;&#22312;&#19968;&#20010;&#36777;&#35828;&#30340;&#24773;&#26223;&#20013;&#38271;&#22823;，&#20197;&#26159;&#21457;&#29983;&#30340;&#19968;&#31181;&#24212;&#28608;&#21453;&#26144;，&#27010;&#20917;&#26159;&#22905;&#26469;&#34920;&#30333;&#30340;&#19968;&#31181;&#26041;&#24335;。</p><p>&#22235;、&#38391;&#31354;&#35880;&#36229;&#22825;&#37233;&#26159;《&#20027;&#25773;&#22899;&#23401;&#37325;&#24230;&#20381;&#36182;》&#20013;&#30340;&#19968;&#20010;&#33050;&#33394;，&#20182;&#26159;&#35199;&#23869;&#20844;&#31958;&#31958;&#30340;&#24754;&#19981;&#38597;&#21697;&#26684;。&#36825;&#24635;&#20307;&#39748;&#39047;&#20026;&#27785;&#38391;&#29245;&#26391;，&#24635;&#26159;&#23545;&#20110;&#26410;&#26469;&#25265;&#26377;&#33258;&#21160;&#30340;&#26399;&#24453;。&#20182;&#20048;&#20110;&#20998;&#20139;&#29983;&#28079;&#20013;&#30340;&#28857;&#28404;&#24863;&#24735;&#20197;&#21450;&#21916;&#29233;，&#24895;&#26395;&#32463;&#30001;&#33258;&#24049;&#30340;&#33258;&#21160;，&#20026;&#21608;&#22260;&#30340;&#20154;&#24102;&#26469;&#26356;&#22810;&#30340;&#32039;&#24352;&#20197;&#21450;&#27426;&#21916;。</p><p>&#20116;、&#26263;&#37034;&#26415;&#23567;&#20853;，&#23613;&#31649;&#26159;&#38738;&#40479;&#20351;&#30340;&#25163;&#19979;，&#21364;&#26377;&#22810;&#23569;&#20998;&#20667;&#27668;，&#20182;&#30340;&#37034;&#26415;&#26159;Night anchor，&#29983;&#26085;&#20026;3&#26376;6&#26085;。&#32780;&#20901;&#28023;，13&#23681;&#30340;&#37034;&#26415;&#23398;&#29983;，&#24576;&#25571;&#30528;&#26263;&#31995;&#37034;&#26415;&#22916;&#22270;，&#20316;&#20026;&#29677;&#19978;&#30340;&#29677;&#38271;，&#20182;&#36127;&#36131;&#25226;&#23432;&#31958;&#31958;，&#29983;&#26085;&#23450;&#22312;7&#26376;2&#26085;。&#36825;&#20123;&#33050;&#33394;&#30340;&#36864;&#22330;，&#39044;&#31034;&#30528;&#31958;&#26524;&#22825;&#19979;&#23558;&#35201;&#30529;&#24320;&#19968;&#22330;&#40669;&#40657;&#19982;&#40669;&#40657;&#30340;&#35282;&#36880;，&#20182;&#20204;&#30340;&#36816;&#27668;&#20197;&#21450;&#37034;&#26415;&#23558;&#33509;&#20309;&#20132;&#32455;，&#35753;&#21681;&#20204;&#21038;&#30446;&#30456;&#24453;。</p><h2 id='&#21160;&#28459;&#32654;&#23569;&#22899;&#25490;&#21517;?'>&#21160;&#28459;&#32654;xx&#25490;&#21517;?</h2>
<p>&#22312;&#26368;&#26032;&#30340;&#26085;&#26412;&#21160;&#28459;&#32654;xx&#25490;&#34892;&#27036;&#20013;，&#21069;&#21313;&#20301;&#30340;&#32654;xx&#25384;&#27425;&#20026;：&#21490;&#40667;&#25289;.&#40065;&#35199;&#32822;；&#22777;&#21407;&#20369;&#23376;；&#20937;&#23467;&#26149;&#26085;；&#22799;&#23068;；&#20940;&#27874;&#20029;；&#21345;&#22025;&#20029;；&#20248;&#33713;&#21345;；SABER；&#38899;&#26080;&#23567;&#22812;；&#25289;&#20811;&#19997;。</p><p>&#23613;&#31649;&#25105;&#19981;&#30693;&#36947;&#21160;&#28459;&#29577;&#20154;&#25490;&#34892;，&#20294;&#24819;&#32473;&#27004;&#20027;&#25512;&#36873;&#19968;&#20010;：&#34174;&#31859;&#33673;&#20122;.&#26031;&#21345;&#38647;&#29305;，&#34013;&#33394;&#30701;&#21457;，&#36523;&#20221;&#20026;&#21560;&#34880;&#39740;&#39046;&#20027;，&#22812;&#20043;&#29579;，500&#23681;&#20102;，&#24456;&#33804;&#21834;～&#22240;&#25105;&#23478;&#30005;&#33041;&#22351;&#20102;，&#20197;&#26159;&#21457;&#19981;&#20102;&#22270;，&#20294;&#27004;&#20027;&#21487;&#33021;&#21435;baidu&#19968;&#19979;：&#34174;&#31859;&#33673;&#20122;。</p><p>&#26408;&#20043;&#26412;&#27185;，&#20316;&#20026;《&#39764;&#21345;xx&#27185;》&#30340;&#20013;&#38388;&#20154;&#29289;，&#20197;&#22905;&#37027;&#31616;&#27905;&#21448;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#30340;&#30701;&#21457;&#36896;&#22411;，&#25645;&#37197;&#19978;&#22905;&#37027;&#29824;&#29864;&#30340;&#21452;&#30520;&#20197;&#21450;&#33510;&#28073;&#30340;&#31505;&#39068;，&#36194;&#24739;&#20102;&#26377;&#25968;&#31881;&#19997;&#30340;&#21916;&#29233;。&#22312;&#21464;&#36523;&#25104;&#39764;&#21345;xx&#26102;，&#22905;&#25163;&#25345;&#24211;&#27931;&#29260;，&#25581;&#31034;&#20102;&#37034;&#26415;&#22825;&#19979;&#30340;&#26377;&#38480;&#39749;&#21147;。</p><p>&#29738;&#29738;，《&#39764;&#22899;&#23429;&#24613;&#20415;》&#20013;&#30340;&#23567;&#39764;&#22899;，&#30701;&#21457;&#30340;&#22905;&#21487;&#29233;、&#27785;&#38391;，&#39569;&#30528;&#25195;&#25226;&#22312;&#22825;&#31354;&#39134;&#32724;，&#25104;&#20026;&#20102;&#23567;&#38215;&#23401;&#23376;&#20204;&#24515;&#20013;&#30340;&#24618;&#24322;&#23384;&#22312;。 &#29618;，《&#29356;&#22812;&#21449;》&#20013;&#30340;&#23567;&#22899;&#23401;，&#30701;&#21457;&#30340;&#22905;&#21018;&#24378;、&#26524;&#25954;，&#26159;&#26432;&#29983;&#20024;&#30340;&#24515;&#30828;&#21270;&#21058;。&#22905;&#30340;&#20005;&#37239;&#20197;&#21450;&#32431;&#25370;，&#35753;&#26432;&#29983;&#20024;&#36825;&#20010;&#20919;&#28448;&#30340;&#23569;&#29239;&#20063;&#36829;&#24515;&#21621;&#25252;&#22905;。</p><h2 id='&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22270;&#29255;?'>&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22270;&#29255;?</h2>
<p>&#19968;、Pixiv &#20316;&#21697;ID：77734148——&#30011;&#24072;：&#33659;pote（&#30011;&#24072;ID ：2131660）&#30011;&#24072;&#21407;&#21019;&#20154;&#29289;、&#25554;&#30011;。&#22270;&#29255;&#22914;&#19979;：[&#30005;&#33041;]&#21491;&#38190;&#28857;&#20987;&#22270;&#29255;--&#26032;&#26631;&#31614;&#39029;&#20013;&#25472;&#24320;&#38142;&#25509;--&#32780;&#21518;&#20445;&#23384;&#21040;&#30005;&#33041;。[&#25163;&#26426;]&#28857;&#20987;&#22270;&#29255;，&#20445;&#23384;&#24739;&#19978;&#25163;&#26426;（&#20551;&#22914;APP&#28857;&#19981;&#24320;&#22270;&#29255;，&#29992;&#27983;&#35272;&#22120;&#25472;&#24320;）。</p><p>&#20108;、《&#21681;&#20204;&#20173;&#26410;&#30693;&#36947;&#37027;&#22825;&#25152;&#26395;&#35265;&#30340;&#33457;&#30340;&#21517;&#23383;。》（&#21407;&#21517;：あの&#26085;&#35265;た&#33457;の&#21517;&#21069;を&#20166;&#36798;はまだ&#30693;らない。）&#26159;&#30001;&#26085;&#26412;&#21160;&#30011;&#20844;&#21496;A-1 Pictures&#21046;&#20316;&#30340;&#21407;&#21019;&#30005;&#35270;&#21160;&#30011;。&#20110;2011&#24180;4&#26376;14&#26085;&#36215;&#22312;&#26085;&#26412;&#23500;&#22763;&#30005;&#35270;&#21488;&#25773;&#20986;，&#20840;11&#38598;。&#27665;&#38388;&#31616;&#31216;“&#37027;&#26421;&#33457;（あの&#33457;/ANOHANA）”。 &#21516;&#21517;&#21095;&#22330;&#29256;&#23558;&#22312;2013&#24180;&#22799;&#26524;&#30495;&#25773;&#26144;。</p><p>&#19977;、&#36825;&#36825;&#22825;&#26412;&#21160;&#28459;《&#26550;&#21521;&#26143;&#31354;&#20043;&#26725;》，&#22270;&#29255;&#20986;&#33258;&#20854;&#31532;9&#38598;06：05&#31186;&#22788; &#30005;&#35270;&#21160;&#30011;《&#26550;&#21521;&#26143;&#31354;&#20043;&#26725;》&#26159;&#20973;&#35777;feng&#21002;&#34892;&#30340;&#32654;xx&#28216;&#25103;&#25913;&#32534;&#30340;&#21160;&#30011;&#20316;&#21697;，&#30001;&#21160;&#30011;&#24037;&#25151;&#21046;&#20316;。&#25226;&#23432;&#26159;&#21021;&#27425;&#25191;&#23548;&#30005;&#35270;&#21160;&#30011;&#30340;&#19977;&#21407;&#27494;&#23466;&#36127;&#36131;；&#31995;&#21015;&#32452;&#25104;&#20197;&#21450;&#32534;&#21095;&#30001;&#26434;&#30772;&#19994;&#36127;&#36131;；&#33050;&#33394;&#35774;&#23450;&#30001;&#22823;&#27827;&#21407;&#26228;&#30007;&#36127;&#36131;。</p><p>&#22235;、&#32536;&#25925;：《KITE LIBERATOR》&#22270;&#29255;&#22914;&#19979;：&#32593;&#39029;：&#21491;&#38190;&#28857;&#20987;&#22270;&#29255;，&#25225;&#25321;&#22312;&#26032;&#26631;&#31614;&#39029;&#20013;&#25472;&#24320;，&#21487;&#33021;&#39764;&#38590;&#22823;&#22270; &#33509;&#22270;&#29255;&#34987;&#23631;&#38556;，&#38750;&#21311;&#21517;&#29992;&#25143;&#35831;&#39764;&#38590;&#31169;&#20449;（&#32593;&#39029;&#21491;&#19978;&#26041;）&#25110;&#32773;&#21017;&#31169;&#20449;&#25105;&#24182;&#38468;&#19978;&#19979;&#22253;&#22320;&#22336;&#32034;&#35201;&#22270;&#29255;，&#21542;&#21017;&#35841;&#20250;&#30693;&#36947;&#20320;&#22312;&#35828;&#29978;&#20040;（&#26080;&#19979;&#22253;&#22320;&#22336;、&#38750;&#19979;&#22330;&#25552;&#38382;&#32773;&#30342;&#19981;&#20104;&#22238;&#35206;）。</p>                                <div class="haijiao0ec4-2e7a-4807-d01d tags tagicon"><a href="../tags-390.html" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao2e7a-4807-d01d-7ada turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1482.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1484.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4807-d01d-7ada-aba9 booth mt20 mb20">
            </div>       
        <div class="haijiaod01d-7ada-aba9-e148 section">
  <div class="haijiao7ada-aba9-e148-570a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoaba9-e148-570a-bc04 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoe148-570a-bc04-41bb section" id="comments">
    <div class="haijiao570a-bc04-41bb-2185 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaobc04-41bb-2185-ffe2 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1483&amp;key=df36251bf6612a5c64f3c1f70dbae930">
        <input type="hidden" name="inpId" id="inpId" value="1483"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao41bb-2185-ffe2-f385 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3435-5548-aa53-680b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao5548-aa53-680b-b1b7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoaa53-680b-b1b7-0ec4 main-right scrollBox">
        

<dl class="haijiao680b-b1b7-0ec4-2e7a function" id="fate_rand_article">
<dt class="haijiaob1b7-0ec4-2e7a-4807 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0ec4-2e7a-4807-d01d function_c">


<ul><li><a href="30.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</a></li><li><a href="84.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2e7a-4807-d01d-7ada function" id="fate_hot_tags">
<dt class="haijiao4807-d01d-7ada-aba9 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod01d-7ada-aba9-e148 function_c">


<ul><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-235.html">&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-141.html">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7ada-aba9-e148-570a function" id="divCatalog">
<dt class="haijiaoaba9-e148-570a-bc04 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe148-570a-bc04-41bb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao570a-bc04-41bb-2185 function" id="fate_follow">
<dt class="haijiaobc04-41bb-2185-ffe2 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao41bb-2185-ffe2-f385 function_c">

<div><div class="haijiao3435-5548-aa53-680b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao5548-aa53-680b-b1b7 function" id="fate_r_ad">
<dt class="haijiaoaa53-680b-b1b7-0ec4 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao680b-b1b7-0ec4-2e7a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob1b7-0ec4-2e7a-4807 clear"></div>
      <div class="haijiao0ec4-2e7a-4807-d01d booth mb20">
            </div>      </div></div>
<div class="haijiao2e7a-4807-d01d-7ada clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.68 ms , 26 queries , 5735kb memory , 0 error-->