<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26586;&#26408;&#30340;&#26448;&#36136;&#20197;&#21450;&#29305;&#33394;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26586;&#26408;&#30340;&#26448;&#36136;&#20197;&#21450;&#29305;&#33394;&#20108;、&#26586;&#26408;&#31639;&#29978;&#20040;&#26465;&#29702;&#30340;&#26408;&#22836;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1484.html" /><link rel="next" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1486.html" /><link rel="canonical" href="1485.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao20c8-035e-21a4-3415 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao035e-21a4-3415-179c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao21a4-3415-179c-9837 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3415-179c-9837-0125 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao179c-9837-0125-1b2a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9837-0125-1b2a-19cf nav">
                <ul>
                    <li class="haijiao0125-1b2a-19cf-4306 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1b2a-19cf-4306-fda4 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao19cf-4306-fda4-0cbd navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4306-fda4-0cbd-189c main">
      <div class="haijiaofda4-0cbd-189c-6932 booth mt20">
            </div>          <div class="haijiao0cbd-189c-6932-e73f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao189c-6932-e73f-55d5 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao6932-e73f-55d5-0c1b iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe73f-55d5-0c1b-b201 main-left">
        <div class="haijiao55d5-0c1b-b201-20c8 content">
            <h1>&#26586;&#26408;&#30340;&#26448;&#36136;&#20197;&#21450;&#29305;&#33394;</h1>
            <div class="haijiao035e-21a4-3415-179c info"><span class="haijiao21a4-3415-179c-9837 authoricon">admin</span><span class="haijiao3415-179c-9837-0125 timeicon">02-04</span><span class="haijiao179c-9837-0125-1b2a viewicon">10</span>            </div>
            
            <div class="haijiao9837-0125-1b2a-19cf article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26586;&#26408;&#30340;&#26448;&#36136;&#21644;&#29305;&#28857;' title='&#26586;&#26408;&#30340;&#26448;&#36136;&#21644;&#29305;&#28857;'>&#26586;&#26408;&#30340;&#26448;&#36136;&#20197;&#21450;&#29305;&#33394;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26586;&#26408;&#31639;&#20160;&#20040;&#26723;&#27425;&#30340;&#26408;&#22836;' title='&#26586;&#26408;&#31639;&#20160;&#20040;&#26723;&#27425;&#30340;&#26408;&#22836;'>&#26586;&#26408;&#31639;&#29978;&#20040;&#26465;&#29702;&#30340;&#26408;&#22836;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20160;&#20040;&#21483;&#26586;&#26408;' title='&#20160;&#20040;&#21483;&#26586;&#26408;'>&#29978;&#20040;&#21483;&#26586;&#26408;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26586;&#26408;&#21738;&#20010;&#22320;&#26041;&#22909;' title='&#26586;&#26408;&#21738;&#20010;&#22320;&#26041;&#22909;'>&#26586;&#26408;&#21738;&#19968;&#20010;&#20013;&#38388;&#22909;</a>
</li>
</ul><h2 id='&#26586;&#26408;&#30340;&#26448;&#36136;&#21644;&#29305;&#28857;'>&#26586;&#26408;&#30340;&#26448;&#36136;&#20197;&#21450;&#29305;&#33394;</h2>
<p>&#26586;&#26408;&#26009;&#36136;&#30340;&#29305;&#33394;&#22914;&#19979;： &#23433;&#23450;&#32784;&#29992;，&#36136;&#24863;&#21331;&#36234;：&#26586;&#26408;&#20197;&#20854;&#21331;&#36234;&#30340;&#32784;&#20505;&#24615;&#33879;&#31216;。&#23454;&#38469;&#19978;，&#26586;&#26408;&#30340;&#36825;&#19968;&#29305;&#33394;&#22312;&#20854;&#23478;&#20855;&#36816;&#29992;&#21313;&#24180;&#21518;&#20381;&#28982;&#28165;&#26224;。&#22312;&#36825;&#21313;&#24180;&#38388;，&#23427;&#21487;&#33021;&#22362;&#25345;&#20854;&#27010;&#20917;&#30340;&#20809;&#32447;&#24230;。 &#32553;&#30701;&#32553;&#30701;&#26368;&#23567;：&#26586;&#26408;&#22312;&#25152;&#26377;&#26408;&#26009;&#20013;&#32553;&#30701;&#32553;&#30701;&#30340;&#27604;&#20363;&#26368;&#23567;。</p><p>&#21331;&#36234;&#30340;&#26448;&#36136;：&#26586;&#26408;&#23494;&#24230;&#36739;&#22823;，&#30828;&#24230;&#36866;&#20013;，&#32784;&#30952;&#24615;&#26497;&#24378;。&#20854;&#26408;&#36136;&#32441;&#29702;&#35814;&#23613;&#19988;&#32654;&#19981;&#38597;，&#20855;&#22791;&#24456;&#22909;&#30340;&#26179;&#21160;&#24615;，&#19981;&#26131;&#29190;&#21457;&#32728;&#26354;。 &#32784;&#27700;&#25239;&#20405;&#34432;：&#26586;&#26408;&#23545;&#20110;&#27700;&#20221;&#20197;&#21450;&#30333;&#34433;&#31561;&#20405;&#34432;&#20855;&#22791;&#28165;&#26224;&#30340;&#25269;&#25239;&#21147;。&#32463;&#30001;&#36866;&#37327;&#22788;&#32622;&#21518;，&#23427;&#22312;&#32784;&#27700;&#20197;&#21450;&#25239;&#20405;&#34432;&#26041;&#38754;&#23637;&#29616;&#21331;&#36234;。</p><p>&#26586;&#26408;&#30340;&#29305;&#33394;&#25628;&#32599;： &#26448;&#36136;&#23433;&#23450;：&#26586;&#26408;&#30340;&#23494;&#24230;&#36739;&#39640;，&#36136;&#22320;&#23433;&#23450;，&#20855;&#22791;&#24456;&#22909;&#30340;&#25239;&#21387;&#20197;&#21450;&#25239;&#31508;&#30452;&#21151;&#33021;。 &#32784;&#33104;&#32784;&#29992;：&#26586;&#26408;&#21547;&#26377;&#20570;&#20316;&#30340;&#27833;&#33026;，&#21487;&#33021;&#25269;&#24481;&#20405;&#34432;&#20197;&#21450;&#34411;&#34496;，&#36816;&#29992;&#23551;&#21629;&#38271;。 &#20570;&#20316;&#32654;&#19981;&#38597;：&#26586;&#26408;&#20855;&#22791;&#37329;&#40644;&#33394;&#30340;&#39068;&#33394;&#20197;&#21450;&#35814;&#23613;&#30340;&#32441;&#29702;，&#32473;&#20154;&#19968;&#31181;&#32039;&#24352;&#32780;&#22882;&#21326;&#30340;&#24863;&#24212;。</p><p>&#26586;&#26408;&#30340;&#29305;&#33394;&#20043;&#19968;&#26159;&#20854;&#21331;&#36234;&#30340;&#26179;&#21160;&#24615;。&#30001;&#20110;&#26408;&#26009;&#20869;&#21547;&#26377;&#30340;&#20570;&#20316;&#27833;&#33026;&#20197;&#21450;&#37197;&#21512;&#30340;&#32454;&#32990;&#22916;&#24819;，&#26586;&#26408;&#21487;&#33021;&#24456;&#22909;&#22320;&#25269;&#25239;&#27700;&#20221;&#21464;&#26356;&#24341;&#36215;&#30340;&#24418;&#21464;，&#22240;&#27492;&#22312;&#28287;&#24230;&#21464;&#26356;&#36739;&#22823;&#30340;&#24773;&#26223;&#20013;&#20173;&#33021;&#22362;&#25345;&#26179;&#21160;&#30340;&#24418;&#24577;。&#36825;&#19968;&#29305;&#33394;&#20351;&#24739;&#19978;&#26586;&#26408;&#25104;&#20026;&#21046;&#20316;&#20302;&#32423;&#23478;&#20855;、&#35814;&#23613;&#24037;&#33402;&#21697;&#20197;&#21450;&#22882;&#21326;&#28216;&#33351;&#22806;&#37096;&#25286;&#31359;&#30340;&#20107;&#23454;&#36136;&#26009;。&#27492;&#22806;，&#26586;&#26408;&#30340;&#21152;&#24037;&#21151;&#33021;&#20134;&#39047;&#20026;&#20248;&#24322;。</p><p>&#26586;&#26408;&#30340;&#26448;&#36136;&#29305;&#33394;&#29305;&#33394;&#22914;&#19979;：&#26586;&#26408;&#23433;&#23450;&#32784;&#29992;，&#36136;&#24863;&#26497;&#20339; &#26586;&#26408;&#20855;&#22791;&#31934;&#37319;&#30340;&#32784;&#20505;&#24615;。&#30528;&#23454;&#26586;&#26408;&#30340;&#36825;&#20010;&#29305;&#33394;，&#26089;&#22312;&#26586;&#26408;&#23478;&#20855;&#36816;&#29992;&#21313;&#24180;&#21069;&#23601;&#33021;&#30475;&#20986;。&#22312;&#36825;&#21313;&#24180;&#20013;，&#23427;&#21487;&#33021;&#22362;&#25345;&#27010;&#20917;&#30340;&#40669;&#40657;&#19979;&#22330;。&#32553;&#30701;&#32553;&#30701;&#26159;&#25152;&#26377;&#26408;&#26009;&#20013;&#26368;&#23567;&#30340; &#25454;&#25253;&#36947;，&#37073;&#20197;&#21450;&#33328;&#38431;&#30340;&#22823;&#39118;&#24070;&#20027;175&#31859;，&#23485;65&#31859;。</p><h2 id='&#26586;&#26408;&#31639;&#20160;&#20040;&#26723;&#27425;&#30340;&#26408;&#22836;'>&#26586;&#26408;&#31639;&#29978;&#20040;&#26465;&#29702;&#30340;&#26408;&#22836;</h2>
<p>&#26586;&#26408;&#23646;&#20110;&#39640;&#26723;&#26408;&#26009;。&#26586;&#26408;&#30340;&#29305;&#33394;&#21450;&#20854;&#26465;&#29702;&#24402;&#23646;&#22914;&#19979;：&#26586;&#26408;&#30340;&#29305;&#33394; &#26586;&#26408;&#26159;&#19968;&#31181;&#29645;&#36149;&#30340;&#30828;&#26408;，&#20854;&#32441;&#29702;&#32654;&#19981;&#38597;&#19988;&#32784;&#29992;&#24615;&#26497;&#39640;。&#23427;&#30340;&#36136;&#22320;&#23433;&#23450;、&#35814;&#23613;，&#20855;&#22791;&#20570;&#20316;&#30340;&#27833;&#24615;&#20197;&#21450;&#20809;&#32447;，&#20351;&#20854;&#22312;&#23478;&#20855;、&#22320;&#26495;&#31561;&#35268;&#27169;&#26377;&#30528;&#26222;&#36941;&#30340;&#36816;&#29992;。&#27492;&#22806;，&#26586;&#26408;&#30340;&#25239;&#20405;&#34432;&#24615;&#24378;，&#21487;&#33021;&#22312;&#31181;&#31181;&#24773;&#26223;&#20013;&#22362;&#25345;&#26179;&#21160;&#30340;&#21151;&#33021;，&#22240;&#27492;&#34987;&#22823;&#25209;&#29992;&#20110;&#25143;&#22806;&#20462;&#31569;&#20197;&#21450;&#38613;&#21051;&#33402;&#26415;&#21697;。</p><p>&#26586;&#26408;&#26009;&#26009;&#31616;&#20171;&#26586;&#26408;&#20197;&#21450;&#32418;&#26408;&#26159;&#19968;&#20010;&#26465;&#29702;&#30340;&#23478;&#20855;，&#30001;&#20110;&#26586;&#26408;&#21681;&#20204;xx&#19981;&#36825;&#20010;&#26641;&#31181;&#20351;&#24739;&#19978;&#24040;&#21280;&#23545;&#20110;&#26586;&#26408;&#19981;&#26159;&#22826;&#28165;&#26224;。&#26586;&#26408;&#26159;&#20010;&#24456;&#22823;&#30340;&#38376;&#31867;，&#33392;&#28145;&#20197;&#27888;&#22269;&#26586;&#26408;&#20197;&#21450;&#32517;&#30008;&#26586;&#26408;&#26368;&#20026;&#29645;&#36149;，&#30001;&#20110;&#27888;&#22269;&#26586;&#26408;&#38450;&#27490;&#36827;&#21475;，&#22240;&#27492;&#32517;&#30008;&#26586;&#26408;&#23601;&#26368;&#20026;&#29645;&#36149;，&#19968;&#22871;&#27491;&#23447;&#30340;&#32517;&#30008;&#26586;&#26408;&#23478;&#20855;&#32422;&#33707;&#22312;50&#19975;&#25670;&#24067;。</p><p>&#26586;&#26408;&#30340;&#25569;&#38025;&#21147;&#24378;，&#32508;&#21512;&#21151;&#33021;&#20248;&#24322;，&#22240;&#27492;&#34987;&#20840;&#22825;&#19979;&#26222;&#36941;&#25307;&#20379;，&#25104;&#20026;&#39536;&#21517;&#30340;&#39640;&#26723;&#26641;&#31181;。</p><p>&#26586;&#26408;，&#34987;&#35465;&#20026;&#26408;&#22836;&#30028;&#30340;&#22825;&#29983;&#29579;&#32773;，&#20197;&#20854;&#19981;&#26429;&#30340;&#29305;&#33394;&#20197;&#21450;&#26031;&#25991;&#30340;&#20809;&#21326;，&#25104;&#20026;&#20462;&#31569;&#20197;&#21450;&#23478;&#20855;&#21046;&#20316;&#30340;&#39318;&#36873;&#36136;&#26009;。 &#32517;&#30008;&#20044;&#26412;&#26725;，&#22825;&#19979;&#19978;&#26368;&#24618;&#24322;&#30340;&#27051;&#21359;&#22916;&#24819;&#26725;&#26753;，&#29992;&#26586;&#26408;&#25171;&#36896;，170&#20313;&#24180;&#26410;&#32463;&#22823;&#20462;，&#20381;&#28982;&#23673;&#31435;&#22914;&#21021;，&#35265;&#35777;&#20102;&#26586;&#26408;&#30340;&#20256;&#22855;&#22362;&#36126;。</p><h2 id='&#20160;&#20040;&#21483;&#26586;&#26408;'>&#29978;&#20040;&#21483;&#26586;&#26408;</h2>
<p>&#26586;&#26408;&#26159;&#19968;&#31181;&#39640;&#26723;&#30340;&#30828;&#26408;&#26009;&#26009;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#26586;&#26408;，&#21448;&#21517;&#34476;&#26408;&#25110;&#32773;&#19975;&#25165;&#26408;，&#26159;&#19968;&#31181;&#24120;&#32511;&#30340;&#22823;&#22411;&#20052;&#26408;，&#23646;&#20110;&#28909;&#24102;&#38632;&#26519;&#20013;&#30340;&#29645;&#36149;&#26641;&#31181;。&#20854;&#31216;&#35859;&#28304;&#22836;&#20110;&#26641;&#26408;&#25152;&#20135;&#20986;&#30340;&#26586;&#29366;&#26524;&#23454;。&#36825;&#31181;&#26408;&#26009;&#30001;&#20110;&#36136;&#22320;&#23433;&#23450;、&#32784;&#33104;、&#32784;&#37240;&#30897;，&#32780;&#19988;&#20855;&#22791;&#37197;&#21512;&#30340;&#37329;&#33394;&#20809;&#32447;&#20197;&#21450;&#32441;&#29702;&#32780;&#22791;&#21463;&#34920;&#24432;。&#22312;&#33391;&#22810;&#22269;&#23478;，&#26586;&#26408;&#34987;&#35270;&#20026;&#20302;&#32423;&#23478;&#20855;、&#20462;&#31569;&#20197;&#21450;&#36896;&#33337;&#30340;&#20248;&#24322;&#36136;&#26009;。</p><p>&#26586;&#26408;&#26159;&#19968;&#31181;&#37197;&#21512;&#30340;&#30828;&#26408;，&#23646;&#20110;&#39532;&#38829;&#33609;&#31185;。&#23427;&#30340;&#25289;&#19969;&#22823;&#21517;&#21453;&#26144;&#20102;&#20854;&#37197;&#21512;&#24615;，&#19982;&#20854;&#20313;&#26408;&#26009;&#27604;&#29031;&#20855;&#22791;&#37197;&#21512;&#30340;&#32441;&#29702;&#20197;&#21450;&#39068;&#33394;。&#36825;&#31181;&#37197;&#21512;&#24615;&#20351;&#24739;&#19978;&#26586;&#26408;&#22312;&#24066;&#22330;&#19978;&#21462;&#24739;&#20102;&#26222;&#36941;&#30340;&#25307;&#20379;&#20197;&#21450;&#37197;&#21512;&#30340;&#20301;&#32622;。 &#31216;&#35859;&#30340;&#28304;&#22836;&#39044;&#26009; &#23545;&#20110;&#20026;&#29978;&#20040;&#21483;“&#26586;&#26408;”，&#26377;&#22810;&#23569;&#31181;&#21487;&#33021;&#30340;&#25209;&#27880;。</p><p>&#26586;&#26408;&#26159;&#19968;&#31181;&#29645;&#36149;&#30340;&#30828;&#26408;，&#20854;&#36136;&#22320;&#22362;&#36126;、&#32784;&#30952;、&#32784;&#20405;&#34432;，&#19988;&#20855;&#22791;&#31934;&#37319;&#30340;&#26179;&#21160;&#24615;&#20197;&#21450;&#25239;&#34411;&#24615;。&#36825;&#20123;&#29305;&#33394;&#20351;&#24739;&#19978;&#26586;&#26408;&#22312;&#20462;&#31569;&#24037;&#31243;、&#23478;&#20855;&#21046;&#20316;&#20197;&#21450;&#36896;&#33337;&#31561;&#35268;&#27169;&#26377;&#26222;&#36941;&#36816;&#29992;。 &#26641;&#31181;&#20998;&#31867; &#26586;&#26408;&#23646;&#20110;&#27167;&#31185;&#24120;&#32511;&#20052;&#26408;，&#21407;&#20135;&#20110;&#35199;&#21271;&#20122;&#30340;&#28909;&#24102;&#22320;&#22495;。&#30001;&#20110;&#20854;&#37197;&#21512;&#30340;&#26448;&#36136;&#20197;&#21450;&#32654;&#24863;，&#26586;&#26408;&#22312;&#26408;&#26009;&#24066;&#22330;&#19978;&#22791;&#21463;&#21916;&#29233;。</p><p>&#26586;&#26408;&#21448;&#31216;&#33005;&#33026;&#26641;，&#26586;&#26408;&#21407;&#20135;&#32517;&#30008;、&#27888;&#22269;、&#21360;&#24230;&#20197;&#21450;&#21360;&#24230;&#23612;&#35199;&#20122;、&#32769;&#25373;&#31561;，&#26159;&#35199;&#21271;&#20122;&#30340;&#20027;&#35201;&#27585;&#26519;&#26641;&#31181;，&#20063;&#26159;&#22825;&#19979;&#19978;&#29645;&#36149;&#30340;&#29992;&#26448;&#20043;&#19968;。&#26586;&#26408;&#34987;&#35465;&#20026;&#19975;&#26408;&#20043;&#29579;，&#22312;&#32517;&#30008;、 &#21360;&#23612;&#34987;&#31216;&#20026;&#22269;&#23453;。</p><p>&#26586;&#26408;，&#21448;&#31216;&#27833;&#26408;，&#32043;&#26586;&#26408;，&#33005;&#33026;&#26641;，&#21495;&#31216;&#19975;&#26408;&#20043;&#29579;，&#26159;&#20840;&#22825;&#19979;&#39536;&#21517;&#30340;&#29645;&#36149;&#26408;&#31181;。&#26586;&#26408;&#23478;&#20855;，&#23454;&#38469;&#19978;&#26469;&#35762;，&#23646;&#20110;&#20197;&#21450;&#32418;&#26408;&#23478;&#20855;&#21516;&#26679;&#30340;&#29645;&#36149;&#30828;&#26408;&#23478;&#20855;，&#20294;&#30001;&#20110;&#24403;&#21021;xx&#19981;&#20135;&#26586;&#26408;，&#20197;&#26159;&#22269;&#20154;&#23545;&#20110;&#26586;&#26408;&#23478;&#20855;&#30340;&#25307;&#20379;&#19981;&#28145;。</p><h2 id='&#26586;&#26408;&#21738;&#20010;&#22320;&#26041;&#22909;'>&#26586;&#26408;&#21738;&#19968;&#20010;&#20013;&#38388;&#22909;</h2>
<p>&#26586;&#26408;&#26368;&#20339;&#30340;&#20013;&#38388;&#26159;&#32517;&#30008;&#20135;&#22320;。&#32517;&#30008;&#26586;&#26408;&#22240;&#20854;&#37197;&#21512;&#30340;&#30701;&#22788;&#32780;&#22791;&#21463;&#21916;&#29233;。&#22914;&#19979;&#26159; &#32517;&#30008;&#26586;&#26408;&#30340;&#20570;&#20316;&#20248;&#21183;：&#32517;&#30008;&#26159;&#26586;&#26408;&#30340;&#20027;&#35201;&#20135;&#22320;，&#20855;&#22791;&#24739;&#19978;&#22825;&#29420;&#21402;&#30340;&#20570;&#20316;&#26465;&#20214;&#20197;&#21450;&#21892;&#35937;，&#20026;&#26586;&#26408;&#30340;&#22952;&#30861;&#25552;&#20379;&#20102;&#26368;&#20339;&#24773;&#26223;。&#36825;&#37324;&#30340;&#26586;&#26408;&#36136;&#22320;&#23433;&#23450;、&#32441;&#29702;&#32654;&#19981;&#38597;&#19988;&#39047;&#20026;&#26179;&#21160;，&#26377;&#30528;&#26497;&#20339;&#30340;&#32784;&#29992;&#24615;。</p><p>&#32517;&#30008;&#26586;&#26408;&#26368;&#20339;。&#32517;&#30008;&#26586;&#26408;&#22240;&#20854;&#37197;&#21512;&#30340;&#36136;&#22320;&#20197;&#21450;&#32654;&#24863;，&#34987;&#20844;&#20197;&#20026;&#22825;&#19979;&#19978;&#26368;&#20248;&#24322;&#30340;&#26586;&#26408;&#20043;&#19968;。&#22914;&#19979;&#26159; &#32517;&#30008;&#26586;&#26408;&#30340;&#37197;&#21512;&#24615;&#23376;。&#32517;&#30008;&#26586;&#26408;&#20855;&#22791;&#26497;&#20339;&#30340;&#32784;&#29992;&#24615;&#20197;&#21450;&#26179;&#21160;&#24615;，&#20854;&#32441;&#29702;&#35814;&#23613;&#19988;&#32784;&#30952;，&#19981;&#26131;&#21463;&#26118;&#34411;&#20405;&#34432;。&#27492;&#22806;，&#23427;&#30340;&#39068;&#33394;&#38543;&#30528;&#24180;&#20221;&#30340;&#21066;&#20943;&#32780;&#36880;&#28176;&#37247;&#25104;&#28145;&#32418;&#33394;，&#21066;&#20943;&#20102;&#21476;&#26420;&#26031;&#25991;&#30340;&#27668;&#24687;。 &#32517;&#30008;&#26586;&#26408;&#30340;&#20135;&#22320;&#20248;&#21183;。</p><p>&#27888;&#22269;&#20197;&#21450;&#32517;&#30008;&#30340;&#26586;&#26408;&#26368;&#20339;。&#26586;&#26408;&#26159;&#19968;&#31181;&#29645;&#36149;&#30340;&#26408;&#26009;，&#20027;&#35201;&#25193;&#25955;&#22312;&#20840;&#22825;&#19979;&#30340;&#22810;&#23569;&#20010;&#32039;&#24352;&#20135;&#21306;。&#27888;&#22269;&#20197;&#21450;&#32517;&#30008;&#37117;&#26159;&#26586;&#26408;&#30340;&#20027;&#35201;&#36827;&#21475;&#22269;，&#23427;&#20204;&#30772;&#36153;&#30340;&#26586;&#26408;&#36136;&#22320;&#20248;&#24322;、&#20809;&#21326;&#28145;&#25370;&#19988;&#36816;&#29992;&#23551;&#21629;&#38271;。&#19979;&#38754;&#35814;&#32454;&#25209;&#27880;&#20026;&#29978;&#20040;&#36825;&#20004;&#20010;&#22269;&#23478;&#30340;&#26586;&#26408;&#21697;&#36136;&#36739;&#22909;。&#27888;&#22269;&#30340;&#26586;&#26408;：&#27888;&#22269;&#26586;&#26408;&#20197;&#20854;&#36136;&#22320;&#23433;&#23450;、&#32441;&#29702;&#32654;&#19981;&#38597;&#32780;&#33879;&#31216;。</p><p>&#26586;&#26408;，&#19968;&#31181;&#23646;&#39532;&#38829;&#33609;&#31185;&#26893;&#29289;&#30340;&#26641;&#31181;，&#20197;&#20854;&#29645;&#36149;&#30340;&#26408;&#26009;&#23646;&#24615;&#32780;&#39536;&#21517;&#20110;&#19990;。&#36825;&#31181;&#26408;&#26009;&#20027;&#35201;&#20135;&#20110;&#35199;&#21271;&#20122;&#22320;&#22495;，&#29305;&#24847;&#26159;&#27888;&#22269;&#30340;&#26586;&#26408;&#21697;&#36136;&#34987;&#20197;&#20026;&#26159;&#26368;&#20339;&#30340;。 &#27888;&#22269;&#26586;&#26408;&#22240;&#20854;&#20809;&#21326;、&#32420;&#32500;&#23494;&#24230;、&#26179;&#21160;&#24615;&#20197;&#21450;&#24378;&#24230;&#31561;&#26041;&#38754;&#30340;&#21331;&#36234;&#23637;&#29616;，&#20351;&#20854;&#22312;&#27867;&#28389;&#22269;&#23478;&#30340;&#26408;&#26009;&#20013;&#38155;&#38099;&#27605;&#38706;。</p><p>&#27888;&#22269;&#34987;&#20197;&#20026;&#26159;&#26586;&#26408;&#30340;&#26368;&#20339;&#20135;&#22320;。 &#30001;&#20110;&#27888;&#22269;&#38450;&#27490;&#26586;&#26408;&#26408;&#26009;&#36827;&#21475;，&#39640;&#21697;&#36136;&#30340;&#27888;&#22269;&#26586;&#26408;&#22312;&#24066;&#22330;&#19978;&#26497;&#20026;&#32597;&#26377;。 &#33509;&#21334;&#23478;&#23459;&#31216;&#25552;&#20379;&#27888;&#22269;&#26586;&#26408;，&#19988;&#20215;&#38065;&#39047;&#20026;&#20248;&#24800;，&#30772;&#36153;&#32773;&#38656;&#23567;&#24515;&#21487;&#33021;&#33945;&#21463;&#25970;&#35784;。 &#22312;&#24066;&#22330;&#19978;&#21487;&#36141;&#24739;&#19978;&#30340;&#26586;&#26408;&#20013;，&#32517;&#30008;&#20135;&#30340;&#34987;&#35270;&#20026;&#26368;&#20248;。 2017&#24180;，&#32517;&#30008;xx&#38480;&#24230;&#26586;&#26408;&#36827;&#21475;，&#23548;&#33268;&#20215;&#38065;&#19978;&#28072;&#20102;100%。</p><p>&#26586;&#26408;，&#36825;&#31181;&#39532;&#38829;&#33609;&#31185;&#30340;&#26641;&#31181;，&#34987;&#20840;&#22825;&#19979;&#20844;&#20197;&#20026;&#39030;&#32423;&#29645;&#36149;&#26408;&#26009;，&#20854;&#21407;&#20135;&#22320;&#20027;&#35201;&#20250;&#38598;&#22312;&#35199;&#21271;&#20122;&#22320;&#22495;。&#20854;&#20013;，&#27888;&#22269;&#26034;&#20007;&#30340;&#26586;&#26408;&#20197;&#20854;&#21331;&#36234;&#30340;&#21697;&#36136;&#32780;&#39536;&#21517;&#20110;&#19990;。 &#27888;&#22269;&#30340;&#26586;&#26408;，&#22312;&#20809;&#21326;、&#32420;&#32500;&#23494;&#24230;、&#26179;&#21160;&#24615;&#20197;&#21450;&#24378;&#24230;&#31561;&#26041;&#38754;，&#37117;&#28165;&#26224;&#20248;&#20110;&#20854;&#20313;&#22269;&#23478;&#30340;&#26586;&#26408;。</p>                                <div class="haijiao0125-1b2a-19cf-4306 tags tagicon"><a href="../tags-282.html" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao1b2a-19cf-4306-fda4 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1484.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1486.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao19cf-4306-fda4-0cbd booth mt20 mb20">
            </div>       
        <div class="haijiao4306-fda4-0cbd-189c section">
  <div class="haijiaofda4-0cbd-189c-6932 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0cbd-189c-6932-e73f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao189c-6932-e73f-55d5 section" id="comments">
    <div class="haijiao6932-e73f-55d5-0c1b h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe73f-55d5-0c1b-b201 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1485&amp;key=6028823d15601827a4887ad28ea3aa35">
        <input type="hidden" name="inpId" id="inpId" value="1485"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao55d5-0c1b-b201-20c8 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao035e-21a4-3415-179c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao21a4-3415-179c-9837 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3415-179c-9837-0125 main-right scrollBox">
        

<dl class="haijiao179c-9837-0125-1b2a function" id="fate_rand_article">
<dt class="haijiao9837-0125-1b2a-19cf function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0125-1b2a-19cf-4306 function_c">


<ul><li><a href="53.html"  title="&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;"  target=\"_blank\">&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="211.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;</a></li><li><a href="247.html"  title="&#32718;&#26578;&#26578;"  target=\"_blank\">&#32718;&#26578;&#26578;</a></li><li><a href="256.html"  title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;"  target=\"_blank\">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;</a></li><li><a href="258.html"  title="&#23545;&#20110;Ligui&#20029;&#26588;&#21512;&#38598;[&#19981;&#26029;&#26356;&#26032;]&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;Ligui&#20029;&#26588;&#21512;&#38598;[&#19981;&#26029;&#26356;&#26032;]&#30340;&#20449;&#24687;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1b2a-19cf-4306-fda4 function" id="fate_hot_tags">
<dt class="haijiao19cf-4306-fda4-0cbd function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4306-fda4-0cbd-189c function_c">


<ul><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li><li><a target="_blank" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-36.html">&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;（5）" href="../tags-314.html">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;<span>（5）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaofda4-0cbd-189c-6932 function" id="divCatalog">
<dt class="haijiao0cbd-189c-6932-e73f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao189c-6932-e73f-55d5 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6932-e73f-55d5-0c1b function" id="fate_follow">
<dt class="haijiaoe73f-55d5-0c1b-b201 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao55d5-0c1b-b201-20c8 function_c">

<div><div class="haijiao035e-21a4-3415-179c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao21a4-3415-179c-9837 function" id="fate_r_ad">
<dt class="haijiao3415-179c-9837-0125 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao179c-9837-0125-1b2a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9837-0125-1b2a-19cf clear"></div>
      <div class="haijiao0125-1b2a-19cf-4306 booth mb20">
            </div>      </div></div>
<div class="haijiao1b2a-19cf-4306-fda4 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.50 ms , 26 queries , 5741kb memory , 0 error-->