<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#27931;&#20029;&#22612;&#21941;&#21941;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20809;&#38452;&#26159;&#26421;&#21452;&#29983;&#33457;&#30340;&#19979;&#22330;&#20197;&#21450;&#30058;&#22806;,&#35874;&#35874;&#20108;、&#27597;&#29483;&#36215;&#21517;&#23383;&#22303;&#27668;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1486.html" /><link rel="next" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#29255;&#23376;&#30340;&#35270;&#39057;&#22823;&#20840;" href="1488.html" /><link rel="canonical" href="1487.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao004d-165d-f02f-9fab main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao165d-f02f-9fab-5d63 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof02f-9fab-5d63-5607 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao9fab-5d63-5607-1c2a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5d63-5607-1c2a-7e3d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5607-1c2a-7e3d-d464 nav">
                <ul>
                    <li class="haijiao1c2a-7e3d-d464-d99d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao7e3d-d464-d99d-08b0 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod464-d99d-08b0-ed42 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod99d-08b0-ed42-d821 main">
      <div class="haijiao08b0-ed42-d821-6df1 booth mt20">
            </div>          <div class="haijiaoed42-d821-6df1-7b1f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod821-6df1-7b1f-8832 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao6df1-7b1f-8832-e70c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao7b1f-8832-e70c-3791 main-left">
        <div class="haijiao8832-e70c-3791-004d content">
            <h1>&#27931;&#20029;&#22612;&#21941;&#21941;</h1>
            <div class="haijiao165d-f02f-9fab-5d63 info"><span class="haijiaof02f-9fab-5d63-5607 authoricon">admin</span><span class="haijiao9fab-5d63-5607-1c2a timeicon">02-04</span><span class="haijiao5d63-5607-1c2a-7e3d viewicon">10</span>            </div>
            
            <div class="haijiao5607-1c2a-7e3d-d464 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23681;&#26376;&#26159;&#26421;&#21452;&#29983;&#33457;&#30340;&#32467;&#23616;&#21644;&#30058;&#22806;,&#35874;&#35874;' title='&#23681;&#26376;&#26159;&#26421;&#21452;&#29983;&#33457;&#30340;&#32467;&#23616;&#21644;&#30058;&#22806;,&#35874;&#35874;'>&#20809;&#38452;&#26159;&#26421;&#21452;&#29983;&#33457;&#30340;&#19979;&#22330;&#20197;&#21450;&#30058;&#22806;,&#35874;&#35874;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27597;&#29483;&#36215;&#21517;&#23383;&#27915;&#27668;' title='&#27597;&#29483;&#36215;&#21517;&#23383;&#27915;&#27668;'>&#27597;&#29483;&#36215;&#21517;&#23383;&#22303;&#27668;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#29483;&#29233;&#30561;&#35273;&#25913;&#25104;&#35828;&#26126;&#30340;&#21477;&#23376;' title='&#23567;&#29483;&#29233;&#30561;&#35273;&#25913;&#25104;&#35828;&#26126;&#30340;&#21477;&#23376;'>&#23567;&#29483;&#29233;&#30561;&#35273;&#25913;&#20026;&#21078;&#26512;&#30340;&#21477;&#23376;</a>
</li>
</ul><h2 id='&#23681;&#26376;&#26159;&#26421;&#21452;&#29983;&#33457;&#30340;&#32467;&#23616;&#21644;&#30058;&#22806;,&#35874;&#35874;'>&#20809;&#38452;&#26159;&#26421;&#21452;&#29983;&#33457;&#30340;&#19979;&#22330;&#20197;&#21450;&#30058;&#22806;,&#35874;&#35874;</h2>
<p>&#19968;、&#20182;&#21548;&#21040;&#36825;&#26679;&#25293;&#26696;&#32780;&#36215;&#30340;&#35762;&#35805;&#24863;&#24212;&#21487;&#31505;，&#27809;&#24819;&#21040;&#19981;&#28385;&#19968;&#24180;&#23601;&#27599;&#19968;&#26465;&#37117;&#25104;&#20026;&#20102;&#30495;，&#20182;&#29233;&#19978;&#22905;，&#32780;&#22905;&#21435;&#19990;&#22312;&#36866;&#25165;&#25104;&#24180;&#30340;&#21313;&#20843;&#23681;。 &#31206;&#28448;&#31532;&#19968;&#27425;&#35265;&#21040;&#27931;&#20029;&#22612;，&#26159;&#22312;&#20108;&#21313;&#19977;&#23681;&#37027;&#24180;&#28814;&#22825;，&#30805;&#22763;&#26368;&#21518;&#19968;&#24180;，&#20182;&#20241;&#23398;&#38506;&#27597;&#20146;&#24402;&#22269;&#35843;&#33410;。&#28392;&#28023;&#30340;S&#22478;，&#21021;&#22799;&#26377;&#38590;&#20197;&#24418;&#35980;&#30340;&#32654;&#19981;&#38597;&#26216;&#26342;，&#20182;&#32597;&#26377;&#36215;&#19968;&#20010;&#22823;&#26089;，&#32763;&#23436;&#25253;&#32440;&#21518;&#25552;&#36215;&#30011;&#26550;&#21435;&#23567;&#21306;&#20020;&#36817;&#30340;&#28023;&#28393;&#30011;&#26085;&#20986;。</p><p>&#20108;、&#20809;&#38452;&#26159;&#26421;&#21452;&#29983;&#33457;&#36825;&#21477;&#35805;&#34920;&#30333;&#20102;&#23545;&#20110;&#20809;&#38452;&#30340;&#28145;&#20837;&#28165;&#26224;&#20197;&#21450;&#20154;&#29983;&#30340;&#24863;&#24735;。&#23427;&#25581;&#31034;&#21681;&#20204;&#29645;&#24796;&#20809;&#38452;，&#25226;&#25569;&#24403;&#19979;，&#30701;&#32570;&#36816;&#29992;&#20809;&#38452;&#24102;&#26469;&#30340;&#26426;&#32536;&#20197;&#21450;&#25361;&#25112;。&#21516;&#26102;，&#20063;&#35201;&#38754;&#20020;&#20154;&#29983;&#30340;&#31508;&#30452;&#20197;&#21450;&#21464;&#26356;，&#20197;&#33258;&#21160;&#30340;&#24515;&#24577;&#25307;&#24453;&#26410;&#26469;&#30340;&#25361;&#25112;。</p><p>&#19977;、&#20809;&#38452;&#26159;&#26421;&#21452;&#29983;&#33457; （  &#39134;&#33150;&#30340;&#22823;&#25552;&#29748;，&#24102;&#20986;&#19968;&#32929;&#30340;&#24754;&#24764;，&#19968;&#31181;&#20174;&#24515;&#24213;&#27867;&#36215;&#36827;&#21435;&#30340;&#24754;&#30171;，&#27492;&#26102;&#30340;&#25105;&#22312;&#24819;，&#37027;&#20010;&#38754;&#20020;xx&#30340;&#26519;&#20052;&#26159;&#29992;&#33509;&#20309;&#30340;&#24773;&#32490;&#21435;&#21756;&#21809;&#36825;&#39318;&#27468;&#30340;。&#32954;&#30284;&#30340;&#26089;&#26399;，&#26368;&#21518;&#19968;&#20010;&#26376;&#30340;&#24615;&#21629;，&#36523;&#26049;&#22352;&#30528;&#33258;&#24049;&#36861;&#36214;&#20102;&#19968;&#29983;&#30340;&#29233;&#20154;，&#27492;&#26102;&#21364;&#21482;&#33021;&#22352;&#30528;&#36825;&#37324;，&#30475;&#30528;&#20182;&#29233;&#30340;&#20154;，&#20559;&#36828;&#30340;&#21756;&#30528;&#36825;&#39318;&#35753;&#20154;&#20174;&#24515;&#24213;&#36879;&#20937;&#30340;&#26059;&#24459;。</p><p>&#22235;、&#19968;&#29983;&#30456;&#29233;&#21364;&#32972;&#23545;&#20110;&#30340;&#20004;&#29983;&#33457;&#32456;&#20110;&#22312;xx&#30340;&#21069;&#22812;&#30456;&#36935;。</p><p>&#20116;、&#21776;&#19971;&#20196;&#37070;《&#20809;&#38452;&#26159;&#26421;&#21452;&#29983;&#33457;》&#36825;&#26159;&#21776;&#19971;&#20196;&#37070;&#36804;&#20170;&#21807;&#36880;&#20010;&#37096;&#20170;&#19990;&#23567;&#35828;。&#35835;&#21776;&#19971;&#30340;&#23567;&#35828;，&#27599;&#19968;&#27599;&#19968;&#22312;&#19968;&#36215;&#22836;&#25214;&#19981;&#21040;&#24863;&#24212;，&#24439;&#20315;&#23427;&#24182;&#38750;&#20309;&#31561;&#30340;&#24341;&#20154;&#20837;&#32988;，&#36824;&#24863;&#24212;&#20316;&#32773;&#30340;&#24418;&#35980;&#39047;&#20026;&#21872;&#21990;，&#21487;&#26159;，&#20276;&#21516;&#30528;&#27983;&#35272;&#30340;&#28145;&#20837;&#21364;&#20250;&#24863;&#24212;&#27492;&#20070;&#36234;&#26469;&#36234;&#19987;&#31070;&#24605;，&#26159;&#19968;&#37096;&#39047;&#20026;&#19981;&#38169;&#30340;&#20316;&#21697;。&#35813;&#23567;&#35828;&#32463;&#30001;&#38472;&#35828;&#22899;&#20027;&#35282;&#26377;&#36523;&#20043;&#21518;，&#30001;&#20110;&#36710;&#31096;&#19979;&#22330;&#22833;&#24518;&#20102;&#30340;&#25925;&#20107;。</p><p>&#20845;、★★★&#21482;&#22312;&#33150;&#36805;&#23567;&#35828;&#27010;&#20917;&#26377;，&#31070;&#35805;&#25925;&#20107;，&#22899;&#20027;&#26159;&#29577;&#24093;&#20844;&#20027;，&#19981;&#22806;&#35201;&#33457;Q&#24065;&#30475;。 &#20809;&#38452;&#26159;&#26421;&#21452;&#29983;&#33457;：★★★&#20170;&#19990;&#23567;&#35828;，&#25991;&#31508;&#24189;&#40664;，&#32654;&#19981;&#38597;。&#20063;&#26159;&#21776;&#19971;&#20196;&#37070;&#20889;&#30340;。</p><h2 id='&#27597;&#29483;&#36215;&#21517;&#23383;&#27915;&#27668;'>&#27597;&#29483;&#36215;&#21517;&#23383;&#22303;&#27668;</h2>
<p>&#29595;&#21513;：&#36825;&#20010;&#21517;&#23383;&#20256;&#36882;&#20986;&#19968;&#31181;&#39640;&#23578;&#27668;&#36136;，&#39047;&#20026;&#36866;&#23452;&#26031;&#25991;&#30340;&#23567;&#27597;&#29483;。 &#21704;&#38215;&#30529;&#32773;&#21033;：&#20855;&#22791;&#37197;&#21512;&#38901;&#21619;，&#32473;&#20154;&#19968;&#31181;&#24618;&#24322;&#30340;&#24863;&#24212;。 &#23567;&#32536;：&#37325;&#22823;&#21448;&#21487;&#29233;，&#36866;&#23452;&#27785;&#38391;&#30340;&#23567;&#27597;&#29483;。 &#27426;&#27426;：&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;，&#35753;&#20154;&#24863;&#21463;&#21040;&#27426;&#21916;。 &#35834;&#35834;：&#26262;&#20197;&#21450;&#21487;&#29233;，&#36866;&#23452;&#26262;&#20197;&#21450;&#30340;&#23567;&#27597;&#29483;。 &#38706;&#38706;：&#37325;&#22823;&#24749;&#21533;，&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;&#30340;&#24863;&#24212;。</p><p>&#19971;&#21916;&#36825;&#20010;&#21517;&#23383;&#26082;&#22303;&#27668;&#21448;&#37325;&#22823;&#26131;&#35760;。&#19971;&#23383;&#30340;&#39318;&#38899;&#23485;&#20195;&#34920;&#25968;&#30446;，&#21916;&#23383;&#23507;&#24847;&#31077;&#29790;，&#25955;&#28459;&#36215;&#26469;&#23637;&#29616;&#20102;&#35199;&#23869;&#23545;&#20110;&#29483;&#21674;&#30340;&#21916;&#29233;，&#21516;&#26102;&#20063;&#26377;&#25307;&#36130;&#30340;&#23507;&#24847;。&#38065;&#22278;&#36825;&#20010;&#21517;&#23383;&#23558;&#38065;&#23383;&#19982;&#29483;&#21674;&#22278;&#28070;&#30340;&#25277;&#35937;&#30456;&#25955;&#28459;，&#32452;&#25104;&#20026;&#20102;&#19968;&#20010;&#23507;&#24847;&#36130;&#28304;&#28372;&#28372;&#30340;&#21517;&#23383;，&#26082;&#21513;&#31077;&#21448;&#25277;&#35937;。</p><p>&#36866;&#23452;&#27597;&#29432;&#33457;&#29483;&#30340;&#22303;&#27668;&#21517;&#23383;&#25628;&#32599;&#31958;&#35910;、&#33457;&#33457;、&#21886;&#21674;、&#22242;&#23376;、&#40635;&#22242;、&#24247;&#24247;、&#37240;&#22902;&#20197;&#21450;&#33487;&#29595;&#20029;&#31561;，&#24744;&#21487;&#33021;&#20973;&#35777;&#24635;&#20307;&#21916;&#29233;&#26469;&#25225;&#25321;。&#22914;&#19979;&#26159;&#36866;&#23452;&#27597;&#29432;&#33457;&#29483;&#30340;&#22909;&#21548;&#21517;&#23383;： &#31958;&#35910;：&#36825;&#31181;&#21517;&#23383;&#26082;&#36866;&#23452;&#20154;&#31867;&#20063;&#36866;&#23452;&#23567;&#26893;&#29289;。&#31958;&#35910;&#35753;&#20154;&#36965;&#24819;&#21040;&#33510;&#28073;，&#20551;&#22914;&#24744;&#26377;&#19968;&#21482;&#29233;&#27498;&#22836;、&#21916;&#29233;&#21941;&#21941;&#21483;&#30340;&#23567;&#29483;&#21674;，&#36825;&#20010;&#21517;&#23383;&#24456;&#36866;&#23452;。</p><p>&#33713;&#31119;：&#31119;&#23383;&#20195;&#34920;&#30528;&#19981;&#24179;&#20197;&#21450;&#27965;&#36816;，&#33713;&#31119;&#21363;&#26469;&#31119;，&#23507;&#24847;&#30528;&#35199;&#23869;&#30340;&#22909;&#36816;&#21363;&#23558;&#21040;&#26469;，&#31616;&#27905;&#32780;&#26126;&#20102;。&#36825;&#20010;&#21517;&#23383;&#19981;&#20809;&#34920;&#30333;&#20102;&#23545;&#20110;&#21513;&#31077;&#30340;&#21521;&#24448;，&#20063;&#20351;&#24739;&#19978;&#29483;&#21674;&#26174;&#24739;&#19978;&#24840;&#21152;&#21487;&#29233;。 &#21500;&#39307;：&#21500;&#39307;&#35856;&#38899;“&#35970;&#34633;”，&#35753;&#20154;&#36965;&#24819;&#21040;&#20170;&#19990;&#22235;&#22823;&#29577;&#20154;&#20043;&#19968;，&#21516;&#26102;&#20063;&#33021;&#23637;&#29616;&#20986;&#29483;&#21674;&#30340;&#28789;&#20415;&#20197;&#21450;&#26631;&#33268;。&#21500;&#39307;&#36825;&#20010;&#21517;&#23383;&#26082;&#24189;&#40664;&#21448;&#23500;&#35029;&#21453;&#24046;，&#34920;&#30333;&#20102;&#23545;&#20110;&#29483;&#21674;&#30246;&#24369;&#22952;&#30861;&#30340;&#26399;&#26395;。</p><h2 id='&#23567;&#29483;&#29233;&#30561;&#35273;&#25913;&#25104;&#35828;&#26126;&#30340;&#21477;&#23376;'>&#23567;&#29483;&#29233;&#30561;&#35273;&#25913;&#20026;&#21078;&#26512;&#30340;&#21477;&#23376;</h2>
<p>&#19968;、. &#23567;&#29483;&#23427;&#19968;&#36523;&#30340;&#32701;&#27611;&#28165;&#30333;&#22914;&#38634;，&#20013;&#38388;&#22841;&#30528;&#25968;&#22359;&#22696;&#33394;&#30340;&#32454;&#27611;，&#29572;&#33394;&#30456;&#38388;&#26631;&#33268;&#26497;&#20102;！&#23427;&#37027;&#28847;&#28847;&#26377;&#31070;&#30340;&#30524;&#30555;&#24439;&#20315;&#20004;&#39063;&#29572;&#33394;&#30340;&#23567;&#28783;&#27873;，&#38378;&#21568;&#38378;。&#19968;&#26465;&#29572;&#33394;&#30456;&#38388;&#30340;&#23614;&#24052;，&#36538;&#22312;&#22320;&#38754;&#19978;&#24736;&#28982;&#30693;&#36275;&#22320;&#25671;&#30528;。&#23567;&#29483;&#30340;&#23567;&#29273;&#40831;&#28165;&#30333;&#28165;&#30333;&#30340;。&#22312;&#22068;&#36793;&#26377;&#22810;&#23569;&#26681;&#21448;&#38271;&#21448;&#32454;&#30340;&#39663;&#27611;，&#24439;&#20315;&#22810;&#23569;&#26681;&#32454;&#40060;&#39592;&#22836;&#20284;&#30340;，&#20658;&#20658;&#22320;&#38663;&#30528;。&#23427;&#30340;&#23567;&#33050;&#20687;&#23567;&#26757;&#33457;。</p><p>&#20108;、&#19968;）&#28165;&#26224;&#21078;&#26512;&#24037;&#20855;：&#27983;&#35272;&#20107;&#29289;&#21078;&#26512;&#25991;，&#19981;&#35770;&#26159;&#25972;&#31687;&#20173;&#26159;&#25972;&#27573;，&#37117;&#35201;&#39318;&#20808;&#20174;&#37096;&#20221;&#20154;&#25163;，&#25226;&#25569;&#25991;&#31456;&#21078;&#26512;&#30340;&#26159;&#29978;&#20040;&#20107;&#29289;，&#21363;&#21078;&#26512;&#30340;&#24037;&#20855;&#26159;&#29978;&#20040;；&#27983;&#35272;&#36947;&#29702;&#21078;&#26512;&#25991;，&#35201;&#24324;&#28165;&#25991;&#31456;&#21078;&#26512;&#20102;&#29978;&#20040;&#36947;&#29702;。 &#33509;&#20309;&#25214;&#20934;&#21078;&#26512;&#24037;&#20855;&#21602;？ &#30475;&#38382;&#39064;，&#33391;&#22810;&#38382;&#39064;&#37117;&#23637;&#29616;&#21078;&#26512;&#30340;&#24037;&#20855;。&#22914;（xx&#30707;&#25329;&#26725;）。 &#25235;&#39318;&#25324;&#21477;&#20197;&#21450;&#20013;&#38388;&#21477;。</p><p>&#19977;、&#23567;&#33457;&#29483;&#30340;&#33041;&#22771;&#22278;&#22278;&#30340;，&#39030;&#30528;&#19968;&#23545;&#20110;&#23574;&#23574;&#30340;&#23567;&#32819;&#26421;，&#37027;&#22823;&#22823;&#30340;&#32511;&#30524;&#30555;&#30634;&#24739;&#19978;&#20687;&#20004;&#30415;&#23567;&#32511;&#28783;。&#23567;&#29483;“&#21674;&#21674;”&#30340;&#37027;&#19968;&#21452;&#22823;&#32819;&#26421;，&#19968;&#22825;&#21040;&#26202;&#37117;&#30452;&#31446;&#30528;，&#21738;&#19968;&#20010;&#20013;&#38388;&#26377;&#22768;&#38899;，&#21363;&#23558;&#24448;&#37027;&#36793;&#36716;，&#27963;&#20687;&#19968;&#26550;&#26377;&#29305;&#27530;&#21151;&#33021;&#30340;&#38647;&#36798;。&#36825;&#21482;&#33457;&#29483;&#30340;&#20840;&#36523;&#26159;&#30333;&#24213;&#40657;&#26001;，&#36828;&#30475;&#19979;&#26469;，&#20687;&#19968;&#22242;&#28165;&#30333;&#30340;&#26825;&#33457;&#28857;&#19978;&#20102;&#22810;&#23569;&#28404;&#22696;&#27713;。</p><p>&#22235;、&#29483;&#26377;&#36276;&#30528;&#30561;&#30340;，&#22352;&#30528;&#30561;&#30340;，&#26080;&#24847;&#20063;&#20208;&#22825;&#22823;&#30561;。&#29483;&#36824;&#22238;&#35828;&#26790;&#21587;&#21602;！&#29483;&#22312;&#20570;&#22121;&#26790;&#26102;&#20063;&#20250;&#34987;&#21523;&#37266;&#20102;&#30529;&#24320;&#30524;&#30555;。&#29483;&#23545;&#20110;&#30561;&#35273;&#22330;&#25152;&#30340;&#25225;&#25321;&#29978;&#26159;&#30041;&#24847;，&#28814;&#22825;，&#29483;&#33021;&#31934;&#30830;&#26080;&#35823;&#22320;&#25214;&#21040;&#19968;&#20010;&#36879;&#39118;、&#20937;&#29245;&#30340;&#20013;&#38388;。&#22799;&#26085;，&#29483;&#33021;&#31934;&#30830;&#26080;&#35823;&#22320;&#25214;&#21040;&#19968;&#20010;&#32039;&#24352;&#30340;&#20013;&#38388;。&#27492;&#22806;，&#29483;&#36824;&#36861;&#23547;&#30528;&#22826;&#38451;&#30340;&#25386;&#31227;&#19968;&#20877;&#25386;&#31227;&#30561;&#35273;&#30340;&#20013;&#38388;，&#20687;&#21521;&#26085;&#33909;&#24635;&#26159;&#21521;&#30528;&#22826;&#38451;&#21516;&#26679;。</p>                                <div class="haijiao1c2a-7e3d-d464-d99d tags tagicon"><a href="../tags-265.html" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiao7e3d-d464-d99d-08b0 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1486.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1488.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod464-d99d-08b0-ed42 booth mt20 mb20">
            </div>       
        <div class="haijiaod99d-08b0-ed42-d821 section">
  <div class="haijiao08b0-ed42-d821-6df1 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoed42-d821-6df1-7b1f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaod821-6df1-7b1f-8832 section" id="comments">
    <div class="haijiao6df1-7b1f-8832-e70c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao7b1f-8832-e70c-3791 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1487&amp;key=485abb0dbc021453e836621e7d7317de">
        <input type="hidden" name="inpId" id="inpId" value="1487"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8832-e70c-3791-004d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao165d-f02f-9fab-5d63 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof02f-9fab-5d63-5607 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9fab-5d63-5607-1c2a main-right scrollBox">
        

<dl class="haijiao5d63-5607-1c2a-7e3d function" id="fate_rand_article">
<dt class="haijiao5607-1c2a-7e3d-d464 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1c2a-7e3d-d464-d99d function_c">


<ul><li><a href="70.html"  title="&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="219.html"  title="&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="240.html"  title="&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;"  target=\"_blank\">&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;</a></li><li><a href="243.html"  title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;"  target=\"_blank\">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;</a></li><li><a href="254.html"  title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#19981;&#26029;&#26356;&#26032;）"  target=\"_blank\">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#19981;&#26029;&#26356;&#26032;）</a></li></ul>

</dd>
</dl>
<dl class="haijiao7e3d-d464-d99d-08b0 function" id="fate_hot_tags">
<dt class="haijiaod464-d99d-08b0-ed42 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod99d-08b0-ed42-d821 function_c">


<ul><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-152.html">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao08b0-ed42-d821-6df1 function" id="divCatalog">
<dt class="haijiaoed42-d821-6df1-7b1f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod821-6df1-7b1f-8832 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6df1-7b1f-8832-e70c function" id="fate_follow">
<dt class="haijiao7b1f-8832-e70c-3791 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8832-e70c-3791-004d function_c">

<div><div class="haijiao165d-f02f-9fab-5d63 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof02f-9fab-5d63-5607 function" id="fate_r_ad">
<dt class="haijiao9fab-5d63-5607-1c2a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5d63-5607-1c2a-7e3d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5607-1c2a-7e3d-d464 clear"></div>
      <div class="haijiao1c2a-7e3d-d464-d99d booth mb20">
            </div>      </div></div>
<div class="haijiao7e3d-d464-d99d-08b0 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.83 ms , 26 queries , 5709kb memory , 0 error-->