<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#29255;&#23376;&#30340;&#35270;&#39057;&#22823;&#20840;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;&#20108;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27931;&#20029;&#22612;&#21941;&#21941;" href="1487.html" /><link rel="next" title="&#30333;&#26691;&#38706;&#38706;" href="1489.html" /><link rel="canonical" href="1488.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao4eed-99ac-4e6a-8186 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao99ac-4e6a-8186-123b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao4e6a-8186-123b-ec18 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao8186-123b-ec18-1bb7 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao123b-ec18-1bb7-e8ea button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoec18-1bb7-e8ea-0522 nav">
                <ul>
                    <li class="haijiao1bb7-e8ea-0522-d771 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoe8ea-0522-d771-5711 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0522-d771-5711-384e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod771-5711-384e-1bf4 main">
      <div class="haijiao5711-384e-1bf4-574a booth mt20">
            </div>          <div class="haijiao384e-1bf4-574a-2822 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1bf4-574a-2822-74ba iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao574a-2822-74ba-a7e3 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao2822-74ba-a7e3-1460 main-left">
        <div class="haijiao74ba-a7e3-1460-4eed content">
            <h1>&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#29255;&#23376;&#30340;&#35270;&#39057;&#22823;&#20840;</h1>
            <div class="haijiao99ac-4e6a-8186-123b info"><span class="haijiao4e6a-8186-123b-ec18 authoricon">admin</span><span class="haijiao8186-123b-ec18-1bb7 timeicon">02-04</span><span class="haijiao123b-ec18-1bb7-e8ea viewicon">10</span>            </div>
            
            <div class="haijiaoec18-1bb7-e8ea-0522 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24471;&#24590;&#20040;&#26679;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24471;&#24590;&#20040;&#26679;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24739;&#19978;&#22856;&#20309;&#26679;&#26679;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;,&#20320;&#30693;&#36947;&#21527;?' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;,&#20320;&#30693;&#36947;&#21527;?'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;,&#20320;&#30693;&#36947;&#21527;?</a>
</li>
</ul><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;</h2>
<p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#30340;&#21517;&#23383;&#19981;&#29305;&#23450;&#30340;&#35868;&#24213;，&#30001;&#20110;&#36825;&#21482;&#29483;&#21674;&#30340;&#21517;&#23383;&#24182;&#26080;&#21464;&#26356;。&#23427;&#30340;&#21517;&#23383;&#20381;&#28982;&#26159;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#33392;&#28145;&#26469;&#35828;，&#23545;&#20110;&#23456;&#29289;&#29483;&#21674;&#30340;&#21629;&#21517;，&#37117;&#26159;&#30001;&#35199;&#23869;&#20973;&#35777;&#20854;&#29305;&#33394;、&#33086;&#24615;、&#31181;&#31867;&#27010;&#20917;&#20854;&#20313;&#21407;&#22240;&#32780;&#21028;&#26029;&#30340;。&#35814;&#32454;&#21040;&#36825;&#21482;&#29483;&#21674;“&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;”，&#36825;&#20010;&#31216;&#35859;&#29702;&#24403;&#26159;&#20854;&#35199;&#23869;&#32473;&#20197;&#30340;&#37197;&#21512;&#31216;&#35859;。</p><p>&#22522;&#20110;&#20197;&#19978;&#30340;&#22810;&#23569;&#20010;&#26041;&#38754;，&#25105;&#25225;&#25321;&#32473;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#21462;&#21517;&#20026;“&#23567;&#29572;&#33394;”（Xiao Hei Bai）。&#36825;&#20010;&#21517;&#23383;&#37325;&#22823;&#26131;&#35760;，&#19982;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#27010;&#20917;&#29305;&#33394;&#30456;&#23452;&#21512;，&#20063;&#26377;&#30528;&#37197;&#21512;&#24615;。&#23567;&#29572;&#33394;&#26159;&#19968;&#20010;&#39047;&#20026;&#21487;&#29233;&#30340;&#21517;&#23383;，&#23427;&#20195;&#34920;&#20102;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29572;&#33394;&#30456;&#38388;&#30340;&#27611;&#21457;。&#36825;&#20010;&#21517;&#23383;&#20063;&#21487;&#33021;&#31934;&#30830;&#22320;&#24418;&#35980;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#29305;&#33394;，&#20351;&#20854;&#19982;&#20247;&#24046;&#36317;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#25925;&#20107;&#22987;&#20110;&#22905;&#21018;&#38477;&#29983;&#30340;&#37027;&#19968;&#22825;。&#22905;&#26159;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29483;&#21674;，&#27611;&#33394;&#29572;&#33394;&#30456;&#38388;，&#19968;&#21452;&#22823;&#30524;&#30555;&#38378;&#38378;&#21457;&#20809;。&#22905;&#30340;&#35199;&#23869;&#26159;&#19968;&#20301;&#20005;&#37239;&#30340;&#22899;&#23401;，&#21462;&#21517;&#21483;&#23567;&#34081;&#22836;。&#23567;&#34081;&#22836;&#39047;&#20026;&#21916;&#29233;&#23567;&#21941;&#21941;，&#22905;&#25226;&#22905;&#30475;&#25104;&#33258;&#24049;&#30340;&#22909;&#21516;&#20249;&#21516;&#26679;，&#27599;&#19968;&#27599;&#19968;&#25265;&#30528;&#22905;&#25746;&#23047;，&#20197;&#21450;&#22905;&#39037;&#32781;。&#23567;&#21941;&#21941;&#22312;&#23567;&#34081;&#22836;&#23478;&#36807;&#30528;&#20389;&#24184;&#27426;&#21916;&#30340;&#29983;&#28079;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#32819;&#26421;&#31435;&#36215;，&#27867;&#36215;&#20986;&#19968;&#20010;&#19977;&#35282;&#24418;&#30340;&#24418;&#24577;。&#23427;&#30340;&#32819;&#26421;&#39047;&#20026;&#25935;&#24863;，&#21487;&#33021;&#31934;&#30830;&#22320;&#25417;&#25343;&#21040;&#21608;&#22260;&#30340;&#22768;&#38899;，&#27599;&#19968;&#27599;&#19968;&#20559;&#36828;&#21457;&#25238;，&#24439;&#20315;&#22312;&#20542;&#21548;&#30528;&#29978;&#20040;。&#23427;&#30340;&#32819;&#26421;&#19978;&#26377;&#19968;&#20123;&#32454;&#23567;&#30340;&#27611;&#21457;，&#24439;&#20315;&#22312;&#20026;&#23427;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#22278;&#28369;&#21487;&#29233;&#30340;&#27668;&#36136;。&#20973;&#35777;&#28608;&#24773;&#32593;&#21451;&#24515;&#28789;&#30333;&#32440;&#24736;&#28982;&#25237;&#31295;&#23459;&#21578;。&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#23614;&#24052;&#26580;&#36719;&#32780;&#26377;&#24377;&#24615;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;</h2>
<p>&#19968;、&#23567;&#23519;&#38393;&#34081;&#22836;&#21941;&#21941;&#21941;，&#21407;&#24494;&#21338;&#31881;&#19997;1&#19975;&#30340;&#21338;&#20027;，&#26356;&#21517;&#20026;&#30001;&#33673;。 &#24494;&#21338;，&#20316;&#20026;&#22522;&#20110;&#29992;&#25143;&#20851;&#36830;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;，&#21453;&#23545;&#20110;&#29992;&#25143;&#32463;&#30001;PC、&#25163;&#26426;&#31561;&#22810;&#31181;&#25386;&#31227;&#32456;&#31471;&#25509;&#20837;。 &#29992;&#25143;&#22312;&#24179;&#21488;&#19978;&#21487;&#33021;&#20197;&#32752;&#22696;、&#22270;&#29255;、&#35270;&#39057;&#31561;&#22810;&#23186;&#20307;&#26041;&#24335;&#22952;&#30861;&#20449;&#24687;&#20998;&#20139;&#20197;&#21450;&#36716;&#36798;&#20114;&#21160;。</p><p>&#20108;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#30340;&#21517;&#23383;&#19981;&#29305;&#23450;&#30340;&#35868;&#24213;，&#30001;&#20110;&#36825;&#21482;&#29483;&#21674;&#30340;&#21517;&#23383;&#24182;&#26080;&#21464;&#26356;。&#23427;&#30340;&#21517;&#23383;&#20381;&#28982;&#26159;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#33392;&#28145;&#26469;&#35828;，&#23545;&#20110;&#23456;&#29289;&#29483;&#21674;&#30340;&#21629;&#21517;，&#37117;&#26159;&#30001;&#35199;&#23869;&#20973;&#35777;&#20854;&#29305;&#33394;、&#33086;&#24615;、&#31181;&#31867;&#27010;&#20917;&#20854;&#20313;&#21407;&#22240;&#32780;&#21028;&#26029;&#30340;。&#35814;&#32454;&#21040;&#36825;&#21482;&#29483;&#21674;“&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;”，&#36825;&#20010;&#31216;&#35859;&#29702;&#24403;&#26159;&#20854;&#35199;&#23869;&#32473;&#20197;&#30340;&#37197;&#21512;&#31216;&#35859;。</p><p>&#19977;、&#25913;&#20102;。&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#26159;&#19968;&#20301;&#24494;&#21338;&#31881;&#19997;1&#19975;&#30340;&#21338;&#20027;，&#26356;&#21517;&#20026;&#30001;&#33673;。&#24494;&#21338;，&#26159;&#22522;&#20110;&#29992;&#25143;&#20851;&#36830;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;PC、&#25163;&#26426;&#31561;&#22810;&#31181;&#25386;&#31227;&#32456;&#31471;&#25509;&#20837;，&#20197;&#32752;&#22696;、&#22270;&#29255;、&#35270;&#39057;&#31561;&#22810;&#23186;&#20307;&#26041;&#24335;，&#23454;&#29616;&#20449;&#24687;&#30340;&#36214;&#24555;&#20998;&#20139;、&#36716;&#36798;&#20114;&#21160;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24471;&#24590;&#20040;&#26679;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24739;&#19978;&#22856;&#20309;&#26679;&#26679;</h2>
<p>&#19968;、&#23567;&#34081;&#22836;&#21941;&#21941;&#20307;&#22411;&#20013;&#31561;，&#39047;&#20026;&#20581;&#22766;，&#36523;&#27573;&#22278;&#28070;，&#22235;&#32930;&#30701;&#32780;&#20581;&#22766;，&#27611;&#21457;&#26580;&#36719;&#26377;&#24377;&#24615;。 &#23427;&#30340;&#30382;&#27611;&#27867;&#36215;&#28784;&#33394;&#31995;&#30340;&#26001;&#39539;&#33457;&#32441;，&#19982;&#33392;&#28145;&#29483;&#21674;&#27604;&#29031;&#26356;&#20855;&#29305;&#33394;。 &#38754;&#23481;&#22278;&#22278;，&#30524;&#30555;&#29824;&#29864;&#26377;&#31070;，&#27867;&#36215;&#27225;&#33394;，&#30524;&#31070;&#22909;&#22855;&#32780;&#28789;&#20415;。 &#40763;&#23376;&#31881;&#32418;&#32780;&#28287;&#28070;，&#22068;&#24052;&#23567;&#24039;&#23567;&#24039;，&#22068;&#35282;&#19978;&#32728;，&#32452;&#25104;&#36805;&#36895;&#32780;&#22278;&#28369;&#30340;&#24359;&#24230;。</p><p>&#20108;、&#39318;&#20808;，&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#20307;&#22411;&#20013;&#31561;，&#39047;&#20026;&#20581;&#22766;。&#23427;&#30340;&#36523;&#27573;&#27867;&#36215;&#20986;&#22278;&#28070;&#30340;&#26354;&#32447;，&#20307;&#37325;&#36866;&#20013;，&#35753;&#20154;&#19981;&#31105;&#24819;&#35201;&#25265;&#36215;&#26469;。&#23427;&#30340;&#22235;&#32930;&#30701;&#30701;&#30340;，&#23454;&#21147;&#21364;&#39047;&#20026;&#24378;&#30427;，&#36339;&#36291;&#33021;&#32784;&#39047;&#20026;&#21331;&#36234;。&#23427;&#30340;&#27611;&#21457;&#39047;&#20026;&#26580;&#36719;，&#20805;&#26021;&#24377;&#24615;，&#25720;&#36215;&#26469;&#39047;&#20026;&#23092;&#38745;。&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#30382;&#27611;&#27867;&#36215;&#20986;&#28784;&#33394;&#31995;&#30340;&#26001;&#39539;&#33457;&#32441;，&#19982;&#33392;&#28145;&#30340;&#29483;&#21674;&#27604;&#29031;&#26356;&#20855;&#29305;&#33394;。</p><p>&#19977;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;，&#22312;&#21716;&#21737;&#21716;&#21737;&#19978;&#21487;&#33021;&#30475;&#21040;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30382;&#32932;&#30333;&#30361;，&#24247;&#20581;，&#36523;&#27573;&#20462;&#38271;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#36866;&#23452;&#20154;&#20204;&#30340;&#23457;&#32654;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;。</p><p>&#22235;、&#24635;&#20043;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;&#20351;&#23427;&#21487;&#29233;&#30340;&#25277;&#35937;&#38155;&#38099;&#27605;&#38706;，&#23637;&#29616;&#20102;&#23567;&#29483;&#30340;&#27785;&#38391;&#21487;&#29233;&#29305;&#36136;，&#23637;&#29616;&#20102;&#37326;&#24615;&#30340;&#32654;。&#23427;&#30340;&#29305;&#33394;&#35753;&#23427;&#26080;&#26102;&#26080;&#21051;&#37117;&#22312;&#21521;&#24040;&#21280;&#25581;&#31034;&#30528;&#26368;&#20855;&#29305;&#33394;&#30340;&#39749;&#21147;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;,&#20320;&#30693;&#36947;&#21527;?'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;,&#20320;&#30693;&#36947;&#21527;?</h2>
<p>&#39318;&#20808;，&#23567;&#34081;&#30340;&#27611;&#21457;&#20940;&#20081;，&#23427;&#30340;&#32418;&#33394;&#27611;&#21457;&#24635;&#26159;&#20940;&#20081;&#26080;&#31456;，&#31616;&#30452;&#30475;&#19981;&#20986;&#20219;&#20309;&#24418;&#24577;，&#20294;&#36825;&#24688;&#27491;&#26159;&#23427;&#30340;&#19968;&#22823;&#29305;&#33394;，&#20351;&#23427;&#22312;&#27867;&#28389;&#23567;&#29483;&#20013;&#38155;&#38099;&#27605;&#38706;。&#20854;&#27425;，&#23567;&#34081;&#30340;&#23601;&#23517;&#29305;&#33394;&#20063;&#26159;&#20940;&#20081;&#30340;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#23614;&#24052;&#26580;&#36719;&#32780;&#26377;&#24377;&#24615;。&#23427;&#30340;&#23614;&#24052;&#24456;&#38271;，&#31616;&#30452;&#19982;&#33258;&#24049;&#30340;&#36523;&#27573;&#33267;&#20851;。&#24403;&#23427;&#34892;&#36208;&#26102;，&#23614;&#24052;&#20250;&#38543;&#30528;&#36523;&#27573;&#30340;&#25670;&#21160;&#32780;&#36861;&#23547;&#25386;&#31227;，&#26102;&#32780;&#32745;&#32745;&#36215;&#33310;，&#26102;&#32780;&#28165;&#38745;&#22320;&#20280;&#30452;&#22312;&#36523;&#27573;&#30340;&#20013;&#38388;。&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#23614;&#24052;&#26159;&#23427;&#34920;&#30333;&#31070;&#33394;&#30340;&#32039;&#24352;&#26041;&#24335;&#20043;&#19968;，&#24403;&#23427;&#27426;&#21916;&#26102;&#20250;&#21018;&#24378;&#23614;&#24052;，&#24403;&#23427;&#21435;&#19990;&#27668;&#26102;&#20250;&#25226;&#23614;&#24052;&#31446;&#36215;&#26469;，&#36825;&#20123;&#37117;&#26159;&#23427;&#19982;&#20154;&#20132;&#27969;&#30340;&#26041;&#24335;&#20043;&#19968;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;，&#22312;&#21716;&#21737;&#21716;&#21737;&#19978;&#21487;&#33021;&#30475;&#21040;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30382;&#32932;&#30333;&#30361;，&#24247;&#20581;，&#36523;&#27573;&#20462;&#38271;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#36866;&#23452;&#20154;&#20204;&#30340;&#23457;&#32654;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;。</p>                                <div class="haijiao1bb7-e8ea-0522-d771 tags tagicon"><a href="../tags-294.html" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaoe8ea-0522-d771-5711 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1487.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1489.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0522-d771-5711-384e booth mt20 mb20">
            </div>       
        <div class="haijiaod771-5711-384e-1bf4 section">
  <div class="haijiao5711-384e-1bf4-574a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao384e-1bf4-574a-2822 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1bf4-574a-2822-74ba section" id="comments">
    <div class="haijiao574a-2822-74ba-a7e3 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao2822-74ba-a7e3-1460 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1488&amp;key=a0f5ad5084a04710fcea907d8d0205a2">
        <input type="hidden" name="inpId" id="inpId" value="1488"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao74ba-a7e3-1460-4eed com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao99ac-4e6a-8186-123b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao4e6a-8186-123b-ec18 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao8186-123b-ec18-1bb7 main-right scrollBox">
        

<dl class="haijiao123b-ec18-1bb7-e8ea function" id="fate_rand_article">
<dt class="haijiaoec18-1bb7-e8ea-0522 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1bb7-e8ea-0522-d771 function_c">


<ul><li><a href="45.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;</a></li><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiaoe8ea-0522-d771-5711 function" id="fate_hot_tags">
<dt class="haijiao0522-d771-5711-384e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod771-5711-384e-1bf4 function_c">


<ul><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-33.html">&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;（4）" href="../tags-18.html">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;<span>（4）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5711-384e-1bf4-574a function" id="divCatalog">
<dt class="haijiao384e-1bf4-574a-2822 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1bf4-574a-2822-74ba function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao574a-2822-74ba-a7e3 function" id="fate_follow">
<dt class="haijiao2822-74ba-a7e3-1460 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao74ba-a7e3-1460-4eed function_c">

<div><div class="haijiao99ac-4e6a-8186-123b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao4e6a-8186-123b-ec18 function" id="fate_r_ad">
<dt class="haijiao8186-123b-ec18-1bb7 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao123b-ec18-1bb7-e8ea function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoec18-1bb7-e8ea-0522 clear"></div>
      <div class="haijiao1bb7-e8ea-0522-d771 booth mb20">
            </div>      </div></div>
<div class="haijiaoe8ea-0522-d771-5711 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.75 ms , 26 queries , 5765kb memory , 0 error-->