<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25995;&#25995;&#26159;&#35841;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20869;&#22806;&#25995;&#25995;&#26159;&#25106;&#27905;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22902;&#29483;&#31983;&#31983;&#22270;&#29255;" href="1492.html" /><link rel="next" title="&#26377;&#21941;&#37233;&#19968;&#20849;&#20986;&#20102;&#22810;&#23569;&#37096;&#29255;&#23376;" href="1494.html" /><link rel="canonical" href="1493.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaofba6-aa73-3cfc-f58f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoaa73-3cfc-f58f-d039 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3cfc-f58f-d039-a7f7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof58f-d039-a7f7-c02d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaod039-a7f7-c02d-5bf7 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa7f7-c02d-5bf7-f8df nav">
                <ul>
                    <li class="haijiaoc02d-5bf7-f8df-4602 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5bf7-f8df-4602-ff3f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof8df-4602-ff3f-338c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4602-ff3f-338c-c2c4 main">
      <div class="haijiaoff3f-338c-c2c4-63cb booth mt20">
            </div>          <div class="haijiao338c-c2c4-63cb-bbda breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc2c4-63cb-bbda-93e1 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao63cb-bbda-93e1-0724 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaobbda-93e1-0724-c2b2 main-left">
        <div class="haijiao93e1-0724-c2b2-fba6 content">
            <h1>&#25995;&#25995;&#26159;&#35841;</h1>
            <div class="haijiaoaa73-3cfc-f58f-d039 info"><span class="haijiao3cfc-f58f-d039-a7f7 authoricon">admin</span><span class="haijiaof58f-d039-a7f7-c02d timeicon">02-04</span><span class="haijiaod039-a7f7-c02d-5bf7 viewicon">10</span>            </div>
            
            <div class="haijiaoa7f7-c02d-5bf7-f8df article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20869;&#22806;&#25995;&#25995;&#26159;&#25106;&#27905;' title='&#20869;&#22806;&#25995;&#25995;&#26159;&#25106;&#27905;'>&#20869;&#22806;&#25995;&#25995;&#26159;&#25106;&#27905;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25995;&#25995;&#25995;&#25995;&#25995;&#25106;&#25995;&#25995;&#25995;&#25995;&#25106;,&#26397;&#26397;&#26397;&#26397;&#26397;&#25308;&#26397;&#26397;&#26397;&#26397;&#25308;。&#24212;&#24590;&#26679;&#24565;&#26159;&#21861;...' title='&#25995;&#25995;&#25995;&#25995;&#25995;&#25106;&#25995;&#25995;&#25995;&#25995;&#25106;,&#26397;&#26397;&#26397;&#26397;&#26397;&#25308;&#26397;&#26397;&#26397;&#26397;&#25308;。&#24212;&#24590;&#26679;&#24565;&#26159;&#21861;...'>&#25995;&#25995;&#25995;&#25995;&#25995;&#25106;&#25995;&#25995;&#25995;&#25995;&#25106;,&#26397;&#26397;&#26397;&#26397;&#26397;&#25308;&#26397;&#26397;&#26397;&#26397;&#25308;。&#24212;&#22856;&#20309;&#26679;&#24565;&#26159;&#21861;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25995;&#25995;&#30340;&#21516;&#24847;&#35789;&#26159;&#20160;&#20040;?' title='&#25995;&#25995;&#30340;&#21516;&#24847;&#35789;&#26159;&#20160;&#20040;?'>&#25995;&#25995;&#30340;&#25317;&#25252;&#35789;&#26159;&#29978;&#20040;?</a>
</li>
</ul><h2 id='&#20869;&#22806;&#25995;&#25995;&#26159;&#25106;&#27905;'>&#20869;&#22806;&#25995;&#25995;&#26159;&#25106;&#27905;</h2>
<p>&#19968;、③&#21335;&#21271;&#26397;&#26102;&#26399;，&#29572;&#38376;&#20202;&#24335;&#21464;&#24739;&#19978;&#37325;&#22823;，&#38470;&#20462;&#38745;&#30340;《&#27934;&#29572;&#28789;&#23453;&#25995;&#35828;&#20809;&#28891;&#25106;&#32602;&#28783;&#31069;&#24895;&#20202;》&#25552;&#20986;，&#32463;&#30001;&#26143;&#26399;、&#35829;&#32463;、&#24605;&#32771;&#31070;&#26126;&#26469;&#32422;&#26463;&#20154;&#30340;&#36138;&#23146;、&#22916;&#35821;&#20197;&#21450;&#34892;&#21160;，&#20197;&#23436;&#26080;&#24847;&#30000;&#30340;&#20256;&#26579;&#20197;&#21450;&#34892;&#21160;&#30340;&#31934;&#36827;，&#36825;&#20415;&#26159;&#20869;&#22806;&#25995;&#25955;&#28459;&#30340;&#23637;&#29616;。④&#25995;&#25106;&#30340;&#26412;&#24615;，&#21363;&#22312;&#34892;&#21160;&#19978;&#32422;&#26463;&#19982;&#24515;&#30000;&#38745;&#20462;&#30340;&#25955;&#28459;，&#20197;&#25269;&#36798;&#20869;&#22806;&#20860;&#20462;&#30340;&#19979;&#22330;。</p><p>&#20108;、&#25995;，&#35828;&#25991;：“&#25995;，&#25106;&#27905;&#20063;。&#20174;&#31034;，_&#40784;&#30465;&#22768;。”&#23427;&#30340;&#36716;&#20041;&#26159;“&#25995;&#25106;”，&#24847;&#24605;&#26159;&#22312;&#31085;&#31040;&#20197;&#21069;&#22362;&#25345;&#33258;&#24049;&#30340;&#36523;&#24515;&#28165;&#27905;。&#21518;“&#25995;”&#24341;&#20280;&#20026;&#28165;&#27905;、&#21442;&#24046;、&#28165;&#38745;&#30340;&#20013;&#38388;。&#22909;&#27604;&#29579;&#23433;&#30707;&#30340;《&#26157;&#25991;&#25995;》&#20197;&#21450;&#21016;&#40535;&#30340;《&#25265;&#27531;&#23432;&#38425;&#25995;》，&#26368;&#39536;&#21517;&#30340;&#26159;&#33970;&#26494;&#40836;&#30340;《&#32842;&#25995;》。&#22530;，&#30340;&#20462;&#31569;&#29305;&#33394;&#26159;&#39640;&#22823;、&#24191;&#28448;、&#29824;&#29864;。</p><p>&#19977;、&#25995;，&#25106;&#27905;&#20063;。&#25351;&#22312;&#31085;&#31040;&#21069;，&#21442;&#24046;&#36523;&#24515;，&#22952;&#30861;&#25995;&#25106;。&#29579;&#25995;&#26085;&#19977;&#20030;，&#30422;&#29579;&#26085;&#19968;&#20030;。&#26085;&#20013;&#21450;&#22805;&#21017;&#20919;&#28825;&#25995;，&#27599;&#19968;&#39135;&#19968;&#22826;&#29282;&#20063;。&#25995;&#24517;&#21464;&#39135;，&#33267;&#26410;&#22810;&#23569;&#39135;。&#31206;&#29579;&#34429;&#25995;，&#36930;&#35768;&#25995;&#20116;&#26085;。&#19987;&#24847;&#25995;&#37294;。&#25995;&#23487;，&#20808;&#19968;&#26085;&#25995;&#25106;，&#20197;&#34920;&#35802;&#25964;；&#25995;&#27792;，&#25995;&#25106;&#27927;&#28020;；&#25995;&#20107;，&#25995;&#25106;&#31085;&#31040;&#20043;&#20107;；&#25995;&#33293;，&#21476;&#20154;&#25995;&#25106;&#26102;&#30340;&#23507;&#25152;；&#25995;&#29275;，&#20379;&#31085;&#31040;&#29992;&#30340;&#29275;。</p><p>&#22235;、&#19996;&#27721;&#35768;&#24910;《&#35828;&#25991;&#35299;&#23383;》&#37322;&#31216;：“&#25995;，&#25106;&#27905;&#20063;。”&#35328;&#19979;&#20043;&#24847;&#26159;，&#25995;&#20035;&#28165;&#24515;&#28165;&#27905;&#20043;&#22788;，&#25628;&#32599;&#30528;&#24685;&#39034;、&#23521;&#27442;，&#32780;&#36825;&#27491;&#26159;&#21476;&#20154;&#24565;&#20070;&#26102;&#25152;&#35851;&#27714;&#20197;&#21450;&#35201;&#25269;&#36798;&#30340;&#26368;&#39640;&#20043;&#30000;&#22320;——&#21584;&#21898;&#35814;&#23613;，&#36991;&#23576;&#32477;&#20439;，&#20108;&#24515;&#21521;&#23398;，&#39281;&#35835;&#35799;&#20070;，&#20462;&#36523;&#20859;&#24615;。 &#35851;&#27714;&#36825;&#31181;&#30000;&#22320;&#30340;&#21476;&#20154;，&#20854;&#20070;&#25151;&#33392;&#28145;&#37117;&#24456;&#37325;&#22823;，&#19981;&#36807;&#22810;&#37096;&#32626;。&#21776;&#20195;&#22696;&#23458;&#21016;&#31161;&#38177;《&#38475;&#23460;&#38125;》&#21363;&#31216;：“&#23665;&#19981;&#22312;&#39640;，&#26377;&#20185;&#21017;&#21517;。</p><p>&#20116;、&#25995; 《&#35828;&#25991;》：“&#25995;，&#25106;&#27905;&#20063;。&#20174;&#31034;，&#25998;&#40784;&#30465;&#22768;。”&#26368;&#39536;&#21517;&#30340;&#20415;&#26159;&#33970;&#26494;&#40836;&#30340;&#20070;&#25995;“&#32842;&#25995;”&#20102;。 &#27492;&#22806;&#23578;&#26377;&#22914;&#28165;&#20195;&#22696;&#23458;&#33298;&#20301;&#30340;&#29942;&#27700;&#25995;、&#26126;&#20195;&#25991;&#23398;&#23478;&#24352;&#28325;&#30340;&#19971;&#24405;&#25995;。&#22530; &#30001;&#20110;&#20070;&#25151;&#22823;&#22810;&#29824;&#29864;，&#25925;&#22810;&#29992;“&#22530;”&#20197;&#21629;&#21517;。&#22914;&#26460;&#29995;&#30340;“&#28003;&#33457;&#21321;&#22530;”、&#27748;&#26174;&#31062;&#30340;“&#29577;&#33559;&#22530;”、&#30333;&#23621;&#26131;&#30340;“&#24208;&#23665;&#33609;&#22530;”、&#32426;&#26195;&#23706;&#30340;“&#38405;&#24494;&#33609;&#22530;”。</p><p>&#20845;、&#25995;&#27905;，&#21363;&#25995;&#25106;&#28165;&#27905;&#20043;&#24847;，&#26159;&#20170;&#19990;xx&#20154;&#22312;&#22952;&#30861;&#26576;&#20123;&#32039;&#24352;&#20202;&#24335;&#21069;&#30340;&#19968;&#31181;&#35947;&#22791;&#26041;&#24335;。&#22312;&#20170;&#19990;&#25991;&#29486;&#20013;，&#25995;&#27905;&#27599;&#19968;&#27599;&#19968;&#19982;&#31085;&#31040;、&#21344;&#21340;&#31561;&#34892;&#21160;&#20998;&#21106;&#22312;&#19968;&#36215;。&#22909;&#27604;，&#26187;&#20195;&#24352;&#21326;&#30340;《&#21338;&#29289;&#24535;》&#21367;&#20845;&#20013;&#35760;&#23454;：“&#31598;&#24517;&#27927;&#28020;&#25995;&#27905;&#28903;&#39321;。”&#36825;&#37324;&#30340;&#25995;&#27905;&#19981;&#20809;&#25351;&#36523;&#27573;&#30340;&#28165;&#27905;，&#20063;&#25628;&#32599;&#24515;&#28789;&#30340;&#32431;&#25370;。</p><h2 id='&#25995;&#25995;&#25995;&#25995;&#25995;&#25106;&#25995;&#25995;&#25995;&#25995;&#25106;,&#26397;&#26397;&#26397;&#26397;&#26397;&#25308;&#26397;&#26397;&#26397;&#26397;&#25308;。&#24212;&#24590;&#26679;&#24565;&#26159;&#21861;...'>&#25995;&#25995;&#25995;&#25995;&#25995;&#25106;&#25995;&#25995;&#25995;&#25995;&#25106;,&#26397;&#26397;&#26397;&#26397;&#26397;&#25308;&#26397;&#26397;&#26397;&#26397;&#25308;。&#24212;&#22856;&#20309;&#26679;&#24565;&#26159;&#21861;...</h2>
<p>&#19968;、&#19978;&#32852;&#35828;：&#26397;&#26397;（zhao，&#19968;&#22825;&#19968;&#22825;）&#26397;（chao，&#21160;&#35789;&#26397;&#25308;）&#20315;，&#26397;&#26397;&#25964;（&#31085;&#25308;）&#20315;，&#26397;（zhao）&#26397;（chao）&#20876;&#26531;&#26725;&#26397;（zhao）&#25964;（&#22825;&#22825;&#37117;&#24066;&#26397;&#25308;&#31085;&#31040;）&#20315;。&#19979;&#32852;&#35828;：&#25995;&#25995;（&#21517;&#35789;&#24030;&#29467;、&#19968;&#39184;&#21448;&#19968;&#39184;，&#27599;&#19968;&#39184;）&#25995;（&#21160;&#35789;，&#21507;&#25995;），&#25995;&#25995;（&#27599;&#19968;&#39184;）&#23721;&#28216;&#25106;（&#25345;&#25106;），&#25995;&#25995;（&#27599;&#19968;&#39184;&#21507;&#25995;）&#25995;&#25106;（&#27599;&#19968;&#39184;&#25995;&#25106;）。</p><p>&#20108;、&#26397;&#26397;&#26397;&#26397;&#26397;&#25964;&#26397;&#26397;&#26397;&#25964;；&#40784;&#40784;&#25995;&#40784;&#40784;&#25106;&#40784;&#40784;&#25995;&#25106;。</p><p>&#19977;、&#26397;&#26397;&#26397;，&#26397;&#26397;&#25964;，&#26397;&#26397;&#26397;&#25964;；&#40784;&#40784;&#25995;，&#40784;&#40784;&#25106;，&#40784;&#40784;&#25995;&#25106;。&#21476;&#26102;“&#40784;”&#19982;“&#25995;”&#20004;&#23383;&#36890;&#29992;。</p><p>&#22235;、&#20854;&#20013;&#19978;&#32852;&#30340;&#31532;9&#20010;“&#26397;”&#23383;，&#35835;&#20316;“&#26397;&#25308;”&#30340;“&#26397;”&#38899;，&#20854;&#20313;&#35835;&#20316;“&#32972;&#38452;”&#30340;“&#26397;”&#38899;；&#19979;&#32852;&#30340;&#31532;9&#20010;“&#40784;”&#23383;，&#35835;&#20316;“&#25995;&#25106;”&#30340;“&#25995;”&#38899;，&#20854;&#20313;&#30340;&#21017;&#35835;&#20316;“&#19968;&#40784;”&#30340;“&#40784;”&#38899;。&#20854;&#35835;&#27861;&#26029;&#21477;&#20197;&#21450;&#21947;&#24847;&#26159;：&#26397;&#26397;&#26397;，&#26397;&#26397;&#25964;，&#26397;&#26397;&#26397;&#25964;；&#40784;&#40784;&#25995;，&#40784;&#40784;&#25106;，&#40784;&#40784;&#25995;&#25106;。&#21476;&#26102;“&#40784;”&#19982;“&#25995;”&#20004;&#23383;&#36890;&#29992;。</p><p>&#20116;、&#26397;&#26397;&#26397;，&#26397;&#26397;&#25964;，&#26397;&#26397;&#26397;&#25964;；（zhaozhaochao，zhaozhaojing，zhaozhaochaojing）&#40784;&#40784;&#25995;，&#40784;&#40784;&#25106;，&#40784;&#40784;&#25995;&#25106;。</p><h2 id='&#25995;&#25995;&#30340;&#21516;&#24847;&#35789;&#26159;&#20160;&#20040;?'>&#25995;&#25995;&#30340;&#25317;&#25252;&#35789;&#26159;&#29978;&#20040;?</h2>
<p>&#19968;、&#25317;&#25252;&#35789;&#26377;：&#23627;，&#33293;。&#25995;&#30340;&#26681;&#22522;&#24847;&#24605;：&#25995;&#25106;。&#20449;&#20208;&#37322;&#25945;、&#29572;&#38376;&#31561;&#23447;&#25945;&#30340;&#20154;&#25152;&#21507;&#30340;&#32032;&#39135;。&#33293;&#39277;&#32473;&#20711;&#20154;、&#36947;&#20154;。&#22995;。&#23627;&#23376;，&#32597;&#29992;&#20110;&#20070;&#25151;、&#21830;&#38138;&#30340;&#31216;&#35859;，&#23398;&#26657;&#23487;&#33293;&#20063;&#26377;&#21483;&#25995;&#30340;。</p><p>&#20108;、&#25995;&#25995;&#33258;&#24049;&#23601;&#19981;&#32452;&#25104;&#35789;&#35821;，&#22240;&#27492;&#19981;&#20855;&#22791;&#36817;&#20041;&#35789;。&#25995;，&#25995;&#25106;。&#20063;&#25351;&#23627;&#23376;，&#32597;&#29992;&#20110;&#20070;&#25151;、&#21830;&#38138;&#30340;&#31216;&#35859;，&#23398;&#26657;&#23487;&#33293;&#20063;&#26377;&#21483;&#25995;&#30340;。&#22909;&#27604;&#32842;&#25995;、&#20070;&#25995;、&#38271;&#25995;。&#30456;&#20851;：&#25995;&#21069;&#30475;&#27743;&#27743;&#21482;&#27969;，&#27743;&#20013;&#26395;&#25995;&#25995;&#26356;&#24189;。（&#23435; &#26472;&#19975;&#37324;《&#39064;&#28504;&#24422;&#25919;&#21460;&#20356;&#28655;&#32552;&#25995;》），&#36825;&#37324;&#30340;“&#25995;&#25995;”&#26159;&#35201;&#24182;&#21534;&#30340;。</p><p>&#19977;、&#20070;&#25995;&#30340;&#36817;&#20041;&#35789;&#26377;：&#33464;&#31383;，&#20070;&#25151;。&#20070;&#25995;&#30340;&#36817;&#20041;&#35789;&#26377;：&#33464;&#31383;，&#20070;&#25151;。&#25340;&#38899;&#26159;：shūzhāi。&#22916;&#24819;&#26159;：&#20070;（&#29420;&#20307;&#22916;&#24819;）&#25995;（&#39640;&#19979;&#22916;&#24819;）。&#27880;&#38899;&#26159;：ㄕㄨㄓㄞ。&#35789;&#24615;&#26159;：&#21517;&#35789;。&#20070;&#25995;&#30340;&#35814;&#32454;&#25209;&#27880;&#26159;&#29978;&#20040;&#21602;，&#21681;&#20204;&#32463;&#30001;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;&#20026;&#24744;&#20171;&#32461;：&#35789;&#35821;&#25209;&#27880;【&#28857;&#27492;&#39764;&#38590;&#22916;&#24819;&#35814;&#32454;&#20869;&#23481;】&#20070;&#25995;shūzhāi。（1）&#20070;&#25151;。&#24341;&#35777;&#25209;&#27880;⒈&#20070;&#25151;。</p><p>&#22235;、&#25995;&#25995;&#30340;&#24847;&#24605;&#26159;&#25351;&#19968;&#31181;&#23447;&#25945;&#20462;&#34892;&#30340;&#26041;&#24335;，&#32463;&#30001;&#25995;&#25106;&#26469;&#25269;&#36798;&#24515;&#30000;&#30340;&#20256;&#26579;&#20197;&#21450;&#25552;&#21319;。&#25995;&#25106;&#26159;&#19968;&#31181;&#38450;&#27490;&#36138;&#39135;、&#20811;&#21046;&#39278;&#39135;&#30340;&#34892;&#21160;，&#20063;&#26159;&#19968;&#31181;&#33258;&#25105;&#20462;&#20859;&#30340;&#26041;&#24335;。&#23427;&#22312;&#31181;&#31181;&#23447;&#25945;&#20013;&#37117;&#26377;&#27867;&#36215;，&#20294;&#35814;&#32454;&#30340;&#24847;&#24605;&#20197;&#21450;&#20570;&#27861;&#21487;&#33021;&#22240;&#23447;&#25945;&#24046;&#36317;&#32780;&#26377;&#25152;&#24046;&#36317;。&#22312;&#37322;&#25945;&#20013;，&#25995;&#25106;&#26159;&#19968;&#31181;&#32039;&#24352;&#30340;&#20462;&#34892;&#26041;&#24335;。</p><p>&#20116;、&#23553;&#25995;&#20030;&#20041; &#35793;&#38899;：&#32784;&#27498;&#19968;&#31171;&#21710;&#20035;&#33406;&#20439;&#22475;，&#25195;&#40614;，&#31038;&#28023;&#29790;&#28909;&#22475;&#26434;&#20035;，&#23494;&#32784;&#21147;&#27861;&#21513;&#29790;&#19968;&#36182;&#21147;&#20080;&#20420;&#29790;&#31508;，&#21704;&#21033;&#31639;，&#39046;&#20457;&#35199;&#22826;&#23572;&#20457;。&#35793;&#24847;：&#25105;&#34388;&#25964;&#20030;&#20041;，&#30001;&#20110;&#30495;&#20027;&#23553;&#19968;&#26085;（&#20027;&#21629;&#30340;&#25995;），&#20174;&#24179;&#26126;&#21040;&#28165;&#26216;。</p><p>&#20845;、&#20415;&#26159;&#25345;&#25995;&#31036;&#20315;&#30340;&#35828;&#36947;&#20102;。&#19978;&#32852;&#35828;：&#26397;&#26397;（zhao，&#19968;&#22825;&#19968;&#22825;）&#26397;（chao，&#21160;&#35789;&#26397;&#25308;）&#20315;，&#26397;&#26397;&#25964;（&#31085;&#25308;）&#20315;，&#26397;（zhao）&#26397;（chao）&#26397;（zhao）&#25964;（&#22825;&#22825;&#37117;&#24066;&#26397;&#25308;&#31085;&#31040;）&#20315;。&#19979;&#32852;&#35828;：&#25995;&#25995;（&#21517;&#35789;、&#19968;&#39184;&#21448;&#19968;&#39184;，&#27599;&#19968;&#39184;）&#25995;（&#21160;&#35789;，&#21507;&#25995;），&#25995;&#25995;（&#27599;&#19968;&#39184;）&#25106;（&#25345;&#25106;），&#25995;&#25995;（&#27599;&#19968;&#39184;&#21507;&#25995;）&#25995;&#25106;（&#27599;&#19968;&#39184;&#25995;&#25106;）。</p>                                <div class="haijiaoc02d-5bf7-f8df-4602 tags tagicon"><a href="../tags-263.html" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiao5bf7-f8df-4602-ff3f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1492.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1494.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof8df-4602-ff3f-338c booth mt20 mb20">
            </div>       
        <div class="haijiao4602-ff3f-338c-c2c4 section">
  <div class="haijiaoff3f-338c-c2c4-63cb h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao338c-c2c4-63cb-bbda list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc2c4-63cb-bbda-93e1 section" id="comments">
    <div class="haijiao63cb-bbda-93e1-0724 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaobbda-93e1-0724-c2b2 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1493&amp;key=f6f8839e918c956c2010c43890b66275">
        <input type="hidden" name="inpId" id="inpId" value="1493"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao93e1-0724-c2b2-fba6 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoaa73-3cfc-f58f-d039 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3cfc-f58f-d039-a7f7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof58f-d039-a7f7-c02d main-right scrollBox">
        

<dl class="haijiaod039-a7f7-c02d-5bf7 function" id="fate_rand_article">
<dt class="haijiaoa7f7-c02d-5bf7-f8df function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc02d-5bf7-f8df-4602 function_c">


<ul><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5bf7-f8df-4602-ff3f function" id="fate_hot_tags">
<dt class="haijiaof8df-4602-ff3f-338c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4602-ff3f-338c-c2c4 function_c">


<ul><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;（5）" href="../tags-314.html">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;<span>（5）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoff3f-338c-c2c4-63cb function" id="divCatalog">
<dt class="haijiao338c-c2c4-63cb-bbda function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc2c4-63cb-bbda-93e1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao63cb-bbda-93e1-0724 function" id="fate_follow">
<dt class="haijiaobbda-93e1-0724-c2b2 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao93e1-0724-c2b2-fba6 function_c">

<div><div class="haijiaoaa73-3cfc-f58f-d039 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3cfc-f58f-d039-a7f7 function" id="fate_r_ad">
<dt class="haijiaof58f-d039-a7f7-c02d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaod039-a7f7-c02d-5bf7 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa7f7-c02d-5bf7-f8df clear"></div>
      <div class="haijiaoc02d-5bf7-f8df-4602 booth mb20">
            </div>      </div></div>
<div class="haijiao5bf7-f8df-4602-ff3f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--174.15 ms , 26 queries , 5732kb memory , 0 error-->