<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38665;&#21487;&#21487;-&#23450;&#21046;&#25955;&#35270;&#39057;&#21512;&#38598; 3.39g_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24039;&#20811;&#21147;&#21457;&#30333;&#20197;&#21450;&#38665;&#25481;&#20998;&#35828;&#22270;&#29255;,&#24039;&#20811;&#21147;&#21464;&#32418;&#33394;&#21518;&#36824;&#33021;&#21507;&#21527;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32982;&#27425;&#29483;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1508.html" /><link rel="next" title="&#27185;&#29432;&#23376;&#30340;id" href="1510.html" /><link rel="canonical" href="1509.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0cec-b83c-640d-5d36 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob83c-640d-5d36-dac9 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao640d-5d36-dac9-d864 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5d36-dac9-d864-52c6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodac9-d864-52c6-2651 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod864-52c6-2651-98a4 nav">
                <ul>
                    <li class="haijiao52c6-2651-98a4-170f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2651-98a4-170f-0071 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao98a4-170f-0071-1b0f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao170f-0071-1b0f-0ddb main">
      <div class="haijiao0071-1b0f-0ddb-e9d8 booth mt20">
            </div>          <div class="haijiao1b0f-0ddb-e9d8-930a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao0ddb-e9d8-930a-63c0 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe9d8-930a-63c0-75a6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao930a-63c0-75a6-5c24 main-left">
        <div class="haijiao63c0-75a6-5c24-0cec content">
            <h1>&#38665;&#21487;&#21487;-&#23450;&#21046;&#25955;&#35270;&#39057;&#21512;&#38598; 3.39g</h1>
            <div class="haijiaob83c-640d-5d36-dac9 info"><span class="haijiao640d-5d36-dac9-d864 authoricon">admin</span><span class="haijiao5d36-dac9-d864-52c6 timeicon">02-04</span><span class="haijiaodac9-d864-52c6-2651 viewicon">10</span>            </div>
            
            <div class="haijiaod864-52c6-2651-98a4 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24039;&#20811;&#21147;&#21457;&#30333;&#21644;&#38665;&#25481;&#21306;&#20998;&#22270;&#29255;,&#24039;&#20811;&#21147;&#21464;&#30333;&#33394;&#21518;&#36824;&#33021;&#21507;&#21527;' title='&#24039;&#20811;&#21147;&#21457;&#30333;&#21644;&#38665;&#25481;&#21306;&#20998;&#22270;&#29255;,&#24039;&#20811;&#21147;&#21464;&#30333;&#33394;&#21518;&#36824;&#33021;&#21507;&#21527;'>&#24039;&#20811;&#21147;&#21457;&#30333;&#20197;&#21450;&#38665;&#25481;&#20998;&#35828;&#22270;&#29255;,&#24039;&#20811;&#21147;&#21464;&#32418;&#33394;&#21518;&#36824;&#33021;&#21507;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;&#20102;&#36824;&#33021;&#21507;&#21527;' title='&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;&#20102;&#36824;&#33021;&#21507;&#21527;'>&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;&#20102;&#36824;&#33021;&#21507;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;' title='&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;'>&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#24039;&#20811;&#21147;&#21457;&#38665;&#20102;&#33021;&#21507;&#21527;?' title='&#24039;&#20811;&#21147;&#21457;&#38665;&#20102;&#33021;&#21507;&#21527;?'>&#24039;&#20811;&#21147;&#21457;&#38665;&#20102;&#33021;&#21507;&#21527;?</a>
</li>
</ul><h2 id='&#24039;&#20811;&#21147;&#21457;&#30333;&#21644;&#38665;&#25481;&#21306;&#20998;&#22270;&#29255;,&#24039;&#20811;&#21147;&#21464;&#30333;&#33394;&#21518;&#36824;&#33021;&#21507;&#21527;'>&#24039;&#20811;&#21147;&#21457;&#30333;&#20197;&#21450;&#38665;&#25481;&#20998;&#35828;&#22270;&#29255;,&#24039;&#20811;&#21147;&#21464;&#32418;&#33394;&#21518;&#36824;&#33021;&#21507;&#21527;</h2>
<p>&#20551;&#22914;&#24039;&#20811;&#21147;&#36824;&#22312;&#20445;&#36136;&#26399;&#20869;，&#21487;&#33021;&#32829;&#24551;&#39135;&#29992;。&#24039;&#20811;&#21147;&#30340;&#30333;&#38684;&#20998;&#20026;&#20004;&#31181;，&#19968;&#31181;&#21483;&#33026;&#38684;，&#19968;&#31181;&#21483;&#31958;&#38684;。&#31958;&#38684;&#20027;&#35201;&#20026;&#24039;&#20811;&#21147;&#23653;&#21382;&#28201;&#24230;&#21464;&#26356;&#32780;&#26512;&#20986;&#30340;&#31958;&#20998;，&#33026;&#38684;&#30340;&#20027;&#35201;&#25104;&#20221;&#26159;&#24039;&#20811;&#21147;&#20869;&#21547;&#26377;&#30340;&#33026;&#32938;。</p><p>&#24039;&#20811;&#21147;&#27010;&#20917;&#19968;&#23618;&#32418;&#33394;&#29289;&#36164;&#33392;&#28145;&#20026;&#30001;&#31958;&#20998;&#20197;&#21450;&#33026;&#32938;&#22312;&#39640;&#28201;&#19979;&#32467;&#26230;&#32452;&#25104;&#30340;，&#36825;&#31181;&#22825;&#27668;&#31216;&#20026;“&#30333;&#38684;”。&#24799;&#29420;&#24039;&#20811;&#21147;&#26410;&#24320;&#23553;&#19988;&#36142;&#23384;&#23433;&#22949;，&#36825;&#23618;&#30333;&#38684;&#26159;&#28165;&#38745;&#30340;，&#21487;&#33021;&#39135;&#29992;。&#21487;&#26159;，&#20551;&#22914;&#24039;&#20811;&#21147;&#27010;&#20917;&#27867;&#36215;&#38665;&#28857;&#25110;&#32773;&#20854;&#20313;&#39068;&#33394;&#21464;&#26356;，&#36825;&#21487;&#33021;&#26159;&#38665;&#33740;&#22952;&#30861;&#30340;&#36857;&#35937;，&#27492;&#26102;&#19981;&#24212;&#39135;&#29992;。 &#24039;&#20811;&#21147;&#21457;&#30333;&#19982;&#38665;&#21464;&#30340;&#27010;&#20917;&#20197;&#21450;&#21892;&#24687;&#26377;&#28165;&#26224;&#24046;&#36317;。</p><p>&#24039;&#20811;&#21147;&#38665;&#21464;&#21017;&#23637;&#29616;&#20026;&#27010;&#20917;&#27867;&#36215;&#30333;&#38684;，&#36825;&#26159;&#38665;&#33740;&#22952;&#30861;&#30340;&#36857;&#35937;，&#35937;&#24449;&#30528;&#24039;&#20811;&#21147;&#24050;&#32463;&#21457;&#38665;&#28436;&#21270;。&#38665;&#21464;&#30340;&#24039;&#20811;&#21147;&#23545;&#20110;&#20154;&#20307;&#26377;&#23475;，&#19981;&#24212;&#39135;&#29992;。</p><p>&#20551;&#22914;&#24039;&#20811;&#21147;&#20173;&#22312;&#20445;&#36136;&#26399;&#20869;，&#23427;&#26159;&#21487;&#33021;&#28165;&#38745;&#39135;&#29992;&#30340;。&#24039;&#20811;&#21147;&#27010;&#20917;&#30340;&#30333;&#38684;&#20010;&#21035;&#26377;&#20004;&#31181;&#35268;&#33539;：&#33026;&#38684;&#20197;&#21450;&#31958;&#38684;。&#31958;&#38684;&#26159;&#30001;&#20110;&#24039;&#20811;&#21147;&#22312;&#28201;&#24230;&#21464;&#26356;&#26102;&#26512;&#20986;&#30340;&#31958;&#20998;，&#32780;&#33026;&#38684;&#21017;&#26159;&#24039;&#20811;&#21147;&#20013;&#33026;&#32938;&#25104;&#20221;&#30340;&#32467;&#26230;。&#24039;&#20811;&#21147;&#21457;&#30333;&#19982;&#38665;&#21464;&#30340;&#24046;&#36317;：- &#27010;&#20917;：&#24039;&#20811;&#21147;&#21457;&#30333;&#26159;&#30001;&#20110;&#31958;&#20998;&#20197;&#21450;&#33026;&#32938;&#22312;&#27010;&#20917;&#26512;&#20986;，&#32452;&#25104;&#38654;&#29366;&#25110;&#32773;&#31881;&#26411;&#29366;&#30340;&#32418;&#33394;&#29289;&#36164;。</p><p>&#24039;&#20811;&#21147;&#27010;&#20917;&#27867;&#36215;&#30333;&#38684;&#26159;&#20010;&#21035;&#30340;，&#29305;&#24847;&#26159;&#22312;&#36142;&#23384;&#26465;&#20214;&#19981;&#20107;&#23454;&#26102;。&#36825;&#26159;&#31958;&#20998;&#32467;&#26230;&#30340;&#26381;&#20174;，&#20010;&#21035;&#19981;&#20250;&#24433;&#21709;&#39135;&#29992;&#28165;&#38745;。 &#24799;&#29420;&#24039;&#20811;&#21147;&#26410;&#24320;&#23553;&#19988;&#22312;&#20445;&#36136;&#26399;&#20869;，&#32437;&#28982;&#26377;&#30333;&#38684;，&#33392;&#28145;&#20063;&#21487;&#33021;&#28165;&#38745;&#39135;&#29992;。&#30333;&#38684;&#26159;&#24039;&#20811;&#21147;&#20013;&#30340;&#31958;&#20998;&#22312;&#28287;&#28070;&#24773;&#26223;&#20013;&#28040;&#34701;&#21518;，&#27700;&#20221;&#33976;&#21457;&#32452;&#25104;&#30340;&#31958;&#26230;。</p><h2 id='&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;&#20102;&#36824;&#33021;&#21507;&#21527;'>&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;&#20102;&#36824;&#33021;&#21507;&#21527;</h2>
<p>&#21487;&#21487;&#26524;&#21457;&#33469;&#20102;&#36824;&#33021;&#29992;&#21527;？&#23578;&#26377;&#20010;&#21457;&#38665;&#30340;&#33021;&#29992;&#21527;？&#21487;&#21487;&#26524;&#21457;&#33469;&#20102;，&#35777;&#23454;&#23427;&#21463;&#28526;&#20102;。&#20173;&#26159;&#19981;&#35201;&#21507;&#30340;&#22909;，&#21457;&#38665;&#37027;&#20010;&#26356;&#19981;&#33021;&#21507;&#20102;，&#26159;&#21035;&#30001;&#20110;&#33293;&#19981;&#24739;&#19978;&#36825;&#28857;&#24037;&#20855;，&#25226;&#33258;&#24049;&#36523;&#27573;&#25630;&#22351;&#20102;。</p><p>&#19981;&#21487;，&#24517;&#38656;&#21457;&#37237;。&#19981;&#32463;&#30001;&#21457;&#37237;&#30340;&#21487;&#21487;&#35910;&#19981;&#20809;&#39321;&#27668;&#22823;&#39118;&#38901;&#35814;&#23613;，&#32780;&#19988;&#26426;&#20851;&#22916;&#24819;&#21457;&#32946;&#19981;&#22815;&#27531;&#32570;，&#32570;&#23569;&#33030;&#24615;。</p><p>&#24039;&#20811;&#21147;&#23613;&#31649;&#19981;&#29992;&#23450;&#20445;&#23384;&#22312;&#20912;&#31665;&#20013;，&#20294;&#24517;&#38656;&#20445;&#23384;&#22312;&#19968;&#31181;&#21487;&#33021;&#20811;&#21046;&#38665;&#33740;&#22952;&#30861;&#30340;&#23494;&#23553;&#23481;&#22120;&#20013;，&#22312;&#20010;&#21035;&#24773;&#26223;&#19979;，&#29702;&#24403;&#25343;&#21040;&#23460;&#28201;&#24773;&#26223;&#21518;&#20877;&#25472;&#24320;&#21253;&#35013;。</p><p>&#21487;&#21487;&#35910;&#33626;&#37319;&#25910;&#20043;&#21518;，&#20010;&#21035;&#22312;&#31181;&#26893;&#21306;&#30452;&#25509;&#22952;&#30861;&#21457;&#37237;。&#21457;&#37237;&#26159;&#21152;&#24037;&#22788;&#32622;&#30340;&#20851;&#38190;。&#20135;&#21306;&#21457;&#37237;&#20316;&#19994;&#30340;&#27700;&#24179;&#21442;&#24046;&#19981;&#40784;，&#20174;&#21457;&#37237;&#19981;&#22815;&#21040;&#20559;&#28608;，&#33268;&#20351;&#21457;&#38665;&#37117;&#26159;&#23384;&#22312;&#30340;。&#20197;&#26159;，&#36873;&#36141;&#20248;&#24322;&#30340;，&#21457;&#37237;&#31934;&#30830;&#30340;&#21487;&#21487;&#35910;&#26159;&#21046;&#20316;&#20986;&#20248;&#24322;&#24039;&#20811;&#21147;&#30340;&#26465;&#20214;。&#21487;&#21487;&#35910;&#30340;&#21457;&#37237;&#22788;&#32622;，&#20415;&#26159;&#25226;&#35910;&#33626;&#31361;&#30772;，&#22312;&#39640;&#28201;&#30340;&#24773;&#26223;&#19979;，&#35753;&#21487;&#21487;&#35910;&#20197;&#21450;&#26524;&#32905;&#22534;&#25918;&#22312;&#19968;&#36215;&#21457;&#37237;2&#33267;8&#22825;。</p><p>&#33392;&#28145;&#26469;&#35828;&#21487;&#21487;&#33026;&#30340;&#27987;&#24230;&#36234;&#22823;，&#24039;&#20811;&#21147;&#30340;&#28363;&#21619;&#36234;&#22909;&#21507;，&#21487;&#26159;&#32431;&#21487;&#21487;&#33026;&#26159;&#29992;&#21487;&#21487;&#26524;&#25552;&#28860;&#30340;，&#20215;&#38065;&#39640;&#23578;，&#22312;&#24120;&#28201;&#19979;&#19981;&#26131;&#20445;&#23384;，&#20197;&#26159;&#20250;&#21066;&#20943;&#20123;&#20195;&#21487;&#21487;&#33026;&#26469;&#21518;&#36864;&#20957;&#32858;&#27700;&#24179;，&#20197;&#21450;&#20943;&#20302;&#32769;&#26412; &#21487;&#26159;&#20195;&#21487;&#21487;&#33026;&#30340;&#21066;&#20943;&#26159;&#29992;&#23610;&#24230;&#30340;，&#33392;&#28145;&#26377;&#30340;&#24456;&#38590;&#21507;&#30340;&#20215;&#38065;&#26497;&#20854;&#37325;&#20215;&#30340;&#24039;&#20811;&#21147;&#20415;&#26159;&#20840;&#21103;&#29992;&#30340;&#20195;&#21487;&#21487;&#33026; 1。&#21487;&#21487;&#28082;&#22359;：&#20063;&#31216;&#21487;&#21487;&#25110;&#32773;&#33510;&#26009;。</p><p>&#24039;&#20811;&#21147;&#21046;&#20316;&#25514;&#26045;：&#21487;&#21487;&#35910;&#26194;&#24178;&#36142;&#23384;&#21518;&#30001;&#24039;&#20811;&#21147;&#36136;&#26009;&#24037;&#22330;&#37319;&#20080;，&#21363;&#24320;&#22987;&#22952;&#30861;&#21152;&#24037;&#21382;&#31243;。&#31616;&#38475;&#21487;&#20381;&#24207;&#20998;&#20026;&#28888;&#28953;、&#21387;&#30862;、&#35843;&#37197;&#19982;&#30740;&#30952;、&#31934;&#36767;、&#21435;&#37240;、&#22238;&#28779;&#38136;&#22411;&#31561;&#27493;&#39588;。</p><h2 id='&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;'>&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;</h2>
<p>&#21487;&#21487;&#26524;&#21457;&#38665;&#20102;&#19981;&#33021;&#21507;&#20102;。&#22823;&#27010;&#20917;&#26159;&#30001;&#20110;&#22312;&#21457;&#37237;&#21382;&#31243;&#20013;&#23494;&#23553;&#19981;&#22815;&#20005;&#23454;&#32452;&#25104;&#30340;，&#24314;&#35758;&#26368;&#24184;&#22909;&#21457;&#37237;&#26102;&#23494;&#23553;&#20005;&#23454;，&#27492;&#22806;，&#21457;&#37237;&#21069;&#20445;&#38556;，&#21457;&#37237;&#23481;&#22120;&#20869;&#26080;&#31354;&#27668;&#25110;&#32773;&#31354;&#27668;&#39047;&#20026;&#27987;&#23494;。&#21457;&#38665;&#20197;&#21450;&#21457;&#37237;&#24615;&#23376;&#24046;&#36317;，&#21457;&#38665;&#26159;&#26377;&#26426;&#29289;，&#22240;&#38665;&#33740;&#22952;&#30861;&#32780;&#28436;&#21270;&#21464;&#33394;。&#21457;&#37237;&#25351;&#30340;&#26159;&#36731;&#24230;&#21457;&#27873;&#25110;&#32773;&#27832;&#33150;&#24418;&#24577;。&#21487;&#21487;&#26524;&#21457;&#37237;&#21457;&#38665;&#20102;&#36824;&#33021;&#21507;&#21527; &#19981;&#33021;&#21507;&#20102;。</p><p>&#19981;&#21487;，&#24517;&#38656;&#21457;&#37237;。&#19981;&#32463;&#30001;&#21457;&#37237;&#30340;&#21487;&#21487;&#35910;&#19981;&#20809;&#39321;&#27668;&#22823;&#39118;&#38901;&#35814;&#23613;，&#32780;&#19988;&#26426;&#20851;&#22916;&#24819;&#21457;&#32946;&#19981;&#22815;&#27531;&#32570;，&#32570;&#23569;&#33030;&#24615;。</p><p>&#21487;&#21487;&#26524;&#21457;&#33469;&#20102;&#36824;&#33021;&#29992;&#21527;？&#23578;&#26377;&#20010;&#21457;&#38665;&#30340;&#33021;&#29992;&#21527;？&#21487;&#21487;&#26524;&#21457;&#33469;&#20102;，&#35777;&#23454;&#23427;&#21463;&#28526;&#20102;。&#20173;&#26159;&#19981;&#35201;&#21507;&#30340;&#22909;，&#21457;&#38665;&#37027;&#20010;&#26356;&#19981;&#33021;&#21507;&#20102;，&#26159;&#21035;&#30001;&#20110;&#33293;&#19981;&#24739;&#19978;&#36825;&#28857;&#24037;&#20855;，&#25226;&#33258;&#24049;&#36523;&#27573;&#25630;&#22351;&#20102;。</p><p>&#21487;&#21487;&#35910;&#33626;&#37319;&#25910;&#20043;&#21518;，&#20010;&#21035;&#22312;&#31181;&#26893;&#21306;&#30452;&#25509;&#22952;&#30861;&#21457;&#37237;。&#21457;&#37237;&#26159;&#21152;&#24037;&#22788;&#32622;&#30340;&#20851;&#38190;。&#20135;&#21306;&#21457;&#37237;&#20316;&#19994;&#30340;&#27700;&#24179;&#21442;&#24046;&#19981;&#40784;，&#20174;&#21457;&#37237;&#19981;&#22815;&#21040;&#20559;&#28608;，&#33268;&#20351;&#21457;&#38665;&#37117;&#26159;&#23384;&#22312;&#30340;。&#20197;&#26159;，&#36873;&#36141;&#20248;&#24322;&#30340;，&#21457;&#37237;&#31934;&#30830;&#30340;&#21487;&#21487;&#35910;&#26159;&#21046;&#20316;&#20986;&#20248;&#24322;&#24039;&#20811;&#21147;&#30340;&#26465;&#20214;。&#21487;&#21487;&#35910;&#30340;&#21457;&#37237;&#22788;&#32622;，&#20415;&#26159;&#25226;&#35910;&#33626;&#31361;&#30772;，&#22312;&#39640;&#28201;&#30340;&#24773;&#26223;&#19979;，&#35753;&#21487;&#21487;&#35910;&#20197;&#21450;&#26524;&#32905;&#22534;&#25918;&#22312;&#19968;&#36215;&#21457;&#37237;2&#33267;8&#22825;。</p><p>&#36807;&#22810;&#32622;&#21150;：&#21487;&#21487;&#26524;&#22312;&#36142;&#23384;&#21382;&#31243;&#20013;&#31616;&#30053;&#21463;&#28526;、&#21457;&#38665;，&#22240;&#27492;&#24314;&#35758;&#20973;&#35777;&#38656;&#35201;&#36807;&#22810;&#32622;&#21150;，&#38450;&#27490;&#28010;&#36153;。&#36142;&#23384;&#25514;&#26045;：&#32622;&#21150;&#22238;&#23478;&#21518;，&#24212;&#23558;&#21487;&#21487;&#26524;&#23492;&#23384;&#22312;&#38452;&#20937;、&#24178;&#29157;&#30340;&#20013;&#38388;，&#38450;&#27490;&#38451;&#20809;&#30452;&#23556;&#20197;&#21450;&#28287;&#28070;。&#21516;&#26102;，&#23613;&#31649;&#32437;&#28982;&#23558;&#21487;&#21487;&#26524;&#19982;&#20854;&#20313;&#39135;&#29289;&#24182;&#21534;&#23492;&#23384;，&#30465;&#24739;&#19978;&#20018;&#21619;。</p><h2 id='&#24039;&#20811;&#21147;&#21457;&#38665;&#20102;&#33021;&#21507;&#21527;?'>&#24039;&#20811;&#21147;&#21457;&#38665;&#20102;&#33021;&#21507;&#21527;?</h2>
<p>&#33021;&#21507;。 &#24039;&#20811;&#21147;&#27010;&#20917;&#27867;&#36215;&#19968;&#23618;&#32418;&#33394;&#30340;，&#26159;&#21487;&#33021;&#21507;&#30340;，&#21487;&#26159;&#26465;&#20214;&#26159;&#24039;&#20811;&#21147;&#26159;&#22312;&#20445;&#36136;&#26399;&#20869;&#30340;&#23041;&#21147;&#22815;。 &#30001;&#20110;&#24039;&#20811;&#21147;&#22312;&#39640;&#28201;&#30340;&#24773;&#26223;&#20013;，&#27010;&#20917;&#30340;&#21487;&#21487;&#33026;&#31561;&#33026;&#32938;&#20197;&#21450;&#31958;&#20998;&#20250;&#21453;&#29983;&#32467;&#26230;&#30340;&#22825;&#27668;，&#28201;&#24230;&#19968;&#21464;&#26356;&#20043;&#21518;，&#20957;&#32858;&#23601;&#26512;&#20986;&#20102;&#27010;&#20917;，&#32780;&#32452;&#25104;&#20026;&#20102;&#22914;&#20170;&#27010;&#20917;&#30340;&#32418;&#33394;&#29289;&#36164;，&#36825;&#31181;&#26159;&#19968;&#31181;&#20010;&#21035;&#30340;&#22825;&#27668;，&#26159;&#21487;&#33021;&#39135;&#29992;&#30340;，&#24182;&#26080;&#26377;&#23475;&#29289;&#36164;。</p><p>&#19981;&#33021;&#21507;，&#28814;&#22825;&#21040;&#20102;，&#24039;&#20811;&#21147;&#24517;&#38656;&#35201;&#25918;&#22312;&#20912;&#31665;&#20013;，&#21542;&#21017;&#20250;&#30828;&#21270;&#30340;，&#19981;&#33021;&#21507;&#20102;。&#38665;&#21464;&#30340;&#24039;&#20811;&#21147;&#23601;&#26356;&#19981;&#35201;&#25552;&#20102;，&#19981;&#33021;&#21507;，&#36731;&#32773;&#25289;&#32922;&#23376;，&#37325;&#32773;&#20250;&#39135;&#29289;&#20013;&#27602;。&#24039;&#20811;&#21147;&#36142;&#23384;&#25514;&#26045; &#24039;&#20811;&#21147;&#30340;&#36142;&#23384;&#28201;&#24230;&#26159;12～18℃，&#28287;&#24230;&#20026;65%&#25670;&#24067;&#20026;&#36866;&#23452;。&#39318;&#20808;&#21681;&#20204;&#24314;&#35758;&#26377;&#26465;&#20214;&#30340;&#20154;&#25225;&#25321;&#33889;&#33796;&#37202;&#19987;&#29992;&#30340;&#20648;&#37202;&#26588;。</p><p>&#24403;&#24039;&#20811;&#21147;&#20020;&#26102;&#23492;&#23384;&#30340;&#28201;&#24230;&#36926;&#36234;+25°C，&#24039;&#20811;&#21147;&#37324;&#30340;&#36866;&#21475;&#27833;&#33026;&#23601;&#20250;&#28183;&#36879;&#24039;&#20811;&#21147;&#27010;&#20917;，&#24403;&#28201;&#24230;&#20877;&#24230;&#20302;&#33853;&#20237;，&#36866;&#21475;&#27833;&#33026;&#23601;&#20250;&#20957;&#32858;&#25104;&#32418;&#33394;&#30340;&#32467;&#26230;&#20307;，&#30456;&#20284;&#19968;&#23618;xx，&#24039;&#20811;&#21147;&#20173;&#21487;&#39135;&#29992;，&#21482;&#26159;&#21475;&#24863;&#21464;&#24046;&#20123;，&#33392;&#28145;&#30772;&#36153;&#20844;&#20849;&#35823;&#20197;&#20026;&#26159;&#21457;&#38665;，&#30528;&#23454;&#36825;&#26159;&#25197;&#26354;。</p><p>&#20197;&#26159;&#24039;&#20811;&#21147;&#21457;&#38665;&#20102;&#26159;&#19981;&#33021;&#21507;&#30340;，&#19981;&#35770;&#29978;&#20040;&#24037;&#20855;，&#21457;&#38665;&#20043;&#21518;&#37117;&#19981;&#35201;&#39135;&#29992;，&#20250;&#23545;&#20110;&#36523;&#27573;&#30246;&#24369;&#32452;&#25104;&#26497;&#22823;&#20260;&#23475;。&#30001;&#20110;&#39135;&#29289;&#21457;&#38665;&#20043;&#21518;&#20250;&#21457;&#29983;&#30830;&#23450;&#30340;&#40644;&#26354;&#38665;&#32032;，&#36825;&#31181;&#29289;&#36164;&#34987;&#20154;&#20307;&#32599;&#33268;&#21518;&#20250;&#27867;&#36215;&#33145;&#30171;、&#33016;&#38391;、&#21628;&#21560;&#19981;&#39034;&#30021;&#31561;&#20013;&#27602;&#30151;&#29366;，&#33268;&#20351;&#20250;&#30452;&#25509;&#20260;&#23475;&#32925;&#33039;&#22120;&#23448;。</p>                                <div class="haijiao52c6-2651-98a4-170f tags tagicon"><a href="../tags-272.html" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao2651-98a4-170f-0071 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1508.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1510.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao98a4-170f-0071-1b0f booth mt20 mb20">
            </div>       
        <div class="haijiao170f-0071-1b0f-0ddb section">
  <div class="haijiao0071-1b0f-0ddb-e9d8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao1b0f-0ddb-e9d8-930a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao0ddb-e9d8-930a-63c0 section" id="comments">
    <div class="haijiaoe9d8-930a-63c0-75a6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao930a-63c0-75a6-5c24 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1509&amp;key=d16fbf07c2ab860c7b715bb828437506">
        <input type="hidden" name="inpId" id="inpId" value="1509"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao63c0-75a6-5c24-0cec com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob83c-640d-5d36-dac9 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao640d-5d36-dac9-d864 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5d36-dac9-d864-52c6 main-right scrollBox">
        

<dl class="haijiaodac9-d864-52c6-2651 function" id="fate_rand_article">
<dt class="haijiaod864-52c6-2651-98a4 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao52c6-2651-98a4-170f function_c">


<ul><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="203.html"  title="&#29814;&#29814;&#21407;&#31070;"  target=\"_blank\">&#29814;&#29814;&#21407;&#31070;</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2651-98a4-170f-0071 function" id="fate_hot_tags">
<dt class="haijiao98a4-170f-0071-1b0f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao170f-0071-1b0f-0ddb function_c">


<ul><li><a target="_blank" title="&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-208.html">&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-287.html">&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-178.html">&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0071-1b0f-0ddb-e9d8 function" id="divCatalog">
<dt class="haijiao1b0f-0ddb-e9d8-930a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0ddb-e9d8-930a-63c0 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe9d8-930a-63c0-75a6 function" id="fate_follow">
<dt class="haijiao930a-63c0-75a6-5c24 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao63c0-75a6-5c24-0cec function_c">

<div><div class="haijiaob83c-640d-5d36-dac9 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao640d-5d36-dac9-d864 function" id="fate_r_ad">
<dt class="haijiao5d36-dac9-d864-52c6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodac9-d864-52c6-2651 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod864-52c6-2651-98a4 clear"></div>
      <div class="haijiao52c6-2651-98a4-170f booth mb20">
            </div>      </div></div>
<div class="haijiao2651-98a4-170f-0071 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.96 ms , 26 queries , 5704kb memory , 0 error-->