<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29980;&#24515;&#22902;&#21941;&#37233;（&#29980;&#29980;&#30340;&#23567;&#22902;&#21941;）_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36215;&#20010;&#22899;&#23401;&#21488;&#29995;&#20108;、&#23567;&#22995;&#22899;&#23453;&#23453;&#36215;&#29978;&#20040;&#21517;&#23383;&#22909;&#21548;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#28034;&#40486;xx&#22270;&#29255;" href="1513.html" /><link rel="next" title="xx&#26144;&#30011;&#22914;&#20170;&#22856;&#20309;&#26679;&#19981;&#20102;" href="1515.html" /><link rel="canonical" href="1514.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa242-c157-114f-cbbc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc157-114f-cbbc-a5f3 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao114f-cbbc-a5f3-27a7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocbbc-a5f3-27a7-85eb clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoa5f3-27a7-85eb-a3f1 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao27a7-85eb-a3f1-42aa nav">
                <ul>
                    <li class="haijiao85eb-a3f1-42aa-aa82 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa3f1-42aa-aa82-7ff6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao42aa-aa82-7ff6-c18e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoaa82-7ff6-c18e-f05a main">
      <div class="haijiao7ff6-c18e-f05a-47d5 booth mt20">
            </div>          <div class="haijiaoc18e-f05a-47d5-941f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof05a-47d5-941f-d817 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao47d5-941f-d817-a446 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao941f-d817-a446-c9a3 main-left">
        <div class="haijiaod817-a446-c9a3-a242 content">
            <h1>&#29980;&#24515;&#22902;&#21941;&#37233;（&#29980;&#29980;&#30340;&#23567;&#22902;&#21941;）</h1>
            <div class="haijiaoc157-114f-cbbc-a5f3 info"><span class="haijiao114f-cbbc-a5f3-27a7 authoricon">admin</span><span class="haijiaocbbc-a5f3-27a7-85eb timeicon">02-04</span><span class="haijiaoa5f3-27a7-85eb-a3f1 viewicon">10</span>            </div>
            
            <div class="haijiao27a7-85eb-a3f1-42aa article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36215;&#20010;&#22899;&#23401;&#23567;&#21517;' title='&#36215;&#20010;&#22899;&#23401;&#23567;&#21517;'>&#36215;&#20010;&#22899;&#23401;&#21488;&#29995;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23567;&#22995;&#22899;&#23453;&#23453;&#36215;&#20160;&#20040;&#21517;&#23383;&#22909;&#21548;?' title='&#23567;&#22995;&#22899;&#23453;&#23453;&#36215;&#20160;&#20040;&#21517;&#23383;&#22909;&#21548;?'>&#23567;&#22995;&#22899;&#23453;&#23453;&#36215;&#29978;&#20040;&#21517;&#23383;&#22909;&#21548;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22899;&#26165;&#31216;300&#20010;' title='&#22899;&#26165;&#31216;300&#20010;'>&#22899;&#26165;&#31216;300&#20010;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#32473;&#23453;&#23453;&#36215;&#20010;&#23567;&#21517;' title='&#32473;&#23453;&#23453;&#36215;&#20010;&#23567;&#21517;'>&#32473;&#23453;&#23453;&#36215;&#20010;&#21488;&#29995;</a>
</li>
</ul><h2 id='&#36215;&#20010;&#22899;&#23401;&#23567;&#21517;'>&#36215;&#20010;&#22899;&#23401;&#21488;&#29995;</h2>
<p>&#24076;&#20799;、&#29855;&#29855;、&#20113;&#20799;、&#33459;&#20799;、&#21446;&#21446;、&#33590;&#33590;、&#29577;&#20799;、&#35821;&#20799;、&#24800;&#20799;、&#22047;&#22047;。&#21220;&#21220;、&#24742;&#24742;、&#31859;&#38597;、&#31958;&#31958;、&#22958;&#20799;、&#20339;&#20799;、&#21487;&#20154;、&#26228;&#26228;、&#23567;&#35821;、&#21487;&#21487;。&#23567;&#29840;、&#39031;&#39031;、&#27185;&#27185;、&#28982;&#28982;、&#27264;&#27264;、&#34588;&#20799;、&#29664;&#29664;、&#23433;&#23433;、&#38639;&#20799;、&#38750;&#20799;。&#26524;&#26524;、&#29790;&#29790;、&#34122;&#34122;、&#33454;&#33454;、&#30591;&#30591;、&#22914;&#22914;、&#33593;&#33593;、&#28070;&#28070;、&#33993;&#33993;、&#33509;&#33509;。</p><p>&#21472;&#23383;&#21488;&#29995;：&#33778;&#33778;、&#34915;&#34915;、&#22999;&#22999;、&#20912;&#20912;、&#33673;&#33673;、&#29738;&#29738;&#31561;。 &#33804;&#33804;&#21488;&#29995;：&#23567;&#21487;、&#23567;&#29233;、&#29980;&#24515;、&#24067;&#19969;、&#21486;&#24403;、&#31859;&#31890;&#31561;。&#23567;&#22899;&#23401;&#21488;&#29995;&#22823;&#31934;&#21487;&#29233;： &#29992;&#39135;&#29289;&#36215;&#30340;&#21487;&#29233;&#21488;&#29995;：&#21487;&#20048;、&#33457;&#21367;、&#26691;&#23376;、&#21487;&#20048;、&#34507;&#25374;&#31561;。 &#29992;&#26893;&#29289;&#36215;&#30340;&#21487;&#29233;&#21488;&#29995;：&#23567;&#40857;、&#29275;&#29275;、&#28023;&#26143;、&#38634;&#20820;、&#28023;&#35930;&#31561;。</p><p>&#28165;&#38745;：&#23092;&#38745;&#32780;&#31168;&#27668;，&#36866;&#23452;&#28201;&#23113;&#30340;&#22899;&#23401;。 &#23159;&#23159;：&#22914;&#33457;&#20799;&#33324;&#26631;&#33268;，&#36866;&#29992;&#20110;&#31471;&#24196;&#30340;&#22899;&#23401;。 &#40784;&#40784;：&#23507;&#24847;&#22909;&#27721;&#27668;&#28976;，&#36866;&#23452;&#26377;&#27668;&#22330;&#30340;&#22899;&#23401;。 &#31958;&#31958;：&#33510;&#28073;&#21487;&#29233;&#30340;&#35937;&#24449;，&#36866;&#23452;&#27785;&#38391;&#30340;&#22899;&#23401;。 &#38451;&#38451;：&#38451;&#20809;&#33324;&#20809;&#32447;&#20809;&#32447;，&#23507;&#24847;&#29983;&#28079;&#20805;&#26021;&#38451;&#20809;。 &#31528;&#31528;：&#20667;&#20667;&#30340;&#21487;&#29233;，&#36866;&#23452;&#36805;&#36895;&#26080;&#37034;&#30340;&#22899;&#23401;。</p><p>&#22240;&#27492;，&#19968;&#20010;&#21487;&#29233;&#30340;&#22899;&#23401;&#21488;&#29995;&#21487;&#33021;&#36816;&#29992;&#19968;&#20123;&#24102;&#26377;&#27426;&#21916;&#20197;&#21450;&#27426;&#21916;&#31070;&#33394;&#30340;&#23383;&#30524;，&#22909;&#27604;“&#20048;”、“&#31505;”、“&#30021;”、“&#27426;”、“&#22025;”、“&#29790;”、“&#24184;”、“&#29980;”、“&#34588;”&#31561;&#23383;，&#21487;&#36215;&#21488;&#29995;&#20026;“&#27426;&#27426;”、“&#20048;&#20048;”、“&#30021;&#30021;”、“&#34588;&#20799;”、“&#29980;&#29980;”&#31561;&#31561;。</p><h2 id='&#23567;&#22995;&#22899;&#23453;&#23453;&#36215;&#20160;&#20040;&#21517;&#23383;&#22909;&#21548;?'>&#23567;&#22995;&#22899;&#23453;&#23453;&#36215;&#29978;&#20040;&#21517;&#23383;&#22909;&#21548;?</h2>
<p>&#19968;、&#23045;&#26976;：&#26031;&#25991;，&#21517;&#23383;&#22909;&#21548;。4 &#26126;&#32654;：&#28165;&#26224;&#36947;&#29702;，&#26631;&#33268;&#26631;&#24535;，&#38381;&#26376;&#32670;&#33457;。4 &#21487;&#39336;：&#19982;&#23478;&#20154;&#29983;&#28079;&#24739;&#19978;&#39047;&#20026;&#33298;&#36866;。4 &#24800;&#33564;：&#36132;&#24935;，&#21517;&#23383;&#22909;&#21548;。4 &#28459;&#22958;：&#29983;&#28079;&#28010;&#28459;，&#22958;&#26159;&#23545;&#20110;&#22899;&#23401;&#30340;&#31216;&#35859;。4 &#39321;&#33593;：&#39321;，&#30041;&#39321;&#30334;&#19990;，&#33593;，&#27809;&#29978;&#20040;&#22823;&#24847;&#24605;。4 &#26376;&#23157;：&#27604;&#35970;&#34633;&#36824;&#26631;&#33268;&#26631;&#33268;，&#27604;&#26376;&#20809;&#36824;&#26262;&#20197;&#21450;。</p><p>&#20108;、&#28386;&#29614; （&#28386;：&#28165;&#20142; &#29614;：&#29577;&#21517; ）&#27792;&#21321; （&#21321;：&#33609;&#30340;&#24635;&#31216; &#27792;：&#22914;&#38632;&#33324;&#28287;&#28070; ）&#29738;&#28085;（&#26377;&#32654;&#29577;&#33392;&#28145;&#22806;&#22312;&#30340;&#22899;&#23401;）&#20339;&#29734; （&#29734;，&#26159;&#29577;&#30340;&#24847;&#24605;，&#20339;&#29734;&#30340;&#24847;&#24605;&#26159;&#31069;&#24895;&#23453;&#23453;&#23451;&#22914;&#19978;&#22909;&#32654;&#29577;&#21516;&#26679;&#30333;&#29863;&#26080;&#26247;！）&#20278;&#38901; （&#28789;&#27668;&#36924;&#20154;，&#38901;&#21619;&#21313;&#36275;！）&#24605;&#30591; （&#24847;&#24605;&#26159;&#26234;&#24935;&#30340;&#22899;&#23401;）&#28165;&#33761; （&#33761;&#21363;&#33655;&#33457;，&#26377;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#30340;&#26041;&#27491;。</p><p>&#19977;、&#31616;&#27663;，xx&#22995;&#27663;&#20043;&#19968;，&#26159;&#19968;&#20010;&#23567;&#22995;，&#28304;&#22836;&#20110;&#24180;&#32426;&#21608;&#31616;&#27663;&#23447;&#24072;、&#31616;&#27663;&#21460;、&#26187;&#22269;&#31616;&#27663;&#21460;。&#30001;&#20110;&#31616;&#22995;&#19981;&#26159;&#22823;&#22995;，&#29983;&#40831;&#23569;，&#20197;&#26159;&#32473;&#23453;&#23453;&#21462;&#21517;&#19981;&#29992;&#32829;&#24551;&#37325;&#21517;。</p><p>&#22235;、&#25143;&#26159;&#20010;&#23567;&#22995;，&#36824;&#30495;&#19981;&#32597;&#26377;，&#26368;&#20339;&#36215;&#19977;&#20010;&#23383;&#30340;&#21517;&#23383;，&#32780;&#19988;&#36215;&#21517;&#23383;&#21487;&#26159;&#23567;&#20107;…&#19968;&#20010;&#22909;&#21517;&#23383;&#24456;&#31616;&#30053;&#32473;&#20154;&#32447;&#20154;&#19968;&#26032;&#30340;&#24863;&#24212;…&#25143;&#20908;&#32838;、&#25143;&#32510;&#26228;，&#25143;&#26000;。&#32838;，&#26159;“&#21548;”&#30340;&#24847;&#24605;，&#20908;&#32838;&#21462;&#24847;“&#20908;&#21548;&#38634;”。&#32510;（wan），&#35814;&#23613;&#30340;&#24847;&#24605;，&#32510;&#26228;&#24456;&#36866;&#23452;&#22899;&#23401;&#29992;。</p><h2 id='&#22899;&#26165;&#31216;300&#20010;'>&#22899;&#26165;&#31216;300&#20010;</h2>
<p>、&#36855;&#20154;&#23567;&#31062;&#23447;30&#26262;&#20320;&#19968;&#21315;&#23681;30&#19968;&#33080;&#23588;&#29289;&#30179;30&#25552;&#31508;&#24223;&#23665;&#27827;30&#27963;&#22312;&#25105;&#24515;&#30000;30&#20877;&#35265;&#21069;&#21451;&#22909;30&#24515;&#26262;&#19982;&#25105;&#23433;30&#33545;&#33673;&#34588;&#33590;╮30&#31354;&#35768;&#19968;&#29255;&#28023;30&#25105;&#26159;&#22899;&#39569;&#22763;3&#23601;&#28145;&#34255;&#22312;&#24515;31&#24433;&#20687;&#37324;&#30340;&#20320;31&#20551;&#22914;&#19981;&#20320;31&#22823;&#21460;&#19981;&#35201;&#36305;31&#38738;&#26149;&#24494;&#20937;&#20022;31&#20116;&#20010;&#21322;&#26592;&#27308;31&#21329;&#19979;&#26159;&#22839;&#26131;&#36817;&#24847;31&#20026;&#21531;&#32510;&#38271;&#21457;31&#38738;&#26641;&#26592;&#27308;。</p><p>&#24494;&#20449;&#26165;&#31216;&#37325;&#22823;&#27668;&#36136;300&#20010; &#35878;&#21402;&#35880;&#20005; &#26376;&#20142;&#35268;&#30011;&#21592; &#21322;&#22799;&#33660;&#34364; &#28201;&#20854;&#22914;&#29577; &#21733;、&#24456;&#37239;&#30340;&#21606; &#28165;&#26216;&#30340;&#30340; &#19968;&#25273;&#26262;&#38451; &#19968;&#20010;&#24456;2&#30340;&#22993;&#23064; &#26543;&#39592;&#30422;&#22825;&#19979; &#21521;&#21435;&#19990;&#32780;&#29983; &#19968;&#27743;&#22278;&#26376; &#26597;&#26080;&#36825;&#20154; &#26262;&#23453;&#23453; &#21621;Emotiona &#20278;&#19969;&#25318;&#38459; &#38632;&#24433;&#27973;&#30095; &#33457;。</p><p>&#21517;&#23383;&#30340;&#24847;&#24605;&#22312;&#20110;&#23427;&#21487;&#33021;&#29992;&#26469;&#20195;&#34920;&#19968;&#24635;&#20307;，&#24046;&#36317;&#20110;&#27492;&#22806;&#20154;，&#21517;&#23383;&#35753;&#20154;&#20204;&#24847;&#35265;&#19968;&#24635;&#20307;，&#30041;&#24565;&#19968;&#24635;&#20307;。</p><p>&#28195;&#22899;&#19987;&#29992;&#26165;&#31216;300&#20010; &#29645;&#37325;&#21021;&#20108;i &#21482;&#24895;&#20320;&#22909; &#28151;&#27788;&#35937;&#24449; ＃&#24536;&#20102;&#20320;、&#20129;&#20102;&#25105; &#39764;&#30151;xx &#38738;&#26149;、&#29408;&#25199;&#28129; &#19981;&#21018;&#24378;。&#21333;&#34180;&#32467;&#23376;&#32473;&#35841;&#30475;`う&#35828;&#20182;&#22833;&#24651;&#20102; &#29359;&#36145;&#35831;&#32469;&#36947; &#27224;&#23376;&#23567;&#22992; ∮&#22812;&#20932;&#20937;&#24597;、&#20278;&#19969;。&#27963;&#35813;&#20278;&#19969; &#24448;&#24180;&#30427;&#34892;&#33258;&#20316;&#22810;&#24773;。</p><h2 id='&#32473;&#23453;&#23453;&#36215;&#20010;&#23567;&#21517;'>&#32473;&#23453;&#23453;&#36215;&#20010;&#21488;&#29995;</h2>
<p>&#20048;&#20048;：&#24895;&#26395;&#23453;&#23453;&#19968;&#36744;&#23376;&#24555;&#27426;&#21916;&#20048;。&#24742;&#24742;：&#24895;&#26395;&#23453;&#23453;&#27704;&#19990;&#27426;&#21916;、&#27426;&#21916;。&#28857;&#28857;：&#36866;&#23452;&#23567;&#19981;&#28857;、&#27785;&#38391;&#22909;&#21160;&#30340;&#23453;&#23453;。&#26524;&#26524;：&#23637;&#29616;&#23453;&#23453;&#26159;&#29240;&#29240;&#22920;&#22920;&#24651;&#29233;&#30340;&#32467;&#26230;。&#23567;&#23567;：&#36866;&#23452;&#28789;&#24039;、&#23567;&#24039;&#23567;&#24039;&#30340;&#23453;&#23453;。&#28085;&#28085;：&#24895;&#26395;&#23453;&#23453;&#38271;&#22823;&#21518;&#20570;&#20010;&#26377;&#20462;&#20859;&#30340;&#20154;。&#20919;&#28165;：&#36866;&#23452;&#19981;&#29233;&#35821;&#35328;、&#28165;&#38745;&#30340;&#23453;&#23453;。&#39134;&#39134;：&#27785;&#38391;、&#22909;&#21160;、&#36831;&#38045;&#21487;&#29233;。</p><p>&#24039;&#29992;&#21472;&#38899;&#23383;&#36215;&#21488;&#29995; &#36825;&#31181;&#20026;&#23453;&#23453;&#36215;&#21488;&#29995;&#30340;&#25514;&#26045;&#24456;&#37325;&#22823;，&#30007;&#23401;&#22899;&#23401;&#37117;&#36866;&#29992;，&#31616;&#30452;&#24675;&#24847;&#19968;&#20010;&#35835;&#36215;&#26469;&#21709;&#20142;、&#23507;&#24847;&#32654;&#19981;&#38597;&#30340;&#27721;&#23383;&#37117;&#21487;&#33021;&#25343;&#26469;&#30452;&#25509;&#36215;&#21488;&#29995;。&#22914;：&#23433;&#23433;、&#30021;&#30021;、&#26216;&#26216;、&#33804;&#33804;、&#33459;&#33459;、&#34013;&#34013;、&#32654;&#32654;、&#20029;&#20029;、&#26174;&#26126;、&#21152;&#21152;、&#29618;&#29618;、&#20891;&#20891;、&#24314;&#24314;、&#34174;&#34174;、&#23068;&#23068;、&#20048;&#20048;&#31561;。</p><p>&#20026;&#23453;&#23453;&#31579;&#36873;&#30340;&#20837;&#32819;&#21488;&#29995;&#22914;&#19979;：&#27931;&#27931;、&#20803;&#23453;、&#25196;&#25196;、&#40607;&#40607;、&#29066;&#29066;、&#38126;&#38126;、&#36887;&#36887;、&#21776;&#21776;、&#26143;&#26143;、&#40784;&#40784;、&#20025;&#20025;、&#21271;&#21271;、&#23377;&#23377;、&#20048;&#20799;、&#20142;&#20142;、&#38678;&#38678;、&#40857;&#40857;、&#38706;&#38706;、&#22108;&#22108;、&#19971;&#26376;、&#33322;&#33322;、&#26122;&#26122;、&#38126;&#38126;、&#39532;&#38083;&#34223;、&#32432;&#28431;、&#22823;&#29066;、&#23567;&#20113;、&#26421;&#26421;、&#22810;&#22810;、&#28857;&#28857;。</p><p>&#20048;&#20048;：&#23507;&#24847;&#23453;&#23453;&#27426;&#21916;&#22952;&#30861;，&#29983;&#28079;&#20013;&#20805;&#26021;&#20852;&#36259;。&#35813;&#21517;&#23383;&#37325;&#22823;&#30452;&#25509;，&#26131;&#20110;&#24433;&#20687;，&#38899;&#38901;&#35843;&#20197;&#21450;。 &#24223;&#29289;：&#37325;&#22823;&#20146;&#23494;&#30340;&#21488;&#29995;，&#34920;&#30333;&#36824;&#20439;&#20154;&#23545;&#20110;&#23453;&#23453;&#30340;&#24515;&#30140;&#20197;&#21450;&#21621;&#25252;。&#35835;&#36215;&#26469;&#20146;&#23494;&#32039;&#24352;，&#24456;&#36866;&#23452;&#23453;&#23453;。 &#23567;&#22825;&#20351;：&#36825;&#20010;&#21517;&#23383;&#23507;&#24847;&#23453;&#23453;&#20687;&#22825;&#20351;&#21516;&#26679;&#32431;&#25370;&#21487;&#29233;，&#32473;&#20154;&#19968;&#31181;&#33298;&#36866;、&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。&#23427;&#34920;&#30333;&#20986;&#19968;&#31181;&#23545;&#20110;&#23453;&#23453;&#30340;&#34920;&#24432;&#20197;&#21450;&#31069;&#24895;。</p><p>&#23453;&#23453;&#30340;&#21488;&#29995;&#21483;&#29978;&#20040;&#22909;&#21548;2 &#20197;“&#23567;”&#23383;&#20026;&#39318;&#21462;&#21488;&#29995; “&#23567;”&#23383;&#21462;&#20316;&#21488;&#29995;&#30340;&#21069;&#32512;，&#22240;&#27492;&#21518;&#31038;&#20250;&#24040;&#21280;&#21462;&#21488;&#29995;&#30340;&#19968;&#31181;&#20064;&#27668;&#24615;&#20570;&#27861;，&#26082;&#19981;&#20250;&#26174;&#24739;&#19978;&#35814;&#23613;，&#20063;&#20250;&#20351;&#24739;&#19978;&#21488;&#29995;&#35835;&#36215;&#26469;，&#24840;&#21152;&#30340;&#21487;&#29233;&#19982;&#27607;&#37051;，&#36866;&#23452;&#23453;&#23453;&#30340;&#24188;&#24180;&#26102;&#26399;&#30340;&#29305;&#33394;，&#20063;&#20250;&#21066;&#20943;&#21488;&#29995;&#30340;&#38899;&#24459;&#32654;，&#19979;&#25991;&#23601;&#32473;&#25972;&#29702;&#20986;&#20102;&#22810;&#23569;&#20010;。</p>                                <div class="haijiao85eb-a3f1-42aa-aa82 tags tagicon"><a href="../tags-258.html" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaoa3f1-42aa-aa82-7ff6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1513.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1515.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao42aa-aa82-7ff6-c18e booth mt20 mb20">
            </div>       
        <div class="haijiaoaa82-7ff6-c18e-f05a section">
  <div class="haijiao7ff6-c18e-f05a-47d5 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc18e-f05a-47d5-941f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof05a-47d5-941f-d817 section" id="comments">
    <div class="haijiao47d5-941f-d817-a446 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao941f-d817-a446-c9a3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1514&amp;key=46b5cccbc58a4858eca191b1d2d41bd1">
        <input type="hidden" name="inpId" id="inpId" value="1514"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaod817-a446-c9a3-a242 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc157-114f-cbbc-a5f3 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao114f-cbbc-a5f3-27a7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocbbc-a5f3-27a7-85eb main-right scrollBox">
        

<dl class="haijiaoa5f3-27a7-85eb-a3f1 function" id="fate_rand_article">
<dt class="haijiao27a7-85eb-a3f1-42aa function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao85eb-a3f1-42aa-aa82 function_c">


<ul><li><a href="30.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</a></li><li><a href="32.html"  title="&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;"  target=\"_blank\">&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li><li><a href="243.html"  title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;"  target=\"_blank\">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;</a></li><li><a href="256.html"  title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;"  target=\"_blank\">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa3f1-42aa-aa82-7ff6 function" id="fate_hot_tags">
<dt class="haijiao42aa-aa82-7ff6-c18e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoaa82-7ff6-c18e-f05a function_c">


<ul><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7ff6-c18e-f05a-47d5 function" id="divCatalog">
<dt class="haijiaoc18e-f05a-47d5-941f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof05a-47d5-941f-d817 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao47d5-941f-d817-a446 function" id="fate_follow">
<dt class="haijiao941f-d817-a446-c9a3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaod817-a446-c9a3-a242 function_c">

<div><div class="haijiaoc157-114f-cbbc-a5f3 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao114f-cbbc-a5f3-27a7 function" id="fate_r_ad">
<dt class="haijiaocbbc-a5f3-27a7-85eb function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoa5f3-27a7-85eb-a3f1 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao27a7-85eb-a3f1-42aa clear"></div>
      <div class="haijiao85eb-a3f1-42aa-aa82 booth mb20">
            </div>      </div></div>
<div class="haijiaoa3f1-42aa-aa82-7ff6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.42 ms , 26 queries , 5778kb memory , 0 error-->