<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;&#20108;、50&#23681;&#22899;&#31283;&#20005;&#27491;&#27668;&#30340;&#32593;&#21517;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1526.html" /><link rel="next" title="&#27185;&#29432;&#23376;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;" href="1528.html" /><link rel="canonical" href="1527.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0f63-bf64-5b00-dac3 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaobf64-5b00-dac3-7cc8 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao5b00-dac3-7cc8-a8c9 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaodac3-7cc8-a8c9-92ca clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7cc8-a8c9-92ca-e2bc button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa8c9-92ca-e2bc-b2f5 nav">
                <ul>
                    <li class="haijiao92ca-e2bc-b2f5-40b8 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoe2bc-b2f5-40b8-e3f7 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob2f5-40b8-e3f7-5b84 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao40b8-e3f7-5b84-906f main">
      <div class="haijiaoe3f7-5b84-906f-b311 booth mt20">
            </div>          <div class="haijiao5b84-906f-b311-2d96 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao906f-b311-2d96-82f1 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaob311-2d96-82f1-23a2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao2d96-82f1-23a2-6be7 main-left">
        <div class="haijiao82f1-23a2-6be7-0f63 content">
            <h1>&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</h1>
            <div class="haijiaobf64-5b00-dac3-7cc8 info"><span class="haijiao5b00-dac3-7cc8-a8c9 authoricon">admin</span><span class="haijiaodac3-7cc8-a8c9-92ca timeicon">02-05</span><span class="haijiao7cc8-a8c9-92ca-e2bc viewicon">10</span>            </div>
            
            <div class="haijiaoa8c9-92ca-e2bc-b2f5 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;' title='&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;'>&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#50&#23681;&#22899;&#31283;&#37325;&#22823;&#27668;&#30340;&#32593;&#21517;' title='50&#23681;&#22899;&#31283;&#37325;&#22823;&#27668;&#30340;&#32593;&#21517;'>50&#23681;&#22899;&#31283;&#20005;&#27491;&#27668;&#30340;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;' title='&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;'>&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#20185;&#22899;&#19977;&#20010;&#23383;&#25913;&#25104;&#32593;&#21517;' title='&#23567;&#20185;&#22899;&#19977;&#20010;&#23383;&#25913;&#25104;&#32593;&#21517;'>&#23567;&#20185;&#22899;&#19977;&#20010;&#23383;&#25913;&#20026;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;' title='&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;'>&#20247;&#29983;&#30342;&#33510;,&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#38889;&#35821;&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#32763;&#35793;' title='&#38889;&#35821;&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#32763;&#35793;'>&#38889;&#35821;&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#32763;&#35793;</a>
</li>
</ul><h2 id='&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;'>&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;</h2>
<p>&#19968;、&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;：&#20146;&#21563;&#22312;&#39118;&#37324;、&#20889;&#29983;&#30340;xx、&#22068;&#35282;&#30340;&#27185;&#26691;&#27713;、&#29233;&#29483;&#30340;&#36719;&#22969;、&#40548;&#24402;&#21335;、&#36864;&#20986;&#26099;&#27829;&#21767;、&#30456;&#35768;、&#33804;&#34507;、&#25447;&#19968;&#26463;&#37326;&#33738;、&#25343;&#32769;&#20844;&#25442;&#31958;&#21507;、&#31258;&#24518;、&#33609;&#33683;&#21619;&#30340;&#39118;、&#21035;&#33300;&#25105;&#34496;&#29273;&#21834;、&#36466;&#22312;&#34903;&#35282;&#21334;&#22238;&#39038;、&#20687;&#39118;&#19981;&#38382;&#24402;&#26399;。</p><p>&#20108;、&#20146;&#21563;&#22312;&#39118;&#37324;、&#20889;&#29983;&#30340;xx、&#22068;&#35282;&#30340;&#27185;&#26691;&#27713;、&#29233;&#29483;&#30340;&#36719;&#22969;、&#40548;&#24402;&#21335;．、&#36864;&#20986;&#26099;&#27829;&#21767;、&#30456;&#35768;、&#33804;&#34507;、&#25447;&#19968;&#26463;&#37326;&#33738;、&#25343;&#32769;&#20844;&#25442;&#31958;&#21507;、&#31258;&#24518;、&#33609;&#33683;&#21619;&#30340;&#39118;、&#21035;&#33300;&#25105;&#34496;&#29273;&#21834;、&#36466;&#22312;&#34903;&#35282;&#21334;&#22238;&#39038;、&#20687;&#39118;&#19981;&#38382;&#24402;&#26399;。</p><p>&#19977;、&#26159;&#20185;&#22899;&#23601;&#35813;&#29992;&#29980;&#29980;&#30340;&#32593;&#21517;，&#20551;&#22914;&#21487;&#33021;&#24102;&#28857;&#25746;&#23047;&#35937;&#24449;，&#21448;&#36719;&#33804;&#30340;&#35805;，&#35828;&#19981;&#23450;&#20250;&#25490;&#27719;&#30007;&#31070;&#30041;&#24847;&#21734;。&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;&#22909;&#27604;：&#33510;&#28073;、&#21574;&#33804;&#27809;&#21830;&#37327;、&#28145;&#25317;&#25105;、&#21322;&#23707;&#24357;&#38899;、&#36855;&#31946;dè&#31958;&#31958;、&#39037;&#24378;&#20110;&#20320;、&#23567;&#32933;&#22899;、&#26368;&#32654;&#19981;&#22806;&#36935;&#35265;&#20320;。</p><p>&#22235;、&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#32593;&#21517;，&#19968;&#20010;&#22909;&#30340;&#21517;&#23383;&#21487;&#33021;&#24102;&#26469;&#22909;&#36816;&#27668;&#30340;，&#22914;&#20170;&#31616;&#30452;&#25152;&#26377;&#20154;&#37117;&#26377;&#33267;&#23569;&#19968;&#20004;&#20010;&#31038;&#20132;&#36134;&#21495;，&#32780;&#36134;&#21495;&#30340;&#26165;&#31216;&#21363;&#32593;&#21517;&#21487;&#33021;&#27668;&#28976;&#21508;&#24322;，&#20063;&#21487;&#33021;&#27531;&#32570;&#21516;&#26679;。&#22914;&#19979;&#30475;&#30475;&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#32593;&#21517;。</p><h2 id='50&#23681;&#22899;&#31283;&#37325;&#22823;&#27668;&#30340;&#32593;&#21517;'>50&#23681;&#22899;&#31283;&#20005;&#27491;&#27668;&#30340;&#32593;&#21517;</h2>
<p>&#19968;、&#38143;&#38197;&#29611;&#29808;：&#36825;&#20010;&#32593;&#21517;&#35937;&#24449;&#30528;50&#23681;&#30340;&#22899;&#24615;&#24439;&#20315;&#19968;&#26421;&#21018;&#24378;&#32780;&#26031;&#25991;&#30340;&#29611;&#29808;&#33457;，&#25581;&#31034;&#20986;&#20102;&#31471;&#24196;&#20197;&#21450;&#22823;&#27668;&#30340;&#27668;&#36136;。&#36816;&#29992;&#36825;&#20010;&#32593;&#21517;&#21487;&#33021;&#34920;&#30333;&#20320;&#30340;&#22806;&#22312;&#23454;&#21147;&#20197;&#21450;&#22806;&#22312;&#39749;&#21147;，&#35753;&#20154;&#24863;&#21463;&#21040;&#20320;&#30340;&#21018;&#24378;&#20197;&#21450;&#33258;&#20449;。&#28145;&#25370;&#22914;&#28023;：&#36825;&#20010;&#32593;&#21517;&#23637;&#29616;&#30528;&#20320;&#26377;&#30528;&#20016;&#30805;&#30340;&#24515;&#30000;&#22825;&#19979;&#20197;&#21450;&#25104;&#29087;&#30340;&#24605;&#32771;，&#24439;&#20315;&#19968;&#29255;&#39640;&#28145;&#30340;&#38470;&#22320;&#33324;&#34164;&#34255;&#30528;&#26080;&#23613;&#30340;&#26234;&#24935;&#20197;&#21450;&#28608;&#24773;。</p><p>&#20108;、&#20837;&#30446;&#30342;&#26159;&#26202;&#38686;：&#36825;&#20010;&#32593;&#21517;&#23507;&#24847;&#30528;&#29983;&#28079;&#20013;&#21040;&#22788;&#37117;&#26377;&#32654;&#19981;&#38597;&#30340;&#39118;&#29289;，&#23601;&#20687;&#32972;&#38452;&#26377;&#38480;&#22909;，&#24180;&#32426;&#19981;&#26159;&#19979;&#22330;，&#29983;&#28079;&#20381;&#28982;&#31934;&#37319;。 &#29983;&#22799;：&#36825;&#20010;&#32593;&#21517;&#35937;&#24449;&#30528;&#29983;&#28079;&#23601;&#20687;&#28814;&#22825;&#21516;&#26679;，&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#28608;&#24773;。&#24180;&#32426;&#30340;&#21066;&#20943;&#24182;&#19981;&#33021;&#25318;&#38459;&#21681;&#20204;&#22362;&#25345;&#33258;&#21160;&#21521;&#19978;&#30340;&#24515;&#24577;。</p><p>&#19977;、&#24935;&#23092;&#34013;&#26757;&#27969;&#24180;&#39333;&#37057;，&#20116;&#21313;&#23681;&#22993;&#23064;&#22909;&#21548;&#30340;&#32593;&#21517;。&#22909;&#27604;：&#22914;&#26790;&#20043;&#21326;、&#27815;&#26705;&#23439;&#22686;&#20260;&#24754;、&#19981;&#19979;&#22330;、&#31561;&#20010;&#26087;&#20154;、&#20313;&#38899;&#26410;&#25955;&#31561;，&#37117;&#26159;&#20116;&#21313;&#23681;&#22993;&#23064;&#24102;&#26469;&#36816;&#27668;&#30340;&#32593;&#21517;。&#23433;&#20043;&#33509;&#20154;，&#20116;&#21313;&#23681;&#20918;&#33395;&#30340;&#32593;&#21517;。</p><h2 id='&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;'>&#23567;&#20185;&#22899;&#19987;&#23646;&#26165;&#31216;</h2>
<p>&#19968;、&#27973;&#22799;&#30340;&#23567;&#20185;&#22899;、&#21917;&#38706;&#29664;&#38271;&#22823;&#30340;&#20185;&#22899;、&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;、&#22902;&#26132;&#21619;&#30340;&#20185;&#22899;、&#32477;&#19990;&#23567;&#20185;&#22899;、&#20185;&#22899;&#26377;&#21482;&#29483;。&#36719;&#22969;&#23567;&#20185;&#22899;、&#26592;&#33804;&#23567;&#20185;&#22899;、&#19968;&#36523;&#20185;&#22899;&#21619;&#20799;、&#20185;&#22899;&#21619;&#30340;&#29483;、&#22833;&#24515;&#20185;&#22899;、&#20658;&#23047;&#30340;&#20185;&#22899;、&#20185;&#22899;&#19981;&#21487;&#39764;。&#28155;&#22902;&#30422;&#30340;&#23567;&#20185;&#22899;、&#21407;&#21619;&#23567;&#20185;&#22899;、&#36719;&#22969;&#23567;&#20185;&#22899;、&#20658;&#23047;&#23567;&#20185;&#22899;、&#20840;&#36523;&#20185;&#22899;&#21619;、&#19968;&#36523;&#20185;&#27668;、&#31258;&#26790;&#23567;&#20185;&#22899;。</p><p>&#20108;、&#29420;&#36523;&#22993;&#23064;&#27668;&#36136;&#26165;&#31216;&#26159;&#33391;&#22810;&#29420;&#36523;&#22899;&#24615;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20026;&#33258;&#24049;&#21462;&#30340;&#20195;&#21495;，&#20197;&#25581;&#31034;&#33258;&#24049;&#30340;&#29305;&#33394;&#20197;&#21450;&#39749;&#21147;。</p><p>&#19977;、&#22909;&#21548;&#30340;&#24494;&#20449;&#26165;&#31216;&#33521;&#25991;&#23567;&#20185;&#22899; &#24494;&#20449;&#26165;&#31216;&#22312;&#24456;&#22823;&#27700;&#24179;&#19978;&#20195;&#34920;&#20102;&#29992;&#25143;&#30340;&#29305;&#33394;&#19982;&#27668;&#28976;，&#29305;&#24847;&#26159;&#23567;&#20185;&#22899;&#20204;，&#37117;&#24895;&#26395;&#33021;&#26377;&#19968;&#20010;&#26082;&#22909;&#21548;&#21448;&#20855;&#22791;&#37197;&#21512;&#39749;&#21147;&#30340;&#26165;&#31216;。&#22914;&#19979;&#26159;&#22810;&#23569;&#20010;&#36866;&#23452;&#23567;&#20185;&#22899;&#36816;&#29992;&#30340;&#33521;&#25991;&#24494;&#20449;&#26165;&#31216;。</p><p>&#22235;、&#21388;&#19990;&#23567;&#20185;&#22899;、&#19968;&#21482;&#23567;&#20185;&#22899;&#19979;&#20961;&#20102;、&#25105;&#21487;&#26159;&#20185;&#22899;&#32822;&#31561;。&#24102;&#23567;&#20185;&#22899;&#30340;&#38712;&#27668;&#26165;&#31216;&#26159;&#21388;&#19990;&#23567;&#20185;&#22899;、&#19968;&#21482;&#23567;&#20185;&#22899;&#19979;&#20961;&#20102;、&#25105;&#21487;&#26159;&#20185;&#22899;&#32822;，&#35814;&#32454;&#24773;&#26223;&#22914;&#19979;：&#21388;&#19990;&#23567;&#20185;&#22899;，&#36825;&#20010;&#26165;&#31216;&#39047;&#20026;&#30340;&#38712;&#27668;，&#34920;&#26126;&#33258;&#24049;&#30340;&#24577;&#24230;，&#40657;&#30333;&#24120;&#24378;&#28872;&#30340;&#20154;&#29289;，&#19981;&#26131;&#34987;&#20854;&#20313;&#20154;&#32670;&#36785;。</p><h2 id='&#23567;&#20185;&#22899;&#19977;&#20010;&#23383;&#25913;&#25104;&#32593;&#21517;'>&#23567;&#20185;&#22899;&#19977;&#20010;&#23383;&#25913;&#20026;&#32593;&#21517;</h2>
<p>&#26292;&#36208;&#30340;&#23567;&#20185;&#22899;、&#26159;&#22812;&#22312;&#29100;&#25105;、&#33900;_、&#27585;&#20182;&#22899;&#31070;&#20570;&#20182;&#22993;&#23064;、&#25106;&#25481;&#31934;&#24717;、&#20658;&#23047;&#29980;、&#20599;&#21507;&#26376;&#20142;、&#24460;&#26469;、&#27809;&#20107;&#21035;&#28902;&#25105;、&#26080;&#24847;&#30340;&#20154;、&#20882;&#20805;&#24456;&#27426;&#21916;、&#19968;&#32440;&#20278;&#19969;、&#22992;&#30340;&#38712;&#27668;&#35841;&#33021;&#25377;、&#22902;&#21727;&#23567;&#20185;&#22899;、&#29983;&#26469;&#19981;&#35752;&#21916;、&#20877;&#35265;&#23567;&#26102;&#20505;、&#31354;&#22478;&#26087;&#26790;&#20320;&#24050;&#32463;&#19981;&#22312;、&#39118;&#20043;&#26053;&#20154;。</p><p>&#22899;&#29983;&#21807;&#32654;&#26165;&#31216;&#19977;&#20010;&#23383; &#22899;&#29983;&#21807;&#32654;&#26165;&#31216;&#19977;&#20010;&#23383;，&#21681;&#20204;&#20026;&#33258;&#24049;&#21462;&#30340;&#26165;&#31216;&#23492;&#25176;&#20102;&#32654;&#19981;&#38597;&#30340;`&#24895;&#26395;，&#24494;&#20449;&#21517;&#30340;&#36866;&#29992;&#35268;&#27169;&#26497;&#24191;，&#36825;&#26679;&#30340;&#32593;&#21517;&#19982;&#21681;&#20204;&#30340;&#24635;&#20307;&#39749;&#21147;&#20063;&#40657;&#30333;&#20146;&#38750;&#25925;&#30340;，&#19979;&#38754;&#23601;&#20026;&#24040;&#21280;&#20998;&#20139;&#22899;&#29983;&#21807;&#32654;&#26165;&#31216;&#19977;&#20010;&#23383;。</p><p>&#19981;&#24724;&#20809;&#38452;。☆&#37239;&#26257;°、☆&#27973;&#22799;°、☆&#22799;&#26411;°。&#21809;&#30528;&#24651;&#29233;&#30340;&#22855;&#31574;、&#30475;&#30528;&#27873;&#27819;&#21095;&#30340;&#20389;&#24184;、&#28436;&#30528;&#38712;&#29579;&#21035;&#23020;&#30340;&#25103;。&#22902;&#33590;、&#22902;&#26132;、&#22902;&#31958;。&#31505;&#30528;，&#30475;&#20320;&#20204;&#30340;&#39280;&#28436;、&#31505;&#30528;，&#30475;&#20320;&#20204;&#30340;&#23545;&#20110;&#30333;、&#31505;&#30528;，&#20570;&#20320;&#20204;&#30340;&#19981;&#38597;&#20247;。1&#38738;&#26149;&#22914;&#26031;&#20513;&#29378;℡、&#38738;&#26149;&#22914;&#26031;&#32437;&#23481;℡、&#38738;&#26149;&#22914;&#26031;&#30196;&#29378;℡。1&#30041;&#24847;&#29233;、&#23567;&#20185;&#22899;、&#23567;&#20844;&#20027;。</p><h2 id='&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;'>&#20247;&#29983;&#30342;&#33510;,&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;，&#24847;&#24605;&#26159;&#23613;&#31649;&#20247;&#29983;&#37117;&#22312;&#23653;&#21382;&#30171;&#33510;，&#20294;&#23567;&#20185;&#22899;&#21364;&#26159;&#19968;&#31181;&#32654;&#19981;&#38597;&#30340;&#23384;&#22312;，&#23601;&#20687;&#33609;&#33683;&#28363;&#21619;&#21516;&#26679;&#35753;&#20154;&#24863;&#24212;&#24841;&#24742;。&#36825;&#21477;&#35805;&#26159;&#19968;&#31181;&#29609;&#31505;&#35805;，&#32463;&#30001;&#23545;&#20110;“&#20247;&#29983;&#30342;&#33510;”&#36825;&#20010;&#37322;&#25945;&#33041;&#23376;&#20197;&#21450;“&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;”&#36825;&#20010;&#24418;&#35980;&#30340;&#27604;&#21147;，&#32452;&#25104;&#20026;&#20102;&#19968;&#31181;&#24189;&#40664;&#30340;&#19979;&#22330;。</p><p>&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#39047;&#20026;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;。&#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#20320;&#26159;&#33609;&#33683;&#21619;&#20799;，&#36825;&#19968;&#21477;&#35805;&#27599;&#19968;&#27599;&#19968;&#20250;&#29992;&#26469;&#34920;&#30333;，&#22909;&#27604;&#30340;&#26159;&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;，&#20195;&#34920;&#30528;&#22312;&#23545;&#20110;&#26041;&#24515;&#20013;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。&#20247;&#29983;&#30342;&#33510;&#24799;&#29420;&#20320;&#26159;&#33609;&#33683;&#21619;&#36825;&#21477;&#35805;&#20986;&#33258;&#20449;&#24352;&#20255;&#30340;&#19987;&#36753;《&#33609;&#33683;&#30003;&#26126;》。</p><p>&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;。&#20247;&#29983;&#30342;&#33510;&#24799;&#26377;&#20320;&#26159;&#33609;&#33683;&#21619;&#30340;&#24847;&#24605;&#26159;&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;，&#20195;&#34920;&#30528;&#22312;&#23545;&#20110;&#26041;&#24515;&#20013;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。</p><h2 id='&#38889;&#35821;&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#32763;&#35793;'>&#38889;&#35821;&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#32763;&#35793;</h2>
<p>&#20320;&#26159;&#36825;&#20010;&#22825;&#19979;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#20185;&#22899;。&#29992;&#38889;&#35821;&#35828;&#26681;&#22522;&#19978;&#36319;&#27721;&#35821;&#24046;&#26410;&#22810;&#23569;。&#30001;&#20110;&#20320;&#21448;&#21548;&#19981;&#25026;&#38889;&#35821;，&#20320;&#21448;&#19981;&#25026;&#38889;&#35821;&#20570;&#20316;&#38889;&#35821;&#30340;&#35828;&#27861;&#20173;&#26159;。&#20320;&#26159;&#36825;&#20010;&#22825;&#19979;&#19978;&#26368;&#26631;&#33268;&#30340;&#23567;&#22899;&#23401;。</p>                                <div class="haijiao92ca-e2bc-b2f5-40b8 tags tagicon"><a href="../tags-313.html" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaoe2bc-b2f5-40b8-e3f7 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1526.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1528.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob2f5-40b8-e3f7-5b84 booth mt20 mb20">
            </div>       
        <div class="haijiao40b8-e3f7-5b84-906f section">
  <div class="haijiaoe3f7-5b84-906f-b311 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5b84-906f-b311-2d96 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao906f-b311-2d96-82f1 section" id="comments">
    <div class="haijiaob311-2d96-82f1-23a2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao2d96-82f1-23a2-6be7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1527&amp;key=7337953bd039a9f72712eda54f5dec4f">
        <input type="hidden" name="inpId" id="inpId" value="1527"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao82f1-23a2-6be7-0f63 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaobf64-5b00-dac3-7cc8 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao5b00-dac3-7cc8-a8c9 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaodac3-7cc8-a8c9-92ca main-right scrollBox">
        

<dl class="haijiao7cc8-a8c9-92ca-e2bc function" id="fate_rand_article">
<dt class="haijiaoa8c9-92ca-e2bc-b2f5 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao92ca-e2bc-b2f5-40b8 function_c">


<ul><li><a href="16.html"  title="&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;</a></li><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoe2bc-b2f5-40b8-e3f7 function" id="fate_hot_tags">
<dt class="haijiaob2f5-40b8-e3f7-5b84 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao40b8-e3f7-5b84-906f function_c">


<ul><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe3f7-5b84-906f-b311 function" id="divCatalog">
<dt class="haijiao5b84-906f-b311-2d96 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao906f-b311-2d96-82f1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaob311-2d96-82f1-23a2 function" id="fate_follow">
<dt class="haijiao2d96-82f1-23a2-6be7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao82f1-23a2-6be7-0f63 function_c">

<div><div class="haijiaobf64-5b00-dac3-7cc8 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao5b00-dac3-7cc8-a8c9 function" id="fate_r_ad">
<dt class="haijiaodac3-7cc8-a8c9-92ca function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7cc8-a8c9-92ca-e2bc function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa8c9-92ca-e2bc-b2f5 clear"></div>
      <div class="haijiao92ca-e2bc-b2f5-40b8 booth mb20">
            </div>      </div></div>
<div class="haijiaoe2bc-b2f5-40b8-e3f7 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.40 ms , 26 queries , 5724kb memory , 0 error-->