<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26586;&#26408;&#35835;&#38899;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26586;&#23383;&#22856;&#20309;&#26679;&#35835;?&#20108;、&#26586;&#30340;&#22810;&#38899;&#23383;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27185;&#29432;&#23376;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;" href="1528.html" /><link rel="next" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;COS&#24043;&#22899;" href="1530.html" /><link rel="canonical" href="1529.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoade1-a855-ab44-2f69 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoa855-ab44-2f69-02c5 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoab44-2f69-02c5-a5b9 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2f69-02c5-a5b9-72e0 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao02c5-a5b9-72e0-a92a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa5b9-72e0-a92a-3547 nav">
                <ul>
                    <li class="haijiao72e0-a92a-3547-9385 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa92a-3547-9385-3c60 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3547-9385-3c60-8a7e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao9385-3c60-8a7e-55ba main">
      <div class="haijiao3c60-8a7e-55ba-08b0 booth mt20">
            </div>          <div class="haijiao8a7e-55ba-08b0-4672 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao55ba-08b0-4672-6fb8 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao08b0-4672-6fb8-5eda iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4672-6fb8-5eda-94f1 main-left">
        <div class="haijiao6fb8-5eda-94f1-ade1 content">
            <h1>&#26586;&#26408;&#35835;&#38899;</h1>
            <div class="haijiaoa855-ab44-2f69-02c5 info"><span class="haijiaoab44-2f69-02c5-a5b9 authoricon">admin</span><span class="haijiao2f69-02c5-a5b9-72e0 timeicon">02-05</span><span class="haijiao02c5-a5b9-72e0-a92a viewicon">10</span>            </div>
            
            <div class="haijiaoa5b9-72e0-a92a-3547 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26586;&#23383;&#24590;&#20040;&#35835;?' title='&#26586;&#23383;&#24590;&#20040;&#35835;?'>&#26586;&#23383;&#22856;&#20309;&#26679;&#35835;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26586;&#30340;&#22810;&#38899;&#23383;' title='&#26586;&#30340;&#22810;&#38899;&#23383;'>&#26586;&#30340;&#22810;&#38899;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26586;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#26586;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#26586;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26586;&#24565;&#20160;&#20040;&#24847;&#24605;' title='&#26586;&#24565;&#20160;&#20040;&#24847;&#24605;'>&#26586;&#24565;&#29978;&#20040;&#24847;&#24605;</a>
</li>
</ul><h2 id='&#26586;&#23383;&#24590;&#20040;&#35835;?'>&#26586;&#23383;&#22856;&#20309;&#26679;&#35835;?</h2>
<p>[ yòu ]&#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;“&#26586;&#23376;”，&#30382;&#31895;&#32780;&#21402;，&#33394;&#40644;，&#32905;&#30333;&#25110;&#32773;&#31881;&#32418;&#33394;，&#22810;&#27713;，&#21619;&#37240;&#29980;，&#20134;&#31216;“&#25991;&#26086;”。[ yóu ]〔&#26586;&#26408;〕&#33853;&#21494;&#20052;&#26408;，&#26408;&#26009;&#26263;&#35088;&#33394;，&#23433;&#23450;&#32784;&#20405;&#34432;，&#36866;&#20110;&#21046;&#20316;&#33337;&#33328;、&#36710;&#36742;&#31561;，&#20134;&#20379;&#20462;&#31569;&#29992;。&#23383;&#20174;&#26408;，&#20174;&#30001;，&#30001;&#20134;&#22768;。“&#30001;”&#24847;&#20026;“&#28369;&#21160;”。</p><p>&#26586;&#22856;&#20309;&#26679;&#35835;：&#35835;&#20316;yòu&#25110;&#32773;yóu。&#26586;，&#27721;&#35821;&#20108;&#32423;&#36890;&#29992;&#23610;&#24230;&#27721;&#23383;（&#32597;&#29992;&#23383;），&#35835;&#20316;yòu&#25110;&#32773;yóu，&#20854;&#26412;&#24847;&#20026;&#19968;&#31181;&#22278;&#22836;&#26577;&#27224;&#23646;&#26893;&#29289;。&#35828;&#25991;&#35299;&#23383;&#27880; （&#26586;）&#26465;&#20063;。&#20288;&#27225;&#32780;&#37218;。&#37322;&#26408;&#26586;&#26465;。&#37101;&#20113;&#20284;&#27225;、&#23454;&#37218;。&#29983;&#27743;&#21335;。&#21015;&#23376;&#26352;。&#21556;&#26970;&#20043;&#22269;&#26377;&#22823;&#26408;&#28937;。&#20854;&#21517;&#20026;&#27390;。&#30887;&#26641;&#32780;&#20908;&#29983;。&#23454;&#20025;&#32780;&#21619;&#37240;。&#39135;&#20854;&#30382;&#27713;&#24051;&#24868;&#21413;&#20043;&#30142;。&#25353;&#20170;&#27224;&#27225;&#26586;&#19977;&#26524;。</p><p>&#26586;&#23383;&#25340;&#38899;&#26159;yòu&#25110;&#32773;yóu。&#26586; &#26586;，&#27721;&#35821;&#20108;&#32423;&#36890;&#29992;&#23610;&#24230;&#27721;&#23383;（&#32597;&#29992;&#23383;），&#35835;&#20316;yòu&#25110;&#32773;yóu，&#20854;&#26412;&#24847;&#20026;&#19968;&#31181;&#22278;&#22836;&#26577;&#27224;&#23646;&#26893;&#29289;。&#39135;&#20854;&#30382;&#27713;&#24051;&#24868;&#21413;&#20043;&#30142;。&#25353;&#20170;&#27224;&#27225;&#26586;&#19977;&#26524;。&#33707;&#22823;&#26044;&#26586;。&#33707;&#37218;&#26044;&#27225;&#27713;。&#32780;&#27225;&#30382;&#29976;&#21487;&#39135;。&#26412;&#33609;&#32463;&#21512;&#27224;&#26586;&#20026;&#19968;&#26465;。&#27985;&#35328;&#20043;&#20063;。&#30693;&#35782;&#25299;&#23637;：&#26586;&#23376;&#21448;&#21517;&#26586;、&#25991;&#26086;、&#39321;&#26686;、&#26417;&#26686;、&#20869;&#32043;&#31561;。&#20026;&#33464;&#39321;&#31185;&#26577;&#27224;&#23646;&#20052;&#26408;。</p><h2 id='&#26586;&#30340;&#22810;&#38899;&#23383;'>&#26586;&#30340;&#22810;&#38899;&#23383;</h2>
<p>&#19968;、&#26586;&#26159;&#22810;&#38899;&#23383;， &#25340;&#38899;&#26159;yòu、yóu&#20197;&#21450;zhóu。&#35814;&#32454;&#25209;&#27880;：&#26586;yòu&#21517;&#35789;。（1） &#19968;&#31181;&#22278;&#22836;&#26577;&#27224;&#23646;&#26893;&#29289;，&#24120;&#32511;&#20052;&#26408;，&#21494;&#22823;&#32780;&#38420;，&#26001;&#32418;&#33394;，&#26524;&#23454;&#22823;，&#22278;&#24418;&#25110;&#32773;&#25153;&#22278;&#24418;，&#30382;&#21402;，&#26524;&#21619;&#37240;&#29980;。&#20135;&#20110;&#25105;&#22269;&#21335;&#37096;&#22320;&#22495;。&#20134;&#25351;&#20854;&#26524;&#23454;，&#21448;&#21517;“&#25991;&#26086;”，&#36890;&#31216;“&#26586;&#23376;”。（2） &#21478;&#35265;yóu；zhú。&#26586;zhú&#21517;&#35789;。（1） &#31576; 。</p><p>&#20108;、yòu，yóu。&#37322;&#20041; ： [ yòu ] &#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;“&#26586;&#23376;，&#30382;&#31895;&#32780;&#21402;，&#33394;&#40644;，&#32905;&#30333;&#25110;&#32773;&#31881;&#32418;&#33394;，&#22810;&#27713;，&#21619;&#37240;&#29980;，&#20134;&#31216;“&#25991;&#26086;”。 [ yóu ] 〔～&#26408;〕&#33853;&#21494;&#20052;&#26408;，&#26408;&#26009;&#26263;&#35088;&#33394;，&#23433;&#23450;&#32784;&#20405;&#34432;，&#36866;&#20110;&#21046;&#20316;&#33337;&#33328;、&#36710;&#36742;&#31561;，&#20134;&#20379;&#20462;&#31569;&#29992;。</p><p>&#19977;、&#26586;&#23383;&#26159;&#22810;&#38899;&#23383;，&#26377;&#20004;&#20010;&#35835;&#38899;。&#26586;&#23376;&#30340;“&#26586;”&#35835;&#22235;&#22768;[yòu]  。 “&#26586;&#23376;”&#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;“&#26586;&#23376;”，&#30382;&#31895;&#32780;&#21402;，&#33394;&#40644;，&#32905;&#30333;&#25110;&#32773;&#31881;&#32418;&#33394;，&#22810;&#27713;，&#21619;&#37240;&#29980;。&#26586;&#26408;&#30340;&#26586;&#35835;&#20108;&#22768;[yóu] 。“&#26586;&#26408;” &#33853;&#21494;&#20052;&#26408;，&#26408;&#26009;&#26263;&#35088;&#33394;，&#23433;&#23450;&#32784;&#20405;&#34432;，&#36866;&#20110;&#21046;&#20316;&#33337;&#33328;、&#36710;&#36742;&#31561;，&#20134;&#20379;&#20462;&#31569;&#29992;。</p><p>&#22235;、&#26586; yòu ㄧㄡˋ◎ &#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;“&#26586;&#23376;，&#30382;&#31895;&#32780;&#21402;，&#33394;&#40644;，&#32905;&#30333;&#25110;&#32773;&#31881;&#32418;&#33394;，&#22810;&#27713;，&#21619;&#37240;&#29980;，&#20134;&#31216;“&#25991;&#26086;”。&#26586; ◎ 〔～&#26408;〕&#33853;&#21494;&#20052;&#26408;，&#26408;&#26009;&#26263;&#35088;&#33394;，&#23433;&#23450;&#32784;&#20405;&#34432;，&#36866;&#20110;&#21046;&#20316;&#33337;&#33328;、&#36710;&#36742;&#31561;，&#20134;&#20379;&#20462;&#31569;&#29992;。&#26159;&#22810;&#38899;&#23383;。</p><h2 id='&#26586;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#26586;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#26586;&#24565;yòu，&#24847;&#24605;&#26159;&#26408;&#21517;，&#19968;&#31181;&#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;&#26586;&#23376;，&#22810;&#27713;，&#26524;&#32905;&#37240;&#29980;&#36866;&#21475;。&#26586;&#36825;&#20010;&#23383;&#22312;&#20013;&#25991;&#20013;&#39047;&#20026;&#32597;&#26377;，&#21487;&#33021;&#29992;&#20110;&#24418;&#35980;&#31181;&#31181;&#26586;&#31867;&#29916;&#26524;，&#22914;&#25991;&#26086;&#26586;、&#27801;&#30000;&#26586;&#31561;。&#36825;&#20123;&#29916;&#26524;&#30340;&#26524;&#23454;&#33392;&#28145;&#26159;&#29699;&#24418;&#25110;&#32773;&#26792;&#24418;，&#22806;&#30382;&#20026;&#40644;&#33394;&#25110;&#32773;&#32511;&#33394;，&#26524;&#32905;&#22810;&#27713;&#19988;&#23500;&#21547;&#33829;&#20859;。&#26586;&#23376;&#30340;&#21475;&#24863;&#37240;&#29980;&#36866;&#21475;，&#28145;&#21463;&#20154;&#20204;&#30340;&#21916;&#29233;。</p><p>&#20108;、&#26586;&#30340;&#24847;&#24605;&#26159;&#25351;&#19968;&#31181;&#24120;&#32511;&#20052;&#26408;，&#20854;&#26524;&#23454;&#20010;&#21035;&#21576;&#22278;&#24418;&#25110;&#32773;&#26925;&#22278;&#24418;，&#22806;&#30382;&#31783;&#33394;&#25110;&#32773;&#32511;&#33394;，&#26524;&#32905;&#21619;&#37240;&#29980;&#36866;&#21475;，&#26159;&#19968;&#31181;&#33829;&#20859;&#20016;&#30805;&#30340;&#29916;&#26524;。&#22914;&#19979;&#26159;&#35814;&#32454;&#25209;&#27880;：&#26586;&#30340;&#23492;&#20041; &#26893;&#29289;&#23398;&#35282;&#24230; &#26586;&#23646;&#20110;&#26577;&#27224;&#23646;&#26893;&#29289;，&#20855;&#22791;&#24120;&#32511;&#29305;&#33394;，&#22952;&#30861;&#22312;&#28909;&#24102;&#20197;&#21450;&#20122;&#28909;&#24102;&#22320;&#22495;。&#23427;&#30340;&#26524;&#23454;&#20855;&#22791;&#20016;&#30805;&#30340;&#26524;&#27713;&#20197;&#21450;&#39640;&#33829;&#20859;&#20215;&#38065;，&#26159;&#20154;&#20204;&#21916;&#29233;&#30340;&#29916;&#26524;&#20043;&#19968;。</p><p>&#19977;、&#26586;：[ yòu ]&#20063;&#21483;&#25991;&#26086;。&#24120;&#32511;&#20052;&#26408;。&#26524;&#23454;&#22823;，&#30382;&#21402;&#19981;&#26131;&#21093;&#31163;，&#21487;&#40092;&#39135;，&#26524;&#30382;&#21487;&#21046;&#34588;&#39279;。[ yóu ]&#26586;&#26408;，&#33853;&#21494;&#22823;&#20052;&#26408;。&#26408;&#26009;&#23433;&#23450;&#32784;&#29992;。</p><p>&#22235;、&#26586;&#23383;&#30340;&#24847;&#24605;：● &#26586; yòu ㄧㄡˋ◎ &#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;“&#26586;&#23376;，&#30382;&#31895;&#32780;&#21402;，&#33394;&#40644;，&#32905;&#30333;&#25110;&#32773;&#31881;&#32418;&#33394;，&#22810;&#27713;，&#21619;&#37240;&#29980;，&#20134;&#31216;“&#25991;&#26086;”。</p><p>&#20116;、&#29992;&#26586;&#23383;&#32473;&#23401;&#23376;&#21462;&#21517;&#30340;&#23507;&#24847;&#26159;&#24895;&#26395;&#23401;&#23376;&#24439;&#20315;&#26586;&#23376;&#33392;&#28145;&#22810;&#26041;&#38754;&#30529;&#24320;，&#20855;&#22791;&#22810;&#31181;&#20215;&#38065;&#33021;&#32784;，&#20869;&#22806;&#20860;&#20462;，&#27668;&#36136;&#28165;&#26032;&#21487;&#20154;，&#22806;&#22312;&#20005;&#37239;&#26262;&#20197;&#21450;。</p><p>&#20845;、&#26586; zhú &#31576; [reed]。&#32455;&#26426;&#19978;&#29992;&#26469;&#32469;&#32463;&#32433;&#30340;&#22278;&#36724;。</p><h2 id='&#26586;&#24565;&#20160;&#20040;&#24847;&#24605;'>&#26586;&#24565;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#26586;&#24565;yòu，&#24847;&#24605;&#26159;&#26408;&#21517;，&#19968;&#31181;&#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;&#26586;&#23376;，&#22810;&#27713;，&#26524;&#32905;&#37240;&#29980;&#36866;&#21475;。&#26586;&#36825;&#20010;&#23383;&#22312;&#20013;&#25991;&#20013;&#39047;&#20026;&#32597;&#26377;，&#21487;&#33021;&#29992;&#20110;&#24418;&#35980;&#31181;&#31181;&#26586;&#31867;&#29916;&#26524;，&#22914;&#25991;&#26086;&#26586;、&#27801;&#30000;&#26586;&#31561;。&#36825;&#20123;&#29916;&#26524;&#30340;&#26524;&#23454;&#33392;&#28145;&#26159;&#29699;&#24418;&#25110;&#32773;&#26792;&#24418;，&#22806;&#30382;&#20026;&#40644;&#33394;&#25110;&#32773;&#32511;&#33394;，&#26524;&#32905;&#22810;&#27713;&#19988;&#23500;&#21547;&#33829;&#20859;。&#26586;&#23376;&#30340;&#21475;&#24863;&#37240;&#29980;&#36866;&#21475;，&#28145;&#21463;&#20154;&#20204;&#30340;&#21916;&#29233;。</p><p>&#20108;、&#24605;&#24565;&#26586;&#23376;。&#26586;&#24565;&#32593;&#21517;&#20013;，“&#26586;”&#30340;&#24847;&#24605;&#26159;&#26586;&#23376;，“&#24565;”&#30340;&#24847;&#24605;&#26159;&#24605;&#24565;。“&#26586;&#24565;”&#24847;&#24605;&#26159;&#24605;&#24565;&#26586;&#23376;。</p><p>&#19977;、&#35813;&#35789;&#24773;&#20387;&#21517;&#26377;&#26586;&#26624;&#24605;、&#27224;&#24819;&#31561;。&#35813;&#35789;&#35821;&#30340;&#24847;&#24605;&#26159;&#26586;&#23376;&#26641;&#33324;&#30340;&#39333;&#37057;&#20809;&#38452;，&#24605;&#24565;&#20197;&#21069;&#30340;&#32654;&#19981;&#38597;&#20809;&#38452;，&#28165;&#26224;&#25226;&#25569;&#24403;&#19979;。“&#26586;&#23376;”&#25351;&#30340;&#26159;&#19968;&#31181;&#29916;&#26524;，&#20855;&#22791;&#20016;&#30805;&#30340;&#33829;&#20859;&#20197;&#21450;&#37197;&#21512;&#30340;&#21475;&#24863;，&#32780;“&#24605;&#24565;”&#21017;&#34920;&#30333;&#20102;&#23545;&#20110;&#26586;&#23376;&#30340;&#29305;&#27530;&#28608;&#24773;&#20197;&#21450;&#24605;&#32490;，&#26586;&#24565;&#32593;&#21517;&#30340;&#24847;&#24605;&#26159;“&#26586;&#23376;&#30340;&#24605;&#24565;”&#25110;&#32773;“&#24605;&#24565;&#26586;&#23376;”，&#32780;&#24773;&#20387;&#32593;&#21517;&#21462;&#20854;&#20020;&#36817;&#30340;&#35789;&#35821;&#23601;&#22909;。</p><p>&#22235;、&#26586;&#25340;&#38899;：[yòu，yóu]&#26586;_baidu&#27721;&#35821; [&#37322;&#20041;]  [yòu]：&#24120;&#32511;&#20052;&#26408;，&#26524;&#23454;&#31216;“&#26586;&#23376;，&#30382;&#31895;&#32780;&#21402;，&#33394;&#40644;，&#32905;&#30333;&#25110;&#32773;&#31881;&#32418;&#33394;，&#22810;&#27713;，&#21619;&#37240;&#29980;，&#20134;&#31216;“&#25991;&#26086;”。 [yóu]：〔～&#26408;〕&#33853;&#21494;&#20052;&#26408;，&#26408;&#26009;&#26263;&#35088;&#33394;，&#23433;&#23450;&#32784;&#20405;&#34432;，&#36866;&#20110;&#21046;&#20316;&#33337;&#33328;、&#36710;&#36742;&#31561;，&#20134;&#20379;&#20462;&#31569;&#29992;。</p><p>&#20116;、&#24806;&#35760;&#26586;&#23376;。&#26586;&#30340;&#24847;&#24605;&#26159;&#26586;&#23376;，&#24565;&#30340;&#24847;&#24605;&#26159;&#24806;&#35760;，&#21512;&#22312;&#19968;&#36215;&#20415;&#26159;&#24806;&#35760;&#26586;&#23376;&#30340;&#24847;&#24605;，&#33392;&#28145;&#20316;&#20026;&#26165;&#31216;&#36816;&#29992;。&#32593;&#21517;&#25351;&#22312;&#32593;&#19978;&#36816;&#29992;&#30340;&#21517;&#23383;。&#30001;&#20110;&#25910;&#38598;&#26159;&#19968;&#20010;&#20266;&#36896;&#30340;&#22825;&#19979;，&#20026;&#20102;&#38450;&#27490;&#36816;&#29992;&#30528;&#23454;&#22995;&#21517;&#24102;&#26469;&#30340;&#30465;&#20107;&#20197;&#26159;&#32532;&#36896;&#20102;&#32593;&#21517;。</p><p>&#20845;、&#19977;&#20010;&#38899; &#26586;yóu[&#26586;&#26408;]&#33853;&#21494;&#20052;&#26408;。&#21494;&#22823;&#23545;&#20110;&#29983;。&#33457;&#30333;&#25110;&#32773;&#34013;&#33394;。&#26408;&#26009;&#23433;&#23450;&#32784;&#29992;，&#21487;&#20379;&#36896;&#33337;、&#36896;&#36710;&#20197;&#21450;&#21046;&#23478;&#20855;&#31561;。&#26586;yòu&#24120;&#32511;&#20052;&#26408;。&#31181;&#31867;&#33391;&#22810;。&#26524;&#23454;&#22823;，&#29699;&#24418;&#25110;&#32773;&#21365;&#22278;&#24418;，&#21483;&#26586;&#23376;&#21448;&#21483;&#25991;&#26086;，&#22810;&#27713;，&#21619;&#37240;&#29980;&#36866;&#21475;，&#20379;&#39135;&#29992;。&#33457;、&#21494;、&#26524;&#30382;&#21487;&#25552;&#39333;&#37057;&#27833;。&#31181;&#23376;&#21487;&#27048;&#27833;。&#26586;zhóu &#31576;。&#32455;&#26426;&#30340;&#20027;&#35201;&#37096;&#20214;。</p>                                <div class="haijiao72e0-a92a-3547-9385 tags tagicon"><a href="../tags-282.html" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaoa92a-3547-9385-3c60 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1528.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1530.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3547-9385-3c60-8a7e booth mt20 mb20">
            </div>       
        <div class="haijiao9385-3c60-8a7e-55ba section">
  <div class="haijiao3c60-8a7e-55ba-08b0 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8a7e-55ba-08b0-4672 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao55ba-08b0-4672-6fb8 section" id="comments">
    <div class="haijiao08b0-4672-6fb8-5eda h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4672-6fb8-5eda-94f1 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1529&amp;key=0366776c0bb1ffe1cbabfc35aa0575d6">
        <input type="hidden" name="inpId" id="inpId" value="1529"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6fb8-5eda-94f1-ade1 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoa855-ab44-2f69-02c5 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoab44-2f69-02c5-a5b9 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2f69-02c5-a5b9-72e0 main-right scrollBox">
        

<dl class="haijiao02c5-a5b9-72e0-a92a function" id="fate_rand_article">
<dt class="haijiaoa5b9-72e0-a92a-3547 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao72e0-a92a-3547-9385 function_c">


<ul><li><a href="23.html"  title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="54.html"  title="【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！"  target=\"_blank\">【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！</a></li><li><a href="58.html"  title="&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;"  target=\"_blank\">&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa92a-3547-9385-3c60 function" id="fate_hot_tags">
<dt class="haijiao3547-9385-3c60-8a7e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao9385-3c60-8a7e-55ba function_c">


<ul><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-33.html">&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-159.html">&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3c60-8a7e-55ba-08b0 function" id="divCatalog">
<dt class="haijiao8a7e-55ba-08b0-4672 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao55ba-08b0-4672-6fb8 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao08b0-4672-6fb8-5eda function" id="fate_follow">
<dt class="haijiao4672-6fb8-5eda-94f1 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6fb8-5eda-94f1-ade1 function_c">

<div><div class="haijiaoa855-ab44-2f69-02c5 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoab44-2f69-02c5-a5b9 function" id="fate_r_ad">
<dt class="haijiao2f69-02c5-a5b9-72e0 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao02c5-a5b9-72e0-a92a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa5b9-72e0-a92a-3547 clear"></div>
      <div class="haijiao72e0-a92a-3547-9385 booth mb20">
            </div>      </div></div>
<div class="haijiaoa92a-3547-9385-3c60 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.58 ms , 26 queries , 5741kb memory , 0 error-->