<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;COS&#24043;&#22899;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24739;&#19978;&#22856;&#20309;&#26679;&#26679;&#20108;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#26356;&#21517;&#23383;&#20102;&#21527;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26586;&#26408;&#35835;&#38899;" href="1529.html" /><link rel="next" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;&#36164;&#28304;" href="1531.html" /><link rel="canonical" href="1530.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao8c37-d24f-1f4a-79d4 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaod24f-1f4a-79d4-cddc logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1f4a-79d4-cddc-ac18 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao79d4-cddc-ac18-f1d2 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaocddc-ac18-f1d2-f42d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoac18-f1d2-f42d-6810 nav">
                <ul>
                    <li class="haijiaof1d2-f42d-6810-4e1e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof42d-6810-4e1e-d65c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6810-4e1e-d65c-77ae navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4e1e-d65c-77ae-6c12 main">
      <div class="haijiaod65c-77ae-6c12-cbe3 booth mt20">
            </div>          <div class="haijiao77ae-6c12-cbe3-0544 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6c12-cbe3-0544-c7df iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaocbe3-0544-c7df-ab88 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0544-c7df-ab88-621b main-left">
        <div class="haijiaoc7df-ab88-621b-8c37 content">
            <h1>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;COS&#24043;&#22899;</h1>
            <div class="haijiaod24f-1f4a-79d4-cddc info"><span class="haijiao1f4a-79d4-cddc-ac18 authoricon">admin</span><span class="haijiao79d4-cddc-ac18-f1d2 timeicon">02-05</span><span class="haijiaocddc-ac18-f1d2-f42d viewicon">10</span>            </div>
            
            <div class="haijiaoac18-f1d2-f42d-6810 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24471;&#24590;&#20040;&#26679;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24471;&#24590;&#20040;&#26679;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24739;&#19978;&#22856;&#20309;&#26679;&#26679;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25913;&#21517;&#23383;&#20102;&#21527;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25913;&#21517;&#23383;&#20102;&#21527;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#26356;&#21517;&#23383;&#20102;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;?' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;?'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;?</a>
</li>
</ul><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24471;&#24590;&#20040;&#26679;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24739;&#19978;&#22856;&#20309;&#26679;&#26679;</h2>
<p>&#19968;、&#23567;&#34081;&#22836;&#21941;&#21941;&#20307;&#22411;&#20013;&#31561;，&#39047;&#20026;&#20581;&#22766;，&#36523;&#27573;&#22278;&#28070;，&#22235;&#32930;&#30701;&#32780;&#20581;&#22766;，&#27611;&#21457;&#26580;&#36719;&#26377;&#24377;&#24615;。 &#23427;&#30340;&#30382;&#27611;&#27867;&#36215;&#28784;&#33394;&#31995;&#30340;&#26001;&#39539;&#33457;&#32441;，&#19982;&#33392;&#28145;&#29483;&#21674;&#27604;&#29031;&#26356;&#20855;&#29305;&#33394;。 &#38754;&#23481;&#22278;&#22278;，&#30524;&#30555;&#29824;&#29864;&#26377;&#31070;，&#27867;&#36215;&#27225;&#33394;，&#30524;&#31070;&#22909;&#22855;&#32780;&#28789;&#20415;。 &#40763;&#23376;&#31881;&#32418;&#32780;&#28287;&#28070;，&#22068;&#24052;&#23567;&#24039;&#23567;&#24039;，&#22068;&#35282;&#19978;&#32728;，&#32452;&#25104;&#36805;&#36895;&#32780;&#22278;&#28369;&#30340;&#24359;&#24230;。</p><p>&#20108;、&#39318;&#20808;，&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#20307;&#22411;&#20013;&#31561;，&#39047;&#20026;&#20581;&#22766;。&#23427;&#30340;&#36523;&#27573;&#27867;&#36215;&#20986;&#22278;&#28070;&#30340;&#26354;&#32447;，&#20307;&#37325;&#36866;&#20013;，&#35753;&#20154;&#19981;&#31105;&#24819;&#35201;&#25265;&#36215;&#26469;。&#23427;&#30340;&#22235;&#32930;&#30701;&#30701;&#30340;，&#23454;&#21147;&#21364;&#39047;&#20026;&#24378;&#30427;，&#36339;&#36291;&#33021;&#32784;&#39047;&#20026;&#21331;&#36234;。&#23427;&#30340;&#27611;&#21457;&#39047;&#20026;&#26580;&#36719;，&#20805;&#26021;&#24377;&#24615;，&#25720;&#36215;&#26469;&#39047;&#20026;&#23092;&#38745;。&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#30382;&#27611;&#27867;&#36215;&#20986;&#28784;&#33394;&#31995;&#30340;&#26001;&#39539;&#33457;&#32441;，&#19982;&#33392;&#28145;&#30340;&#29483;&#21674;&#27604;&#29031;&#26356;&#20855;&#29305;&#33394;。</p><p>&#19977;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;，&#22312;&#21716;&#21737;&#21716;&#21737;&#19978;&#21487;&#33021;&#30475;&#21040;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30382;&#32932;&#30333;&#30361;，&#24247;&#20581;，&#36523;&#27573;&#20462;&#38271;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#36866;&#23452;&#20154;&#20204;&#30340;&#23457;&#32654;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;。</p><p>&#22235;、&#24635;&#20043;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;&#20351;&#23427;&#21487;&#29233;&#30340;&#25277;&#35937;&#38155;&#38099;&#27605;&#38706;，&#23637;&#29616;&#20102;&#23567;&#29483;&#30340;&#27785;&#38391;&#21487;&#29233;&#29305;&#36136;，&#23637;&#29616;&#20102;&#37326;&#24615;&#30340;&#32654;。&#23427;&#30340;&#29305;&#33394;&#35753;&#23427;&#26080;&#26102;&#26080;&#21051;&#37117;&#22312;&#21521;&#24040;&#21280;&#25581;&#31034;&#30528;&#26368;&#20855;&#29305;&#33394;&#30340;&#39749;&#21147;。</p><p>&#20116;、&#23567;&#29572;&#33394;&#26159;&#19968;&#20010;&#39047;&#20026;&#21487;&#29233;&#30340;&#21517;&#23383;，&#23427;&#20195;&#34920;&#20102;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29572;&#33394;&#30456;&#38388;&#30340;&#27611;&#21457;。&#36825;&#20010;&#21517;&#23383;&#20063;&#21487;&#33021;&#31934;&#30830;&#22320;&#24418;&#35980;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#29305;&#33394;，&#20351;&#20854;&#19982;&#20247;&#24046;&#36317;。&#32780;&#19988;，&#36825;&#20010;&#21517;&#23383;&#21457;&#38899;&#37325;&#22823;，&#26131;&#20110;&#24433;&#20687;，&#21033;&#20415;&#21681;&#20204;&#21483;&#23427;&#30340;&#26102;&#20505;&#36816;&#29992;。&#27492;&#22806;，&#23567;&#29572;&#33394;&#36825;&#20010;&#21517;&#23383;&#36824;&#22312;&#23383;&#38754;&#19978;&#19982;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#27010;&#20917;&#29305;&#33394;&#30456;&#23452;&#21512;，&#20351;&#20854;&#24840;&#21152;&#21487;&#29233;&#20197;&#21450;&#29305;&#24847;。</p><p>&#20845;、&#21941;&#21941;&#23653;&#21382;&#20102;&#19968;&#27573;&#25345;&#20037;&#30340;&#36861;&#23547;，&#22905;&#36208;&#36941;&#20102;&#20840;&#37096;&#37117;&#24066;，&#20294;&#21364;&#19981;&#25214;&#21040;&#23567;&#34081;&#22836;。&#22905;&#24863;&#24212;&#39047;&#20026;&#24754;&#19981;&#38597;&#20197;&#21450;&#24754;&#19981;&#38597;，&#19981;&#30693;&#36947;&#35813;&#22856;&#20309;&#26679;&#21150;&#25165;&#22909;。&#22905;&#24863;&#24212;&#33258;&#24049;&#24050;&#32463;&#25439;&#22833;&#20102;&#20542;&#21521;，&#26080;&#22788;&#21487;&#24402;。&#23601;&#22312;&#36825;&#26102;，&#19968;&#20010;&#30427;&#24847;&#30340;&#36335;&#20154;&#30475;&#21040;&#20102;&#21941;&#21941;，&#20182;&#21457;&#29616;&#22905;&#26174;&#24739;&#19978;&#39047;&#20026;&#20278;&#19969;&#20197;&#21450;&#22256;&#20518;，&#20415;&#36208;&#20197;&#21069;&#35759;&#38382;&#24773;&#26223;。&#21941;&#21941;&#24691;&#27714;&#20182;&#33021;&#24110;&#25163;&#33258;&#24049;&#25214;&#21040;&#23567;&#34081;&#22836;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25913;&#21517;&#23383;&#20102;&#21527;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#26356;&#21517;&#23383;&#20102;&#21527;</h2>
<p>&#19968;、&#23567;&#23519;&#38393;&#34081;&#22836;&#21941;&#21941;&#21941;，&#21407;&#24494;&#21338;&#31881;&#19997;1&#19975;&#30340;&#21338;&#20027;，&#26356;&#21517;&#20026;&#30001;&#33673;。 &#24494;&#21338;，&#20316;&#20026;&#22522;&#20110;&#29992;&#25143;&#20851;&#36830;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;，&#21453;&#23545;&#20110;&#29992;&#25143;&#32463;&#30001;PC、&#25163;&#26426;&#31561;&#22810;&#31181;&#25386;&#31227;&#32456;&#31471;&#25509;&#20837;。 &#29992;&#25143;&#22312;&#24179;&#21488;&#19978;&#21487;&#33021;&#20197;&#32752;&#22696;、&#22270;&#29255;、&#35270;&#39057;&#31561;&#22810;&#23186;&#20307;&#26041;&#24335;&#22952;&#30861;&#20449;&#24687;&#20998;&#20139;&#20197;&#21450;&#36716;&#36798;&#20114;&#21160;。</p><p>&#20108;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#30340;&#21517;&#23383;&#19981;&#29305;&#23450;&#30340;&#35868;&#24213;，&#30001;&#20110;&#36825;&#21482;&#29483;&#21674;&#30340;&#21517;&#23383;&#24182;&#26080;&#21464;&#26356;。&#23427;&#30340;&#21517;&#23383;&#20381;&#28982;&#26159;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#33392;&#28145;&#26469;&#35828;，&#23545;&#20110;&#23456;&#29289;&#29483;&#21674;&#30340;&#21629;&#21517;，&#37117;&#26159;&#30001;&#35199;&#23869;&#20973;&#35777;&#20854;&#29305;&#33394;、&#33086;&#24615;、&#31181;&#31867;&#27010;&#20917;&#20854;&#20313;&#21407;&#22240;&#32780;&#21028;&#26029;&#30340;。&#35814;&#32454;&#21040;&#36825;&#21482;&#29483;&#21674;“&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;”，&#36825;&#20010;&#31216;&#35859;&#29702;&#24403;&#26159;&#20854;&#35199;&#23869;&#32473;&#20197;&#30340;&#37197;&#21512;&#31216;&#35859;。</p><p>&#19977;、&#25913;&#20102;。&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#26159;&#19968;&#20301;&#24494;&#21338;&#31881;&#19997;1&#19975;&#30340;&#21338;&#20027;，&#26356;&#21517;&#20026;&#30001;&#33673;。&#24494;&#21338;，&#26159;&#22522;&#20110;&#29992;&#25143;&#20851;&#36830;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;PC、&#25163;&#26426;&#31561;&#22810;&#31181;&#25386;&#31227;&#32456;&#31471;&#25509;&#20837;，&#20197;&#32752;&#22696;、&#22270;&#29255;、&#35270;&#39057;&#31561;&#22810;&#23186;&#20307;&#26041;&#24335;，&#23454;&#29616;&#20449;&#24687;&#30340;&#36214;&#24555;&#20998;&#20139;、&#36716;&#36798;&#20114;&#21160;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;</h2>
<p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#30340;&#21517;&#23383;&#19981;&#29305;&#23450;&#30340;&#35868;&#24213;，&#30001;&#20110;&#36825;&#21482;&#29483;&#21674;&#30340;&#21517;&#23383;&#24182;&#26080;&#21464;&#26356;。&#23427;&#30340;&#21517;&#23383;&#20381;&#28982;&#26159;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#33392;&#28145;&#26469;&#35828;，&#23545;&#20110;&#23456;&#29289;&#29483;&#21674;&#30340;&#21629;&#21517;，&#37117;&#26159;&#30001;&#35199;&#23869;&#20973;&#35777;&#20854;&#29305;&#33394;、&#33086;&#24615;、&#31181;&#31867;&#27010;&#20917;&#20854;&#20313;&#21407;&#22240;&#32780;&#21028;&#26029;&#30340;。&#35814;&#32454;&#21040;&#36825;&#21482;&#29483;&#21674;“&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;”，&#36825;&#20010;&#31216;&#35859;&#29702;&#24403;&#26159;&#20854;&#35199;&#23869;&#32473;&#20197;&#30340;&#37197;&#21512;&#31216;&#35859;。</p><p>&#22522;&#20110;&#20197;&#19978;&#30340;&#22810;&#23569;&#20010;&#26041;&#38754;，&#25105;&#25225;&#25321;&#32473;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#21462;&#21517;&#20026;“&#23567;&#29572;&#33394;”（Xiao Hei Bai）。&#36825;&#20010;&#21517;&#23383;&#37325;&#22823;&#26131;&#35760;，&#19982;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#27010;&#20917;&#29305;&#33394;&#30456;&#23452;&#21512;，&#20063;&#26377;&#30528;&#37197;&#21512;&#24615;。&#23567;&#29572;&#33394;&#26159;&#19968;&#20010;&#39047;&#20026;&#21487;&#29233;&#30340;&#21517;&#23383;，&#23427;&#20195;&#34920;&#20102;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29572;&#33394;&#30456;&#38388;&#30340;&#27611;&#21457;。&#36825;&#20010;&#21517;&#23383;&#20063;&#21487;&#33021;&#31934;&#30830;&#22320;&#24418;&#35980;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#29305;&#33394;，&#20351;&#20854;&#19982;&#20247;&#24046;&#36317;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#25925;&#20107;&#22987;&#20110;&#22905;&#21018;&#38477;&#29983;&#30340;&#37027;&#19968;&#22825;。&#22905;&#26159;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29483;&#21674;，&#27611;&#33394;&#29572;&#33394;&#30456;&#38388;，&#19968;&#21452;&#22823;&#30524;&#30555;&#38378;&#38378;&#21457;&#20809;。&#22905;&#30340;&#35199;&#23869;&#26159;&#19968;&#20301;&#20005;&#37239;&#30340;&#22899;&#23401;，&#21462;&#21517;&#21483;&#23567;&#34081;&#22836;。&#23567;&#34081;&#22836;&#39047;&#20026;&#21916;&#29233;&#23567;&#21941;&#21941;，&#22905;&#25226;&#22905;&#30475;&#25104;&#33258;&#24049;&#30340;&#22909;&#21516;&#20249;&#21516;&#26679;，&#27599;&#19968;&#27599;&#19968;&#25265;&#30528;&#22905;&#25746;&#23047;，&#20197;&#21450;&#22905;&#39037;&#32781;。&#23567;&#21941;&#21941;&#22312;&#23567;&#34081;&#22836;&#23478;&#36807;&#30528;&#20389;&#24184;&#27426;&#21916;&#30340;&#29983;&#28079;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#32819;&#26421;&#31435;&#36215;，&#27867;&#36215;&#20986;&#19968;&#20010;&#19977;&#35282;&#24418;&#30340;&#24418;&#24577;。&#23427;&#30340;&#32819;&#26421;&#39047;&#20026;&#25935;&#24863;，&#21487;&#33021;&#31934;&#30830;&#22320;&#25417;&#25343;&#21040;&#21608;&#22260;&#30340;&#22768;&#38899;，&#27599;&#19968;&#27599;&#19968;&#20559;&#36828;&#21457;&#25238;，&#24439;&#20315;&#22312;&#20542;&#21548;&#30528;&#29978;&#20040;。&#23427;&#30340;&#32819;&#26421;&#19978;&#26377;&#19968;&#20123;&#32454;&#23567;&#30340;&#27611;&#21457;，&#24439;&#20315;&#22312;&#20026;&#23427;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#22278;&#28369;&#21487;&#29233;&#30340;&#27668;&#36136;。&#20973;&#35777;&#28608;&#24773;&#32593;&#21451;&#24515;&#28789;&#30333;&#32440;&#24736;&#28982;&#25237;&#31295;&#23459;&#21578;。&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#23614;&#24052;&#26580;&#36719;&#32780;&#26377;&#24377;&#24615;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;，&#22914;&#22270;&#25152;&#36848;：&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;，&#36825;&#26159;&#19968;&#21482;&#21941;&#21941;&#21941;&#24739;&#19978;&#19968;&#22604;&#31946;&#28034;&#30340;&#23567;&#29483;，&#23427;&#29305;&#27530;&#21487;&#29233;&#30427;&#34892;&#20840;&#22825;&#19979;，&#33268;&#20351;&#20195;&#34920;&#20102;&#19968;&#31181;&#26032;&#30340;&#28526;&#27700;&#27178;&#34542;。&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#31616;&#30452;&#26159;&#19968;&#21482;&#26631;&#33268;&#30340;&#23567;&#29483;，&#21487;&#26159;&#23427;&#30340;&#20940;&#20081;&#29305;&#33394;&#21487;&#33021;&#20250;&#35753;&#33391;&#22810;&#20154;&#24576;&#30097;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;?'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;?</h2>
<p>&#19968;、&#39318;&#20808;，&#23567;&#34081;&#30340;&#27611;&#21457;&#20940;&#20081;，&#23427;&#30340;&#32418;&#33394;&#27611;&#21457;&#24635;&#26159;&#20940;&#20081;&#26080;&#31456;，&#31616;&#30452;&#30475;&#19981;&#20986;&#20219;&#20309;&#24418;&#24577;，&#20294;&#36825;&#24688;&#27491;&#26159;&#23427;&#30340;&#19968;&#22823;&#29305;&#33394;，&#20351;&#23427;&#22312;&#27867;&#28389;&#23567;&#29483;&#20013;&#38155;&#38099;&#27605;&#38706;。&#20854;&#27425;，&#23567;&#34081;&#30340;&#23601;&#23517;&#29305;&#33394;&#20063;&#26159;&#20940;&#20081;&#30340;。</p><p>&#20108;、&#38500;&#20102;&#27010;&#20917;&#29305;&#33394;，&#23567;&#34081;&#22836;&#21941;&#21941;&#23578;&#26377;&#19968;&#20123;&#37197;&#21512;&#30340;&#29305;&#33394;。&#23427;&#39047;&#20026;&#37239;&#29233;&#34892;&#21160;，&#21916;&#29233;&#22312;&#23627;&#23376;&#37324;&#36454;&#36454;&#36339;&#36339;，&#36861;&#36214;&#30528;&#20809;&#24433;&#20197;&#21450;&#31181;&#31181;&#23567;&#29609;&#20855;。&#23427;&#27785;&#38391;&#22909;&#21160;，&#39047;&#20026;&#21916;&#29233;&#39037;&#32781;，&#27599;&#19968;&#27599;&#19968;&#33021;&#26395;&#35265;&#23427;&#22312;&#25151;&#38388;&#37324;&#36861;&#36214;&#30528;&#34676;&#34678;&#33324;&#30340;&#24433;&#23376;。&#19981;&#20809;&#22914;&#26031;，&#23567;&#34081;&#22836;&#21941;&#21941;&#36824;&#39047;&#20026;&#21916;&#29233;&#19982;&#20154;&#20114;&#21160;，&#23427;&#20250;&#33258;&#21160;&#25384;&#36817;&#20154;，&#19982;&#20154;&#25384;&#36817;，&#21487;&#33021;&#38506;&#21516;&#20154;&#31867;&#39037;&#32781;，&#32473;&#20154;&#20204;&#24102;&#26469;&#26080;&#23613;&#30340;&#20852;&#36259;。</p><p>&#19977;、&#19982;&#29483;&#21674;&#30340;&#29305;&#33394;&#36866;&#23452;：&#21517;&#23383;&#29702;&#24403;&#19982;&#29483;&#21674;&#30340;&#27010;&#20917;&#20197;&#21450;&#29305;&#33394;&#29305;&#33394;&#30456;&#23452;&#21512;，&#36825;&#26679;&#33021;&#32784;&#26356;&#22909;&#22320;&#20195;&#34920;&#23427;&#30340;&#29305;&#33394;。 &#37325;&#22823;&#26131;&#35760;：&#21517;&#23383;&#29702;&#24403;&#37325;&#22823;&#26131;&#35760;，&#19981;&#22806;&#28779;&#37325;&#22823;，&#36825;&#26679;&#19981;&#20809;&#21033;&#20415;&#21681;&#20204;&#21483;&#23427;，&#20063;&#21033;&#20415;&#20854;&#20313;&#20154;&#35760;&#20303;&#23427;&#30340;&#21517;&#23383;。 &#37197;&#21512;&#24615;：&#21517;&#23383;&#29702;&#24403;&#37197;&#21512;，&#19982;&#20247;&#24046;&#36317;，&#36825;&#26679;&#33021;&#32784;&#26356;&#22909;&#22320;&#20195;&#34920;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#29305;&#33394;&#20197;&#21450;&#19982;&#20247;&#24046;&#36317;&#30340;&#29305;&#33394;。</p><p>&#22235;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;，&#22312;&#21716;&#21737;&#21716;&#21737;&#19978;&#21487;&#33021;&#30475;&#21040;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30382;&#32932;&#30333;&#30361;，&#24247;&#20581;，&#36523;&#27573;&#20462;&#38271;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#36866;&#23452;&#20154;&#20204;&#30340;&#23457;&#32654;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;。</p>                                <div class="haijiaof1d2-f42d-6810-4e1e tags tagicon"><a href="../tags-294.html" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaof42d-6810-4e1e-d65c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1529.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1531.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6810-4e1e-d65c-77ae booth mt20 mb20">
            </div>       
        <div class="haijiao4e1e-d65c-77ae-6c12 section">
  <div class="haijiaod65c-77ae-6c12-cbe3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao77ae-6c12-cbe3-0544 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6c12-cbe3-0544-c7df section" id="comments">
    <div class="haijiaocbe3-0544-c7df-ab88 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0544-c7df-ab88-621b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1530&amp;key=f7df1281f01bc11e751e4dc67297b1fe">
        <input type="hidden" name="inpId" id="inpId" value="1530"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc7df-ab88-621b-8c37 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod24f-1f4a-79d4-cddc com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1f4a-79d4-cddc-ac18 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao79d4-cddc-ac18-f1d2 main-right scrollBox">
        

<dl class="haijiaocddc-ac18-f1d2-f42d function" id="fate_rand_article">
<dt class="haijiaoac18-f1d2-f42d-6810 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof1d2-f42d-6810-4e1e function_c">


<ul><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiaof42d-6810-4e1e-d65c function" id="fate_hot_tags">
<dt class="haijiao6810-4e1e-d65c-77ae function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4e1e-d65c-77ae-6c12 function_c">


<ul><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-73.html">&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-371.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod65c-77ae-6c12-cbe3 function" id="divCatalog">
<dt class="haijiao77ae-6c12-cbe3-0544 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6c12-cbe3-0544-c7df function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaocbe3-0544-c7df-ab88 function" id="fate_follow">
<dt class="haijiao0544-c7df-ab88-621b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc7df-ab88-621b-8c37 function_c">

<div><div class="haijiaod24f-1f4a-79d4-cddc qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1f4a-79d4-cddc-ac18 function" id="fate_r_ad">
<dt class="haijiao79d4-cddc-ac18-f1d2 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaocddc-ac18-f1d2-f42d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoac18-f1d2-f42d-6810 clear"></div>
      <div class="haijiaof1d2-f42d-6810-4e1e booth mb20">
            </div>      </div></div>
<div class="haijiaof42d-6810-4e1e-d65c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.21 ms , 26 queries , 5721kb memory , 0 error-->