<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;&#20170;&#26085;&#25970;&#20185;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#27668;&#36136;&#21448;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;&#20108;、&#26377;&#27668;&#36136;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;&#24494;&#20449;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33804;&#30333;&#37233;&#26368;&#26032;&#26032;&#38395;" href="1540.html" /><link rel="next" title="&#32982;&#27425;&#32654;&#22270;&#30340;&#37325;&#22823;&#20171;&#32461;" href="1542.html" /><link rel="canonical" href="1541.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2998-5419-cfb4-1b10 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5419-cfb4-1b10-6f4f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaocfb4-1b10-6f4f-37ca search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1b10-6f4f-37ca-10c1 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6f4f-37ca-10c1-d0dd button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao37ca-10c1-d0dd-78c3 nav">
                <ul>
                    <li class="haijiao10c1-d0dd-78c3-8de3 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod0dd-78c3-8de3-405b navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao78c3-8de3-405b-a3ef navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8de3-405b-a3ef-4c56 main">
      <div class="haijiao405b-a3ef-4c56-b403 booth mt20">
            </div>          <div class="haijiaoa3ef-4c56-b403-63c7 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4c56-b403-63c7-bbea iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaob403-63c7-bbea-769c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao63c7-bbea-769c-b672 main-left">
        <div class="haijiaobbea-769c-b672-2998 content">
            <h1>&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;&#20170;&#26085;&#25970;&#20185;</h1>
            <div class="haijiao5419-cfb4-1b10-6f4f info"><span class="haijiaocfb4-1b10-6f4f-37ca authoricon">admin</span><span class="haijiao1b10-6f4f-37ca-10c1 timeicon">02-05</span><span class="haijiao6f4f-37ca-10c1-d0dd viewicon">10</span>            </div>
            
            <div class="haijiao37ca-10c1-d0dd-78c3 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#27668;&#36136;&#21448;&#26377;&#22899;&#20154;&#21619;&#30340;&#32593;&#21517;' title='&#26377;&#27668;&#36136;&#21448;&#26377;&#22899;&#20154;&#21619;&#30340;&#32593;&#21517;'>&#26377;&#27668;&#36136;&#21448;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26377;&#27668;&#36136;&#26377;&#22899;&#20154;&#21619;&#30340;&#32593;&#21517;&#24494;&#20449;?' title='&#26377;&#27668;&#36136;&#26377;&#22899;&#20154;&#21619;&#30340;&#32593;&#21517;&#24494;&#20449;?'>&#26377;&#27668;&#36136;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;&#24494;&#20449;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22899;&#23401;&#21487;&#29233;&#30340;&#32593;&#21517;' title='&#22899;&#23401;&#21487;&#29233;&#30340;&#32593;&#21517;'>&#22899;&#23401;&#21487;&#29233;&#30340;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#qq&#32593;&#21517;&#22899;&#29983;&#21487;&#29233;&#33804;&#33804;&#21714;' title='qq&#32593;&#21517;&#22899;&#29983;&#21487;&#29233;&#33804;&#33804;&#21714;'>qq&#32593;&#21517;&#22899;&#29983;&#21487;&#29233;&#33804;&#33804;&#21714;</a>
</li>
</ul><h2 id='&#26377;&#27668;&#36136;&#21448;&#26377;&#22899;&#20154;&#21619;&#30340;&#32593;&#21517;'>&#26377;&#27668;&#36136;&#21448;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;</h2>
<p>&#26377;&#27668;&#36136;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;485&#20010;&#27973;&#30496;&#36784;&#39118;&#38472;&#24314;&#24030;&#36731;&#32599;&#27973;&#20846;。</p><p>&#26580;&#24773;&#20284;&#27700;：&#36825;&#20010;&#21517;&#23383;&#20256;&#36882;&#20986;&#26262;&#20197;&#21450;&#20197;&#21450;&#35814;&#23613;&#30340;&#22899;&#24615;&#25277;&#35937;，&#39047;&#20026;&#36866;&#23452;&#24895;&#26395;&#25581;&#31034;&#33258;&#24049;&#26262;&#20197;&#21450;&#27668;&#36136;&#30340;&#22899;&#24615;。 &#26031;&#25991;&#22993;&#23064;：&#36825;&#20010;&#21517;&#23383;&#23637;&#29616;&#20986;&#39640;&#23578;&#20197;&#21450;&#26031;&#25991;，&#36866;&#23452;&#37027;&#20123;&#35851;&#27714;&#39640;&#21697;&#36136;&#29983;&#28079;&#27668;&#28976;&#30340;&#22899;&#24615;。 &#28165;&#26032;&#33073;&#20439;：&#36825;&#20010;&#21517;&#23383;&#25581;&#31034;&#20986;&#28165;&#26032;&#20197;&#21450;&#20570;&#20316;&#20043;&#32654;，&#39047;&#20026;&#36866;&#23452;&#37027;&#20123;&#21916;&#29233;&#37325;&#22823;、&#20570;&#20316;&#29983;&#28079;&#26041;&#24335;&#30340;&#22899;&#24615;。</p><p>&#21574;&#33804;&#22411;：&#26143;&#20809;&#19979;&#30340;&#20278;&#19969;、&#26624;&#23376;&#25318;&#20806;&#26641;&#19979;&#30340;&#31561;、&#35010;&#30165;&#20013;&#30340;&#38451;&#20809;、&#29992;&#31505;&#21457;&#27844;&#24754;&#30171;、&#33618;&#24223;&#28193;&#36807;&#38738;&#26149;、&#19981;&#35201;&#23459;&#33841;&#38393;&#38393;、&#35841;&#36300;&#25758;&#20102;&#24188;&#24180;、&#28608;&#24773;&#26089;&#24050;&#32463;&#30446;&#29983;、&#25105;&#20877;&#19981;&#20250;&#24754;&#24764;、&#37266;&#37266;&#21543;&#21035;&#20667;&#20102;、&#30693;&#22278;&#28369;&#32780;&#19981;&#22278;&#28369;、&#24773;&#35805;&#35828;&#32473;&#20667;&#23376;&#21548;、&#30171;&#36807;&#20197;&#21069;&#26041;&#37266;&#35273;、&#33258;&#21160;&#25340;&#38598;&#25105;&#30340;&#26790;、&#22916;&#22270;&#22914;&#33457;&#33324;&#30427;&#24320;。</p><p>&#28165;&#38597;&#33545;&#33673;：&#36825;&#20010;&#32593;&#21517;&#25628;&#32599;&#30528;&#22899;&#24615;&#30340;&#32431;&#25370;&#19982;&#21329;&#21155;。&#33545;&#33673;&#26159;&#19968;&#31181;&#39333;&#37057;&#30340;&#33457;&#26421;，&#32597;&#29992;&#26469;&#24418;&#35980;&#22899;&#24615;&#30340;&#26631;&#33268;&#20197;&#21450;&#28165;&#38597;。&#37096;&#20221;&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;&#33073;&#20439;&#30340;&#24863;&#24212;。&#36866;&#23452;&#21916;&#29233;&#21697;&#33590;、&#27983;&#35272;&#31561;&#28165;&#38745;&#34892;&#21160;&#30340;&#22899;&#24615;。 &#23267;&#28982;&#31505;&#35821;：&#36825;&#37324;&#30340;&#23267;&#28982;&#24418;&#35980;&#22899;&#24615;&#31505;&#39068;&#30340;&#33510;&#28073;，&#31505;&#35821;&#21017;&#20195;&#34920;&#22899;&#24615;&#30340;&#24189;&#40664;&#20197;&#21450;&#27426;&#21916;&#33086;&#24615;。</p><h2 id='&#26377;&#27668;&#36136;&#26377;&#22899;&#20154;&#21619;&#30340;&#32593;&#21517;&#24494;&#20449;?'>&#26377;&#27668;&#36136;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;&#24494;&#20449;?</h2>
<p>&#26088;&#22312;&#23637;&#29616;&#25104;&#29087;&#22899;&#24615;&#30340;&#26031;&#25991;&#19982;&#39749;&#21147;。0&#24188;&#24180;&#29983;&#33804;&#27668; 0&#21335;&#34903;&#26087;&#24055; 0&#24052;&#40654;&#23567;&#25104;&#34915; 0&#33804;&#23567;&#20846; 0&#30333;&#26495;→&#38795;&#40784;&#21016;&#28023; 0&#26592;&#27308;&#20054;&#20054; 0&#26592;&#27308;&#33457;&#25187; 0&#33804;&#33804;&#21714;&#30340;&#30041;&#24847;&#29233; 0&#26216;&#26223;&#26539;&#38634; &#27882;&#24320;&#24037;&#27527; ...（&#22914;&#19979;&#32593;&#21517;&#30465;&#30053;）&#36816;&#29992;&#36825;&#20123;&#24494;&#20449;&#32593;&#21517;，35&#23681;&#30340;&#22899;&#24615;&#21487;&#33021;&#26356;&#22909;&#22320;&#25581;&#31034;&#33258;&#24049;&#30340;&#37197;&#21512;&#39749;&#21147;&#20197;&#21450;&#26031;&#25991;&#27668;&#36136;。</p><p>&#25104;&#29087;、&#26377;&#39749;&#21147;&#30340;&#22899;&#29983;&#36523;&#19978;&#24635;&#24102;&#30528;&#19968;&#32929;&#22993;&#23064;&#21619;，&#22312;&#36816;&#29992;&#24494;&#20449;&#32593;&#21517;&#30340;&#26102;&#20505;&#20063;&#20250;&#36523;&#19981;&#31105;&#24049;&#25581;&#31034;&#33258;&#24049;&#36523;&#19978;&#30340;&#22993;&#23064;&#21619;&#20197;&#21450;&#37197;&#21512;&#30340;&#27668;&#36136;，&#35753;&#33258;&#24049;&#30340;&#24494;&#20449;&#21517;&#21487;&#33021;&#23637;&#29616;&#33258;&#24049;&#30340;&#33086;&#24615;&#29305;&#36136;。&#22914;&#19979;&#26159;&#23567;&#32534;&#25972;&#29702;&#30340;&#30340;&#26377;&#27668;&#36136;&#26377;&#22993;&#23064;&#21619;&#30340;&#32593;&#21517;，&#19968;&#36215;&#26469;&#37492;&#36175;&#19979;。</p><p>&#25105;&#20197;&#20026;&#22993;&#23064;&#27668;&#36136;&#21329;&#21155;&#30340;&#32593;&#21517;&#22914;&#19979;：&#26376;&#30333;&#39118;&#28165;：&#23500;&#35029;&#35799;&#24847;，&#34920;&#30333;&#20986;&#22899;&#24615;&#30340;&#26031;&#25991;&#19982;&#28601;&#28982;。&#26790;&#20065;&#23567;&#22993;&#23064;：&#20943;&#40836;&#19988;&#20855;&#22791;&#28010;&#28459;&#20197;&#21450;&#24773;&#24576;&#30340;&#32593;&#21517;。&#22914;&#33457;&#20284;&#27700;：&#21326;&#32654;&#32780;&#19981;&#20439;，&#20984;&#26174;&#22899;&#24615;&#30340;&#22953;&#23194;&#20197;&#21450;&#26031;&#25991;。&#22825;&#20351;&#22312;&#20154;&#19990;：&#32431;&#25370;、&#26262;&#20197;&#21450;、&#36855;&#20154;&#30340;&#32593;&#21517;，&#29305;&#24847;&#36866;&#23452;&#20005;&#37239;、&#26262;&#20197;&#21450;&#30340;&#22899;&#24615;。&#24189;&#39321;&#28014;&#21160;：&#39640;&#23113;、&#25991;&#33402;&#30340;&#32593;&#21517;，&#27969;&#23637;&#29616;&#28145;&#24773;、&#26262;&#20197;&#21450;&#30340;&#27668;&#24687;。</p><p>&#22812;&#33310;·&#28789; &#38451;&#20809;、&#27922;&#36827;&#31383;&#25143;&#37324; &#28895;&#30408;&#28552;&#26376; &#28895;&#27728;&#24518;&#26790; &#28895;&#33457;&#24055;&#38476; &#33005;&#33026;&#27882;&#22810;&#23569;&#26102;&#22402; &#40486;&#38738;&#32701;&#32526; &#38634;&#23665;&#39134;&#29392; &#23398;&#20250;&#33258;&#25511; &#28210;&#26579;の&#38738;&#28073;&#21718;&#21326; 1&#24207;&#38634;&#36713;&#38451; 1&#20462;&#34917;&#26376;&#20142;&#30340;&#22899;&#23376; 1&#20389;&#24184;&#20043;&#32422; 1&#20389;&#24184;&#22825;&#20351; 1&#37266;&#22312;&#28145;&#28023;&#37324;&#30340;&#29483;。</p><p>&#26126;&#22825;&#32473;&#24040;&#21280;&#24102;&#26469;&#19968;&#20123;&#21329;&#21155;&#26377;&#22806;&#22312;&#30340;&#24494;&#20449;&#26165;&#31216;，&#37117;&#26159;&#27668;&#36136;&#22993;&#23064;&#21619;&#30340;&#24494;&#20449;&#32593;&#21517;qq&#26165;&#31216;，&#21516;&#26102;&#36824;&#25945;&#24040;&#21280;&#22856;&#20309;&#26679;&#21462;&#36825;&#20123;&#27668;&#36136;&#32593;&#21517;，&#20445;&#38556;&#30830;&#23450;&#26377;&#23545;&#20110;&#20320;&#21475;&#32963;&#30340;，&#19979;&#38754;&#35831;&#30475;&#23567;&#32534;&#25972;&#29702;&#30340;&#24494;&#20449;&#21329;&#21155;&#26377;&#22806;&#22312;&#30340;&#21517;&#23383;。&#22823;&#39118;&#21561;&#30473;&#39068; &#26143;&#26376;&#19981;&#36994;&#36869; &#20170;&#26202;&#26376;&#33394;&#30495;&#32654; &#26149;&#23047;&#37202;&#21322;&#37266; &#31505;&#19982;&#24773;&#37070; &#25042;&#24739;&#19978;&#28608;&#24773; xx&#28010;&#32773; &#33311;&#19981;&#28193;&#25105;。</p><h2 id='&#22899;&#23401;&#21487;&#29233;&#30340;&#32593;&#21517;'>&#22899;&#23401;&#21487;&#29233;&#30340;&#32593;&#21517;</h2>
<p>&#19968;、&#20056;&#22352;&#29233;&#30340;&#22916;&#22270;&#27668;&#29699;、&#36719;&#32501;&#32501;&#30340;&#23567;&#20185;&#22899;、&#38506;&#20320;&#21548;&#39118;、&#24815;&#24615;&#21574;&#33804;、&#33804;&#33804;&#23567;&#22899;&#29983;、&#33804;&#21270;&#20102;&#24773;&#22330;。&#25317;&#25265;&#29066;&#20180;、&#19981;&#21741;&#30340;&#23567;&#20844;&#20027;、&#23567;&#26679;&#36156;&#21487;&#29233;、&#21886;&#19968;&#21475;&#36719;&#33080;、&#39134;&#22825;&#23567;&#20185;&#22899;、&#20040;&#20040;&#21714;、&#26792;&#28065;&#37202;。&#36861;&#30528;&#22916;&#22270;&#36305;、&#23396;&#38634;&#20658;&#26757;、&#28385;&#32423;&#39532;&#23614;、&#33804;&#38754;&#40575;、&#21574;&#33804;&#23567;&#40493;&#23376;、&#21322;&#23544;&#20809;&#38452;、&#24039;&#20102;&#25105;&#20415;&#26159;&#33804;、&#27882;&#20542;&#22478;。</p><p>&#20108;、&#33509;&#19968;&#24635;&#20307;&#24635;&#26159;&#34987;&#36731;&#24573;，&#21448;&#20309;&#39035;&#20316;&#36341;&#20102;&#33258;&#24049;，&#20551;&#22914;&#19981;&#34987;&#29645;&#24796;，&#21448;&#20309;&#39035;&#33510;&#33510;&#21435;&#32500;&#31995;，&#23398;&#20250;&#22362;&#25345;，&#26159;&#39128;&#36920;&#30340;&#39749;&#21147;，&#26356;&#26159;&#33258;&#20449;&#30340;&#39749;&#21147;，&#21681;&#20204;&#30340;&#20809;&#38452;&#26377;&#38480;，&#19981;&#35201;&#28010;&#36153;&#22312;&#27809;&#20998;&#24515;&#20041;&#30340;&#20351;&#21629;&#19978;。</p><p>&#19977;、&#33391;&#22810;&#20154;&#37117;&#24895;&#26395;&#33258;&#24049;&#21487;&#33021;&#19981;&#26029;&#22362;&#25345;&#32431;&#25370;&#32654;&#19981;&#38597;&#30340;&#24515;&#24577;，&#25509;&#19979;&#26469;&#25105;&#23601;&#32473;&#24040;&#21280;&#25512;&#36873;&#19968;&#20123;&#22909;&#21548;&#21487;&#29233;&#30340;&#22899;&#23401;&#31216;&#35859;。 &#22899;&#23401;&#30456;&#23545;&#20110;&#30007;&#23401;&#26469;&#35828;，&#32473;&#24040;&#21280;&#30340;&#21360;&#35937;&#20250;&#27604;&#21147;&#26262;&#20197;&#21450;&#21487;&#29233;，&#20197;&#26159;&#20010;&#21035;&#20250;&#21462;&#19968;&#20010;&#22909;&#21548;&#21487;&#29233;&#30340;&#21517;&#23383;，&#19979;&#38754;&#26377;&#19968;&#20123;&#22899;&#23401;&#31216;&#35859;&#20379;&#24040;&#21280;&#21442;&#32771;。</p><p>&#22235;、&#20170;&#26085;，&#25105;&#23601;&#25512;&#36873;&#19968;&#27874;&#36229;&#29980;&#36719;&#22970;&#19987;&#23646;&#21487;&#29233;&#32593;&#21517;，&#20803;&#27668;&#21448;&#21487;&#29233;~，&#20173;&#26159;&#20998;&#19977;&#20010;&#35268;&#33539;，&#26377;&#24378;&#21183;&#36941;，&#33258;&#20449;&#36941;，&#25490;&#27719;&#20182;&#20154;&#36941;。</p><h2 id='qq&#32593;&#21517;&#22899;&#29983;&#21487;&#29233;&#33804;&#33804;&#21714;'>qq&#32593;&#21517;&#22899;&#29983;&#21487;&#29233;&#33804;&#33804;&#21714;</h2>
<p>&#32593;&#21517;&#20063;&#19981;&#30772;&#20363;，&#36215;&#19968;&#20010;&#21487;&#29233;&#33804;&#33804;&#30340;&#32593;&#21517;，&#32473;&#20154;&#30340;&#24863;&#24212;&#20063;&#40657;&#30333;&#24120;&#30340;&#21487;&#29233;&#33804;&#21734;，&#37027;&#26411;qq&#21487;&#29233;&#33804;&#33804;&#21714;&#30340;&#22899;&#29983;&#32593;&#21517;&#26377;&#21738;&#20123;？&#33804;&#25026;&#20043;&#22799;。&#21941;&#31881;&#29289;&#35821;。&#33804;&#21970;&#21970;&#30340;&#20658;&#27668;。&#31456;&#40060;&#23567;&#32905;&#20024;。&#26524;&#21619;&#30041;&#24847;&#29233;。&#33804;&#20027;&#31995;&#25105;。&#25105;&#23459;&#20320;&#20320;&#36896;&#21527;。&#20064;&#27668;、&#20381;&#36182;。&#25105;&#24651;&#23567;&#40644;&#20154;。&#21334;&#33804;&#22823;&#36807;&#22825;。1&#24456;&#31946;&#28034;&#23567;&#21516;&#20249;。</p><p>&#23567;&#20185;&#22899; - &#36825;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#23567;&#22899;&#29983;&#32593;&#21517;，&#20805;&#26021;&#20102;&#26790;&#20065;&#20197;&#21450;&#21487;&#29233;&#30340;&#27668;&#24687;。 &#20840;&#22825;&#19979;xx&#33804;&#20027; - &#36825;&#20010;&#21517;&#23383;&#34920;&#30333;&#20102;&#29992;&#25143;&#24819;&#35201;&#25104;&#20026;&#20840;&#22825;&#19979;xx&#24515;&#20013;&#30340;&#33804;&#28857;&#25285;&#24403;。 &#20813;&#30776;&#22969;&#22969; - &#21487;&#33021;&#26263;&#25351;&#19968;&#29305;&#33086;&#24615;&#20197;&#21450;&#21892;，&#19981;&#21916;&#29233;&#36777;&#35828;&#30340;&#22899;&#23401;。 &#20185;&#27668;&#22899;&#23401; - &#23637;&#29616;&#29992;&#25143;&#24895;&#26395;&#32473;&#20154;&#19968;&#31181;&#19981;&#39135;&#20154;&#19990;&#28895;&#28779;，&#28165;&#26032;&#33073;&#20439;&#30340;&#24863;&#24212;。</p><p>&#25307;&#24453;&#24182;&#21534;&#36825;&#20010;&#20805;&#26021;&#21916;&#29233;&#19982;&#33510;&#28073;&#30340;&#22825;&#19979;，&#35753;&#21681;&#20204;&#19968;&#36215;&#25506;&#31350;&#19968;&#31995;&#21015;&#33804;&#33804;&#21714;&#30340;&#21487;&#29233;&#22899;&#29983;&#32593;&#21517;，&#35753;&#20320;&#30340;&#25910;&#38598;&#25277;&#35937;&#24840;&#21152;&#27785;&#38391;&#36855;&#20154;： &#32654;&#30643;&#27882;&#20809; - &#20687;&#26143;&#26143;&#38378;&#28796;&#30340;&#30524;&#30555;，&#35753;&#20154;&#31105;&#19981;&#20303;&#24515;&#30140;。 &#21435;&#19990;&#27668;&#24895;&#26395;&#40060;&#39285; - &#27785;&#38391;&#22278;&#28369;，&#23637;&#29616;&#30528;&#29983;&#28079;&#20013;&#30340;&#23567;&#24778;&#21916;。 &#26580;&#24773;&#20725;&#23608;&#24651; - &#29992;&#37197;&#21512;&#30340;&#24189;&#40664;，&#25581;&#31034;&#20320;&#30340;&#21035;&#26679;&#39118;&#24773;。</p>                                <div class="haijiao10c1-d0dd-78c3-8de3 tags tagicon"><a href="../tags-327.html" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaod0dd-78c3-8de3-405b turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1540.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1542.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao78c3-8de3-405b-a3ef booth mt20 mb20">
            </div>       
        <div class="haijiao8de3-405b-a3ef-4c56 section">
  <div class="haijiao405b-a3ef-4c56-b403 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa3ef-4c56-b403-63c7 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao4c56-b403-63c7-bbea section" id="comments">
    <div class="haijiaob403-63c7-bbea-769c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao63c7-bbea-769c-b672 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1541&amp;key=92b504d4d1885ccad43484d519d1bc7d">
        <input type="hidden" name="inpId" id="inpId" value="1541"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaobbea-769c-b672-2998 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5419-cfb4-1b10-6f4f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaocfb4-1b10-6f4f-37ca comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1b10-6f4f-37ca-10c1 main-right scrollBox">
        

<dl class="haijiao6f4f-37ca-10c1-d0dd function" id="fate_rand_article">
<dt class="haijiao37ca-10c1-d0dd-78c3 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao10c1-d0dd-78c3-8de3 function_c">


<ul><li><a href="66.html"  title="&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li></ul>

</dd>
</dl>
<dl class="haijiaod0dd-78c3-8de3-405b function" id="fate_hot_tags">
<dt class="haijiao78c3-8de3-405b-a3ef function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8de3-405b-a3ef-4c56 function_c">


<ul><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found（1）" href="../tags-2.html">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found<span>（1）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-141.html">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-287.html">&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao405b-a3ef-4c56-b403 function" id="divCatalog">
<dt class="haijiaoa3ef-4c56-b403-63c7 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4c56-b403-63c7-bbea function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaob403-63c7-bbea-769c function" id="fate_follow">
<dt class="haijiao63c7-bbea-769c-b672 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaobbea-769c-b672-2998 function_c">

<div><div class="haijiao5419-cfb4-1b10-6f4f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaocfb4-1b10-6f4f-37ca function" id="fate_r_ad">
<dt class="haijiao1b10-6f4f-37ca-10c1 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6f4f-37ca-10c1-d0dd function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao37ca-10c1-d0dd-78c3 clear"></div>
      <div class="haijiao10c1-d0dd-78c3-8de3 booth mb20">
            </div>      </div></div>
<div class="haijiaod0dd-78c3-8de3-405b clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.20 ms , 26 queries , 5706kb memory , 0 error-->