<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26474;&#22799;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#29978;&#20040;&#24847;&#24605;?&#20108;、&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#19968;&#21482;&#29699;&#29699;&#22969;&#24494;&#21338;" href="1545.html" /><link rel="next" title="&#23567;&#28165;&#27583;&#19979;&#27721;&#26381;&#23567;&#20185;&#22899;" href="1547.html" /><link rel="canonical" href="1546.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao17bd-2548-b2a8-78b8 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2548-b2a8-78b8-a956 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob2a8-78b8-a956-0584 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao78b8-a956-0584-a3e9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoa956-0584-a3e9-1af6 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0584-a3e9-1af6-dea0 nav">
                <ul>
                    <li class="haijiaoa3e9-1af6-dea0-1032 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1af6-dea0-1032-3aea navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaodea0-1032-3aea-9ab3 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1032-3aea-9ab3-0afe main">
      <div class="haijiao3aea-9ab3-0afe-3b15 booth mt20">
            </div>          <div class="haijiao9ab3-0afe-3b15-c474 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao0afe-3b15-c474-4a6f iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao3b15-c474-4a6f-de7e iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc474-4a6f-de7e-f41e main-left">
        <div class="haijiao4a6f-de7e-f41e-17bd content">
            <h1>&#26474;&#22799;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</h1>
            <div class="haijiao2548-b2a8-78b8-a956 info"><span class="haijiaob2a8-78b8-a956-0584 authoricon">admin</span><span class="haijiao78b8-a956-0584-a3e9 timeicon">02-05</span><span class="haijiaoa956-0584-a3e9-1af6 viewicon">10</span>            </div>
            
            <div class="haijiao0584-a3e9-1af6-dea0 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#20160;&#20040;&#24847;&#24605;?' title='&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#20160;&#20040;&#24847;&#24605;?'>&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;' title='&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;'>&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26474;&#22799;&#26159;&#20160;&#20040;&#24847;&#24605;&#21834;' title='&#26474;&#22799;&#26159;&#20160;&#20040;&#24847;&#24605;&#21834;'>&#26474;&#22799;&#26159;&#29978;&#20040;&#24847;&#24605;&#21834;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#24102;&#26377;“&#26474;&#22799;”’&#30340;&#25104;&#35821;?' title='&#24102;&#26377;“&#26474;&#22799;”’&#30340;&#25104;&#35821;?'>&#24102;&#26377;“&#26474;&#22799;”’&#30340;&#38024;&#35328;?</a>
</li>
</ul><h2 id='&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#20160;&#20040;&#24847;&#24605;?'>&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;，&#23427;&#26159;&#25351;&#28814;&#22825;&#30340;&#24207;&#24149;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#23545;&#20110;&#26474;&#22799;&#36825;&#20010;&#35789;&#30340;&#23384;&#22312; &#26474;&#22799;&#26159;&#19968;&#20010;&#27721;&#35821;&#35789;&#35821;，&#23613;&#31649;&#21487;&#33021;&#19981;&#22826;&#32597;&#29992;，&#20294;&#23427;&#31616;&#30452;&#23384;&#22312;。&#23427;&#29992;&#26469;&#25351;&#22799;&#26085;&#30340;&#26368;&#21518;&#19968;&#27573;&#20809;&#38452;，&#21363;&#28814;&#22825;&#30340;&#24207;&#24149;。</p><p>&#20108;、&#23395;&#22799;、&#26474;&#22799;：&#22799;&#26085;&#30340;&#19977;&#20010;&#26376;&#20221;&#25384;&#27425;&#20026;&#23391;&#22799;、&#20210;&#22799;、&#23395;&#22799;，&#22240;&#27492;&#20845;&#26376;&#20063;&#34987;&#31216;&#20026;&#23395;&#22799;。&#21709;&#24212;&#30340;&#21035;&#31216;&#23578;&#26377;&#26286;&#22799;、&#26202;&#22799;、&#26474;&#22799;，&#36825;&#20123;&#31216;&#35859;&#37117;&#25351;&#30340;&#26159;&#23395;&#33410;&#30340;&#23614;&#31471;。 &#20239;&#26376;、&#28966;&#26376;：&#20845;&#26376;&#26159;&#19968;&#24180;&#20013;&#26368;&#28909;&#30340;&#26102;&#20505;，&#30001;&#20110;&#21021;&#20239;&#20197;&#21450;&#20013;&#20239;&#20010;&#21035;&#37117;&#22312;&#36825;&#20010;&#26376;，&#20197;&#26159;&#20845;&#26376;&#34987;&#31216;&#20026;&#20239;&#26376;。&#30001;&#20110;&#39640;&#28201;&#29157;&#28909;，&#19975;&#29289;&#24439;&#20315;&#34987;&#28900;&#28966;，&#22240;&#27492;&#20063;&#26377;“&#28966;&#26376;”&#20043;&#31216;。</p><p>&#19977;、&#26474;&#22799;&#20013;&#30340;&#26474;&#23383;&#26377;&#26641;&#26786;、&#24320;&#22987;&#20043;&#24847;，&#22240;&#27492;&#26474;&#22799;&#21363;&#22799;&#26085;&#30340;&#24320;&#22987;，&#25277;&#35937;&#22320;&#34920;&#30333;&#20102;&#22799;&#26411;&#30340;&#23492;&#20041;。&#36825;&#20010;&#31216;&#35859;&#26082;&#26377;&#25991;&#23398;&#39068;&#33394;，&#21448;&#19981;&#22833;&#31934;&#30830;&#24615;&#20197;&#21450;&#27785;&#38391;&#24615;。&#36825;&#20123;&#21035;&#31216;&#20197;&#21450;&#38597;&#31216;&#19981;&#20809;&#23637;&#29616;&#20102;&#22799;&#26411;&#30340;&#29305;&#33394;，&#20063;&#25581;&#31034;&#20102;&#27721;&#35821;&#20016;&#30805;&#30340;&#36766;&#27719;&#20197;&#21450;&#27178;&#34542;&#22806;&#22312;。</p><h2 id='&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;'>&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;</h2>
<p>&#35799;&#32463;&#20013;&#20845;&#26376;&#38597;&#31216;：&#31934;&#38451;、&#29577;&#32499;、&#28349;&#26257;、&#24450;&#32626;。《&#35799;&#32463;》&#20013;&#21313;&#20108;&#20010;&#26376;&#30340;&#38597;&#31216;&#20998;&#35828;&#26159;：&#19968;&#26376;：&#24320;&#23681;、&#33459;&#23681;、&#29486;&#26149;、&#26032;&#27491;。&#20210;&#26149;：&#32448;&#39321;、&#37219;&#26149;、&#33457;&#26397;、&#33459;&#26149;。&#19977;&#26376;：&#26691;&#33391;、&#38633;&#39118;、&#33722;&#26102;、&#26195;&#26149;。&#22235;&#26376;：&#31168;&#34067;、&#26417;&#26126;、&#28165;&#20197;&#21450;、&#27088;&#24207;。&#20116;&#26376;：&#40483;&#20939;、&#30347;&#26376;、&#37057;&#33976;、&#36215;&#22799;。&#20845;&#26376;：&#31934;&#38451;、&#29577;&#32499;、&#28349;&#26257;、&#24450;&#32626;。</p><p>《&#35799;&#32463;》&#20013;&#23545;&#20110;&#21313;&#20108;&#20010;&#26376;&#30340;&#38597;&#31216;&#22914;&#19979;： &#19968;&#26376;，&#31216;&#20026;&#23391;&#26149;、&#26611;&#26376;&#25110;&#32773;&#23493;&#26376;。 &#20210;&#26149;，&#31216;&#20026;&#20210;&#26149;、&#21359;&#26376;&#25110;&#32773;&#22914;&#26376;。 &#19977;&#26376;，&#31216;&#20026;&#23395;&#26149;、&#36784;&#26376;&#25110;&#32773;&#30149;&#26376;。 &#22235;&#26376;，&#31216;&#20026;&#23391;&#22799;、&#24051;&#26376;&#25110;&#32773;&#20313;&#26376;。 &#20116;&#26376;，&#31216;&#20026;&#20210;&#22799;、&#21320;&#26376;&#25110;&#32773;&#30347;&#26376;。 &#20845;&#26376;，&#31216;&#20026;&#23395;&#22799;、&#26410;&#26376;&#25110;&#32773;&#19988;&#26376;。 &#19971;&#26376;，&#31216;&#20026;&#23391;&#31179;、&#30003;&#26376;&#25110;&#32773;&#30456;&#26376;。</p><p>&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;&#25628;&#32599;： &#23395;&#22799;：&#22799;&#26085;&#30340;&#19977;&#20010;&#26376;&#20221;&#25384;&#27425;&#20026;&#23391;&#22799;、&#20210;&#22799;&#20197;&#21450;&#23395;&#22799;，&#22240;&#27492;&#20845;&#26376;&#34987;&#31216;&#20026;&#23395;&#22799;。&#19982;&#20043;&#23492;&#20041;&#20020;&#36817;&#30340;&#21035;&#31216;&#23578;&#26377;&#26286;&#22799;、&#26202;&#22799;、&#26474;&#22799;。 &#33620;&#26376;：&#38543;&#30528;&#26149;&#22825;&#30340;&#20020;&#36817;，&#20845;&#26376;&#35265;&#35777;&#20102;&#31181;&#31181;&#29916;&#26524;&#30340;&#25104;&#29087;，&#29305;&#24847;&#26159;&#20351;&#20154;&#24841;&#24742;&#30340;&#33620;&#26525;。&#22240;&#27492;，&#20845;&#26376;&#20063;&#34987;&#31216;&#20026;&#33620;&#26376;。</p><p>&#35799;&#32463;&#20013;&#20845;&#26376;&#30340;&#38597;&#31216;&#25628;&#32599;&#23395;&#22799;、&#33655;&#26376;、&#33620;&#26376;、&#26257;&#26376;、&#28966;&#26376;、&#36929;&#26376;、&#28349;&#26257;&#31561;。&#36825;&#20010;&#23395;&#33410;，&#20116;&#28246;&#22235;&#28023;&#37117;&#26159;&#39640;&#28201;&#37239;&#26257;，&#28779;&#28909;&#30340;&#38451;&#20809;&#28903;&#28796;&#30528;&#19975;&#29289;，&#22240;&#27492;&#20845;&#26376;&#20063;&#34987;&#31216;&#20026;&#23395;&#22799;。&#21516;&#26102;，&#30001;&#20110;&#22799;&#21382;&#20845;&#26376;&#20013;&#19979;&#26092;&#26159;&#27743;&#21335;&#22320;&#22495;&#36175;&#33655;&#30340;&#26368;&#20339;&#23395;&#33410;，&#29305;&#24847;&#26159;&#20845;&#26376;&#20108;&#21313;&#22235;&#26085;&#19981;&#38597;&#33714;&#33410;，&#22240;&#27492;&#20845;&#26376;&#20063;&#34987;&#31216;&#20026;&#33655;&#26376;。</p><p>《&#35799;&#32463;》&#20013;&#23545;&#20110;&#26376;&#20221;&#30340;&#38597;&#31216;&#39047;&#20026;&#20016;&#30805;，&#22914;&#19979;&#25670;&#21015;&#20102;&#21313;&#20108;&#20010;&#26376;&#30340;&#21035;&#31216;&#21450;&#20854;&#23492;&#20041;： &#19968;&#26376;，&#23391;&#26149;，&#21448;&#31216;&#26611;&#26376;、&#23493;&#26376;、&#38508;&#26376;，&#20195;&#34920;&#30528;&#19968;&#24180;&#30340;&#24320;&#22987;，&#26149;&#22238;&#22823;&#22320;。 &#20210;&#26149;，&#37219;&#26149;，&#21448;&#31216;&#24481;&#35010;&#31616;、&#21359;&#26376;，&#19975;&#29289;&#26127;&#36855;，&#26149;&#24847;&#30414;&#28982;。 &#19977;&#26376;，&#26691;&#26376;，&#21448;&#31216;&#23395;&#26149;、&#36784;&#26376;，&#26691;&#33457;&#30427;&#24320;，&#26149;&#26223;&#31179;&#33394;&#26377;&#38480;。</p><p>&#35799;&#32463;&#21313;&#20210;&#26149;&#20221;&#30340;&#38597;&#31216;&#22914;&#19979;：&#19968;&#26376;：&#23391;&#26149;、&#26611;&#26376;、&#23493;&#26376;、&#38508;&#26376;、&#22826;&#31751;、&#26089;&#26149;、&#26032;&#26149;、&#31471;&#26376;、&#23681;&#22987;、&#32903;&#26149;、&#21021;&#38451;。&#20210;&#26149;：&#20210;&#26149;、&#21359;&#26376;、&#22914;&#26376;、&#22841;&#38047;、&#33457;&#26376;、&#26447;&#26376;、&#26149;&#21322;、&#33457;&#26397;、&#27575;&#26149;、&#26149;&#20013;。&#19977;&#26376;：&#23395;&#26149;、&#36784;&#26376;、&#30149;&#26376;、&#22993;&#27927;、&#26691;&#26376;、&#26286;&#26149;、&#26704;&#26376;、&#26202;&#26149;、&#26149;&#26474;、&#20313;&#26149;。</p><h2 id='&#26474;&#22799;&#26159;&#20160;&#20040;&#24847;&#24605;&#21834;'>&#26474;&#22799;&#26159;&#29978;&#20040;&#24847;&#24605;&#21834;</h2>
<p>&#26474;&#22799;&#26159;&#19968;&#20010;&#27721;&#35821;&#35789;&#35821;，&#23613;&#31649;&#21487;&#33021;&#19981;&#22826;&#32597;&#29992;，&#20294;&#23427;&#31616;&#30452;&#23384;&#22312;。&#23427;&#29992;&#26469;&#25351;&#22799;&#26085;&#30340;&#26368;&#21518;&#19968;&#27573;&#20809;&#38452;，&#21363;&#28814;&#22825;&#30340;&#24207;&#24149;。&#26474;&#22799;&#30340;&#35814;&#32454;&#23492;&#20041; &#26474;&#23637;&#29616;&#26376;&#26411;&#25110;&#32773;&#23614;&#30495;&#20010;&#24847;&#24605;，&#32780;&#22799;&#21017;&#20195;&#34920;&#28814;&#22825;。&#22240;&#27492;，&#26474;&#22799;&#21487;&#33021;&#28165;&#26224;&#20026;&#22799;&#26085;&#30340;&#26368;&#21518;&#38454;&#27573;。</p><p>&#26474;&#22799;&#22312;&#22799;&#21382;&#19978;&#23646;&#20110;&#23567;&#26257;&#20043;&#21518;&#30340;&#26085;&#23376;，&#22825;&#27668;&#24320;&#22987;&#36716;&#20937;。xx&#20170;&#19990;&#23558;&#20854;&#35270;&#20026;&#19968;&#20010;&#32039;&#24352;&#30340;&#33410;&#27668;，&#23545;&#20110;&#20892;&#19994;&#30772;&#36153;&#26469;&#35828;&#20063;&#26377;&#32039;&#24352;&#24847;&#24605;。&#22312;&#26474;&#22799;&#26102;&#26399;，&#20892;&#20154;&#20204;&#24050;&#32463;&#24320;&#22987;&#24537;&#20110;&#22799;&#26085;&#25910;&#21106;&#20197;&#21450;&#31181;&#26893;，&#20026;&#31179;&#25910;&#20316;&#35947;&#22791;。&#27492;&#26102;，&#19968;&#20123;&#26524;&#23454;&#20197;&#21450;&#34092;&#33756;&#24050;&#32463;&#25104;&#29087;，&#21487;&#33021;&#37319;&#25688;&#39135;&#29992;&#27010;&#20917;&#22952;&#30861;&#36142;&#23384;。&#22312;xx&#30340;&#27178;&#34542;&#20256;&#32479;&#20013;，&#26474;&#22799;&#26377;&#30528;&#20016;&#30805;&#30340;&#27178;&#34542;&#22806;&#22312;。</p><p>“&#26474;&#22799;”，&#25340;&#38899;&#26159;miǎoxià，&#26159;&#22799;&#21382;&#20845;&#26376;&#30340;&#21035;&#31216;，&#24847;&#24605;&#26159;：&#28814;&#22825;&#30340;&#24320;&#22987;。&#23395;&#22799;，&#23395;&#22799;，&#26286;&#22799;，&#26202;&#22799;，&#26474;&#22799;，&#37117;&#24847;&#20026;&#22799;&#26085;&#30340;&#26368;&#21518;&#19968;&#20010;&#26376;。&#22799;&#21382;&#20845;&#26376;&#30340;&#21035;&#31216;&#26377;：&#19988;&#26376;、&#33655;&#26376;、&#26257;&#26376;、&#28966;&#26376;、&#20239;&#26376;、&#23395;&#26376;&#31561;。&#26469;&#33258;&#20110;“&#29289;&#28014;&#21548;&#38632;，&#26085;&#36898;&#22799;&#26474;，&#40483;&#34633;&#24778;&#31179;。”&#26159;&#24418;&#35980;&#22823;&#26257;&#30340;&#19968;&#39318;&#35799;：&#36716;&#30636;&#24050;&#32463;&#26159;&#22799;&#26474;，&#19968;&#24180;&#36807;&#21322;。</p><p>&#26474;&#22799;&#24847;&#24605;&#26159;&#28814;&#22825;&#30340;&#24320;&#22987;。&#25299;&#23637;&#30693;&#35782;：&#22799;&#26085;，&#26159;&#19968;&#24180;&#22235;&#23395;&#20013;&#31532;&#20108;&#20010;&#23395;&#33410;，&#20174;&#31435;&#22799;&#36215;&#33267;&#31435;&#31179;&#20572;&#27490;。&#27668;&#28201;&#39640;&#26159;&#22799;&#26085;&#26368;&#28165;&#26224;&#30340;&#22825;&#27668;&#29305;&#33394;，&#20294;&#22240;&#22320;&#22495;、&#24178;&#28287;&#24773;&#26223;&#30340;&#24046;&#36317;，&#20250;&#21457;&#29983;&#29157;&#28909;&#24178;&#29157;&#27010;&#20917;&#28287;&#28909;&#22810;&#38632;&#30340;&#24046;&#36317;&#22825;&#27668;。xx&#37030;&#30079;&#24191;&#28448;，&#21508;&#22320;&#22495;&#22799;&#26085;&#30340;&#22825;&#27668;&#24182;&#38750;&#21516;&#26679;。</p><p>&#22799;&#26085;&#30340;&#19977;&#20010;&#26376;&#20221;&#23432;&#20809;&#38452;&#25384;&#27425;&#20998;&#20026;&#23391;&#22799;、&#20210;&#22799;&#20197;&#21450;&#23395;&#22799;，&#22240;&#27492;&#20845;&#26376;&#21448;&#21483;&#23395;&#22799;，&#20195;&#34920;&#21516;&#26679;&#24847;&#24605;&#30340;&#21035;&#31216;&#23578;&#26377;&#26286;&#22799;、&#26202;&#22799;、&#26474;&#22799;（&#26474;&#21407;&#26412;&#26159;&#25351;&#26641;&#26786;，&#20854;&#21518;&#20511;&#25351;&#23395;&#33410;、&#23681;&#26102;&#30340;&#23614;&#31471;）。&#20239;&#26376;、&#28966;&#26376; &#20439;&#35805;&#35828;：&#19977;&#20239;&#20043;&#20013;&#36898;&#29157;&#28909;，&#24847;&#24605;&#26159;&#19977;&#20239;&#20035;&#19968;&#24180;&#20013;&#26368;&#28909;&#30340;&#22825;&#27668;。&#30001;&#20110;&#19977;&#20239;&#20013;&#30340;&#21021;&#20239;、&#20013;&#20239;&#23569;&#25968;&#22312;&#20845;&#26376;，&#20197;&#26159;&#20845;&#26376;&#34987;&#31216;&#20026;“&#20239;&#26376;”。</p><p>&#21035;&#31216;&#19968;：&#23395;&#22799; &#28814;&#22825;&#30340;&#26102;&#27573;&#20973;&#35777;&#24800;&#20020;&#30340;&#25384;&#27425;&#20998;&#20026;&#23391;&#22799;、&#20210;&#22799;&#20197;&#21450;&#23395;&#22799;，&#22240;&#27492;&#20845;&#26376;&#21448;&#21483;&#23395;&#22799;，&#20195;&#34920;&#21516;&#26679;&#24847;&#24605;&#30340;&#21035;&#31216;&#23578;&#26377;&#26286;&#22799;、&#26202;&#22799;、&#26474;&#22799;，&#26474;&#21407;&#26412;&#26159;&#25351;&#26641;&#26786;，&#20854;&#21518;&#20511;&#25351;&#23395;&#33410;、&#23681;&#26102;&#30340;&#23614;&#31471;。&#21035;&#31216;&#20108;：&#20239;&#26376; &#20439;&#35805;&#35828;：&#19977;&#20239;&#20043;&#20013;&#36898;&#29157;&#28909;，&#24847;&#24605;&#26159;&#19977;&#20239;&#20035;&#19968;&#24180;&#20013;&#26368;&#28909;&#30340;&#22825;&#27668;。</p><h2 id='&#24102;&#26377;“&#26474;&#22799;”’&#30340;&#25104;&#35821;?'>&#24102;&#26377;“&#26474;&#22799;”’&#30340;&#38024;&#35328;?</h2>
<p>&#24102;&#26377;&#26474;&#22799;&#30340;&#38024;&#35328;&#26159;&#26474;&#22799;&#25104;&#20908;。&#35813;&#38024;&#35328;&#24847;&#25351;&#22799;&#26085;&#23558;&#23613;，&#22799;&#26085;&#23558;&#33267;，&#20809;&#38452;&#27969;&#36716;，&#23395;&#33410;&#26356;&#36845;。&#38024;&#35328;&#25209;&#27880;：&#26474;&#22799;&#25104;&#20908;：&#36825;&#20010;&#38024;&#35328;&#20013;&#30340;&#26474;&#22799;&#25351;&#30340;&#26159;&#22799;&#26085;&#30340;&#24320;&#22987;，&#21363;&#22799;&#26411;&#23395;&#33410;。&#32780;&#25104;&#20908;&#21017;&#23637;&#29616;&#22799;&#26085;&#20572;&#27490;，&#22799;&#26085;&#24800;&#20020;。&#20840;&#37096;&#38024;&#35328;&#35937;&#24449;&#30528;&#20809;&#38452;&#30340;&#27969;&#36893;，&#23395;&#33410;&#30340;&#36716;&#25442;。</p><p>&#22799;&#26085;&#22799;&#20113;  &#22799;&#26085;&#30340;&#22826;&#38451;，&#28814;&#22825;&#30340;&#20113;&#23618;。&#22909;&#27604;&#20154;&#24577;&#24230;&#20197;&#21450;&#21892;&#21487;&#20146;，&#20351;&#20154;&#36829;&#24515;&#25384;&#36817;。&#20908;&#25159;&#22799;&#28809;  &#22909;&#27604;&#19981;&#21516;&#26102;&#23452;。&#20063;&#22909;&#27604;&#27627;&#26080;&#29992;&#36884;&#30340;&#24037;&#20855;。&#20908;&#28201;&#22799;&#20938;  &#20938;：&#20937;。&#22799;&#26085;&#20351;&#24601;&#24643;&#32039;&#24352;，&#28814;&#22825;&#20351;&#24601;&#24643;&#20937;&#29245;。&#26412;&#25351;&#20154;&#23376;&#23389;&#36947;。&#29616;&#20134;&#27867;&#31216;&#20908;&#26262;&#22799;&#20937;。&#26080;&#20908;&#26080;&#22799;  &#19981;&#35770;&#22799;&#26085;&#20173;&#26159;&#28814;&#22825;。&#25351;&#19968;&#24180;&#22235;&#23395;&#20174;&#19981;&#19981;&#26029;。</p><p>&#23613;&#31649;&#19981;&#29305;&#23450;&#24102;&#26377;“&#26474;&#22799;”&#20108;&#23383;&#30340;&#38024;&#35328;，&#20294;&#23545;&#20110;“&#22799;”&#30340;&#38024;&#35328;&#20016;&#30805;&#22810;&#24425;，&#28085;&#30422;&#20102;&#33391;&#22810;&#28145;&#20837;&#30340;&#23507;&#24847;。&#22909;&#27604;，“&#19996;&#39118;&#22799;&#38632;”&#22909;&#27604;&#23454;&#26102;&#30340;&#25945;&#30410;&#20197;&#21450;&#36741;&#21161;，“&#26149;&#29983;&#22799;&#38271;，&#31179;&#25910;&#20908;&#34255;”&#21017;&#24418;&#35980;&#20102;&#20107;&#29289;&#30340;&#30529;&#24320;&#21382;&#31243;。&#20854;&#20313;&#38024;&#35328;&#22914;“&#20908;&#23506;&#25265;&#20912;，&#22799;&#28909;&#25569;&#28779;”&#24418;&#35980;&#32784;&#21171;&#33258;&#21169;，“&#20908;&#35032;&#22799;&#33883;”&#21017;&#24418;&#35980;&#32654;&#26381;。</p><p>&#38598;&#33828;&#26144;&#38634;、&#38598;&#33828;：&#26187;&#20195;&#36710;&#32996;&#23569;&#26102;&#23478;&#36139;，&#28814;&#22825;&#20197;&#32451;&#22218;&#35013;&#33828;&#28779;&#34411;&#29031;&#26126;&#24565;&#20070;；&#26144;&#38634;：&#26187;&#20195;&#23385;&#24247;&#22799;&#26085;&#24120;&#26144;&#38634;&#24565;&#20070;。&#24418;&#35980;&#23478;&#22659;&#36139;&#31351;，&#21220;&#23398;&#33510;&#35835;。&#20908;&#28201;&#22799;&#28165;、&#22799;&#26085;&#20351;&#24601;&#24643;&#32039;&#24352;，&#28814;&#22825;&#20351;&#24601;&#24643;&#20937;&#29245;。&#26412;&#25351;&#20154;&#23376;&#23389;&#36947;。&#29616;&#20134;&#27867;&#31216;&#20908;&#26262;&#22799;&#20937;。&#33883;&#23654;&#23653;&#38684;、&#22799;&#26085;&#31359;&#33879;&#28814;&#22825;&#30340;&#38795;&#23376;。&#22909;&#27604;&#20559;&#28608;&#33410;&#32422;&#24749;&#21533;。&#28201;&#20938;&#23450;&#30465;、&#20908;&#28201;&#22799;&#20938;、&#26127;&#23450;&#26216;&#30465;&#30340;&#30465;&#31216;。</p><p>&#25514;&#26045;&#22914;&#19979;：&#23383;&#20307;&#19981;&#23452;&#22826;&#22823;。&#19981;&#33021;&#24433;&#21709;&#30011;&#38754;&#32654;&#24863;，&#35466;&#20889;&#35201;&#20197;&#21450;&#30011;&#38754;&#27668;&#28976;&#19981;&#21516;，&#40687;&#28982;&#24536;&#24418;。&#39064;&#22312;&#30011;&#38754;&#38656;&#35201;&#22581;&#27668;&#30340;&#20013;&#38388;，&#19981;&#35201;&#36305;&#27668;。&#39064;&#27454;&#25384;&#27425;&#26159;：&#30011;&#30340;&#38382;&#39064;、&#20316;&#30011;&#20809;&#38452;、&#20316;&#32773;、&#32472;&#30011;&#22320;&#22336;。&#20294;&#20973;&#35777;&#30011;&#38754;&#38656;&#35201;&#20197;&#21450;&#23454;&#38469;&#24773;&#26223;，&#21487;&#22810;&#21487;&#23569;，&#20063;&#21487;&#21482;&#39064;&#20154;&#21517;，&#21363;&#31351;&#27454;。</p>                                <div class="haijiaoa3e9-1af6-dea0-1032 tags tagicon"><a href="../tags-274.html" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao1af6-dea0-1032-3aea turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1545.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1547.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaodea0-1032-3aea-9ab3 booth mt20 mb20">
            </div>       
        <div class="haijiao1032-3aea-9ab3-0afe section">
  <div class="haijiao3aea-9ab3-0afe-3b15 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9ab3-0afe-3b15-c474 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao0afe-3b15-c474-4a6f section" id="comments">
    <div class="haijiao3b15-c474-4a6f-de7e h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc474-4a6f-de7e-f41e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1546&amp;key=1c5cc191940952f38840b496adbca77f">
        <input type="hidden" name="inpId" id="inpId" value="1546"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4a6f-de7e-f41e-17bd com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2548-b2a8-78b8-a956 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaob2a8-78b8-a956-0584 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao78b8-a956-0584-a3e9 main-right scrollBox">
        

<dl class="haijiaoa956-0584-a3e9-1af6 function" id="fate_rand_article">
<dt class="haijiao0584-a3e9-1af6-dea0 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa3e9-1af6-dea0-1032 function_c">


<ul><li><a href="26.html"  title="&#26257;&#20551;&#20316;&#19994;&#23637;&#29616;&#22909;&#30340;&#22870;&#29366;&#33539;&#26412;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#23637;&#29616;&#22909;&#30340;&#22870;&#29366;&#33539;&#26412;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1af6-dea0-1032-3aea function" id="fate_hot_tags">
<dt class="haijiaodea0-1032-3aea-9ab3 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1032-3aea-9ab3-0afe function_c">


<ul><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-152.html">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-287.html">&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3aea-9ab3-0afe-3b15 function" id="divCatalog">
<dt class="haijiao9ab3-0afe-3b15-c474 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0afe-3b15-c474-4a6f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao3b15-c474-4a6f-de7e function" id="fate_follow">
<dt class="haijiaoc474-4a6f-de7e-f41e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4a6f-de7e-f41e-17bd function_c">

<div><div class="haijiao2548-b2a8-78b8-a956 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaob2a8-78b8-a956-0584 function" id="fate_r_ad">
<dt class="haijiao78b8-a956-0584-a3e9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoa956-0584-a3e9-1af6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0584-a3e9-1af6-dea0 clear"></div>
      <div class="haijiaoa3e9-1af6-dea0-1032 booth mb20">
            </div>      </div></div>
<div class="haijiao1af6-dea0-1032-3aea clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--141.70 ms , 26 queries , 5725kb memory , 0 error-->