<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#28165;&#27583;&#19979;&#27721;&#26381;&#23567;&#20185;&#22899;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#32477;&#32654;&#27721;&#26381;&#31359;&#25645;&#20998;&#20139;:&#27973;&#34013;&#38065;&#34955;&#30340;&#26031;&#25991;&#20043;&#36873;&#20108;、&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#26377;&#21738;&#20123;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26474;&#22799;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1546.html" /><link rel="next" title="&#23707;&#22269;&#20598;&#20687;&#24635;&#20307;krd&#25104;&#21592;&#23567;&#30000;&#33756;" href="1548.html" /><link rel="canonical" href="1547.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoc359-f07a-06e0-efbb main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof07a-06e0-efbb-3702 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao06e0-efbb-3702-8409 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoefbb-3702-8409-7748 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3702-8409-7748-5338 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8409-7748-5338-9143 nav">
                <ul>
                    <li class="haijiao7748-5338-9143-b5a9 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5338-9143-b5a9-15ad navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao9143-b5a9-15ad-f0f6 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaob5a9-15ad-f0f6-a8ba main">
      <div class="haijiao15ad-f0f6-a8ba-27c5 booth mt20">
            </div>          <div class="haijiaof0f6-a8ba-27c5-a818 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa8ba-27c5-a818-85ec iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao27c5-a818-85ec-f2a2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa818-85ec-f2a2-a18f main-left">
        <div class="haijiao85ec-f2a2-a18f-c359 content">
            <h1>&#23567;&#28165;&#27583;&#19979;&#27721;&#26381;&#23567;&#20185;&#22899;</h1>
            <div class="haijiaof07a-06e0-efbb-3702 info"><span class="haijiao06e0-efbb-3702-8409 authoricon">admin</span><span class="haijiaoefbb-3702-8409-7748 timeicon">02-05</span><span class="haijiao3702-8409-7748-5338 viewicon">10</span>            </div>
            
            <div class="haijiao8409-7748-5338-9143 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32477;&#32654;&#27721;&#26381;&#31359;&#25645;&#20998;&#20139;:&#27973;&#34013;&#33655;&#21253;&#30340;&#20248;&#38597;&#20043;&#36873;' title='&#32477;&#32654;&#27721;&#26381;&#31359;&#25645;&#20998;&#20139;:&#27973;&#34013;&#33655;&#21253;&#30340;&#20248;&#38597;&#20043;&#36873;'>&#32477;&#32654;&#27721;&#26381;&#31359;&#25645;&#20998;&#20139;:&#27973;&#34013;&#38065;&#34955;&#30340;&#26031;&#25991;&#20043;&#36873;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#26377;&#21738;&#20123;' title='&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#26377;&#21738;&#20123;'>&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#26377;&#21738;&#20123;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38394;&#22899;&#27721;&#26381;&#29031;&#20986;&#28809;&#30340;&#35828;&#35828;&#21477;&#23376;' title='&#38394;&#22899;&#27721;&#26381;&#29031;&#20986;&#28809;&#30340;&#35828;&#35828;&#21477;&#23376;'>&#38394;&#22899;&#27721;&#26381;&#29031;&#20986;&#28809;&#30340;&#35828;&#35828;&#21477;&#23376;</a>
</li>
</ul><h2 id='&#32477;&#32654;&#27721;&#26381;&#31359;&#25645;&#20998;&#20139;:&#27973;&#34013;&#33655;&#21253;&#30340;&#20248;&#38597;&#20043;&#36873;'>&#32477;&#32654;&#27721;&#26381;&#31359;&#25645;&#20998;&#20139;:&#27973;&#34013;&#38065;&#34955;&#30340;&#26031;&#25991;&#20043;&#36873;</h2>
<p>&#19968;、&#27973;&#34013;&#33394;&#27721;&#26381;&#36825;&#22871;&#31359;&#25645;&#30340;&#20027;&#35282;&#26159;&#19968;&#20214;&#27973;&#34013;&#33394;&#30340;&#27721;&#26381;，&#23427;&#30340;&#39068;&#33394;&#26262;&#20197;&#21450;&#21448;&#28165;&#26032;，&#39047;&#20026;&#36866;&#23452;&#26149;&#20908;&#23395;&#33410;。&#38065;&#34955;&#20197;&#21450;&#29645;&#29664;&#39033;&#38142;&#30340;&#36864;&#20986;，&#20026;&#37096;&#20221;&#36896;&#22411;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#26031;&#25991;&#20197;&#21450;&#35814;&#23613;。&#31359;&#19978;&#23427;，&#20320;&#20415;&#26159;&#37027;&#20010;&#26368;&#26377;&#27668;&#36136;&#30340;&#23567;&#20185;&#22899;！&#36825;&#22871;&#27973;&#34013;&#33394;&#27721;&#26381;&#31359;&#25645;&#30495;&#30340;&#26159;&#26031;&#25991;&#21448;&#27668;&#36136;，&#25105;&#24378;&#28872;&#25512;&#36873;&#32473;&#29233;&#22909;&#27721;&#26381;&#27178;&#34542;&#30340;&#20320;。</p><p>&#20108;、&#20329;&#25140;&#20301;&#32622; &#27721;&#26381;&#38065;&#34955;&#30340;&#20329;&#25140;&#20301;&#32622;&#33267;&#20851;&#32039;&#24352;，&#23427;&#21487;&#33021;&#25225;&#25321;&#37096;&#20221;&#36896;&#22411;&#30340;&#35843;&#20197;&#21450;&#19982;&#32654;&#19981;&#38597;。&#32597;&#26377;&#30340;&#20329;&#25140;&#20301;&#32622;&#25628;&#32599;&#33136;&#38388;、&#33021;&#32784;&#20197;&#21450;&#33046;&#39048;。&#33136;&#38388;&#20329;&#25140;&#26159;&#26368;&#20026;&#32597;&#26377;&#30340;&#26041;&#24335;，&#23427;&#19982;&#27721;&#26381;&#30340;&#25645;&#37197;&#21487;&#33021;&#25581;&#31034;&#20754;&#38597;&#30340;&#20016;&#23039;。&#33021;&#32784;&#22788;&#30340;&#20329;&#25140;&#21017;&#36866;&#23452;&#23558;&#38065;&#34955;&#20316;&#20026;&#25286;&#31359;，&#21066;&#20943;&#19968;&#19997;&#35814;&#23613;。&#33509;&#26159;&#25225;&#25321;&#33046;&#39048;&#20329;&#25140;，&#21017;&#21487;&#33021;&#23558;&#38065;&#34955;&#25346;&#22312;&#39048;&#38142;&#25110;&#32773;&#32499;&#32467;&#19978;，&#21066;&#20943;&#37197;&#21512;&#30340;&#39749;&#21147;。</p><p>&#19977;、&#27721;&#26381;&#38065;&#34955;&#20329;&#25140;&#25514;&#26045; &#20329;&#25140;&#20301;&#32622; &#20329;&#25140;&#27721;&#26381;&#38065;&#34955;&#30340;&#20851;&#38190;&#22312;&#20110;&#25225;&#25321;&#36866;&#23452;&#30340;&#20329;&#25140;&#20301;&#32622;。&#32597;&#26377;&#30340;&#20329;&#25140;&#20301;&#32622;&#26377;&#33136;&#38388;、&#33021;&#32784;&#20197;&#21450;&#33046;&#39048;。&#33136;&#38388;&#20329;&#25140;&#26159;&#38065;&#34955;&#26368;&#32597;&#26377;&#30340;&#36816;&#29992;&#26041;&#24335;，&#20854;&#19982;&#27721;&#26381;&#25645;&#37197;&#24739;&#19978;&#20307;，&#24432;&#26174;&#26031;&#25991;&#27668;&#36136;。&#33021;&#32784;&#22788;&#20329;&#25140;&#21017;&#36866;&#23452;&#23558;&#38065;&#34955;&#20316;&#20026;&#37197;&#39280;，&#21066;&#20943;&#19968;&#19997;&#26031;&#25991;&#38901;&#21619;。&#33509;&#25225;&#25321;&#33046;&#39048;&#20329;&#25140;，&#21017;&#36866;&#23452;&#23558;&#38065;&#34955;&#25346;&#22312;&#39048;&#38142;&#25110;&#32773;&#32499;&#32467;&#19978;，&#21066;&#20943;&#19968;&#20221;&#37197;&#21512;&#30340;&#39749;&#21147;。</p><p>&#22235;、&#30475;&#37325;&#39068;&#33394;&#25645;&#37197;：&#27721;&#26381;&#30340;&#39068;&#33394;&#25645;&#37197;&#23545;&#20110;&#37096;&#20221;&#27668;&#36136;&#30340;&#24433;&#21709;&#33267;&#20851;&#32039;&#24352;。&#20918;&#33395;&#30340;&#39068;&#33394;&#22914;&#31859;&#30333;、&#27973;&#34013;、&#28129;&#31881;&#31561;，&#21487;&#33021;&#20462;&#31569;&#20986;&#28165;&#26032;&#33073;&#20439;&#30340;&#24863;&#24212;；&#32780;&#28418;&#20142;&#30340;&#39068;&#33394;&#22914;&#22823;&#32418;、&#33905;&#32511;&#31561;，&#21017;&#26356;&#36866;&#23452;&#27785;&#38391;&#29245;&#26391;&#30340;&#27668;&#36136;。&#22312;&#25225;&#25321;&#39068;&#33394;&#26102;，&#21487;&#33021;&#20973;&#35777;&#33258;&#24049;&#30340;&#32932;&#33394;&#20197;&#21450;&#21916;&#29233;&#22952;&#30861;&#25645;&#37197;，&#20197;&#25269;&#36798;&#26368;&#20339;&#19979;&#22330;。&#37197;&#39280;&#25286;&#31359;：&#27721;&#26381;&#30340;&#37197;&#39280;&#21516;&#26679;&#32039;&#24352;，&#23427;&#20204;&#21487;&#20197;&#20026;&#37096;&#20221;&#36896;&#22411;&#21066;&#20943;&#36208;&#20809;。</p><p>&#20116;、&#22836;&#39280;：&#38500;&#20102;&#31786;&#23376;&#20043;&#22806;，&#36824;&#21487;&#33021;&#25225;&#25321;&#21457;&#20896;、&#27493;&#25671;&#31561;&#22836;&#39280;，&#36825;&#20123;&#22836;&#39280;&#20010;&#21035;&#36739;&#20026;&#21326;&#32654;，&#21487;&#33021;&#24432;&#26174;&#20986;&#20329;&#25140;&#32773;&#30340;&#36523;&#20221;&#20197;&#21450;&#21697;&#21619;。&#25259;&#24091;&#20197;&#21450;&#26007;&#31735;：&#22312;&#22825;&#27668;&#36739;&#20937;&#26102;，&#21487;&#33021;&#25225;&#25321;&#25645;&#37197;&#19968;&#26465;&#36731;&#20347;&#30340;&#25259;&#24091;&#25110;&#32773;&#26007;&#31735;，&#39068;&#33394;&#21487;&#33021;&#26159;&#19982;&#38738;&#33394;&#27721;&#26381;&#30456;&#35843;&#20197;&#21450;&#30340;&#20918;&#33395;&#39068;&#33394;，&#22914;&#27973;&#34013;、&#32418;&#33394;&#25110;&#32773;&#28784;&#33394;。</p><p>&#20845;、&#29838;&#29662;：&#29838;&#29662;&#26159;&#19968;&#31181;&#22402;&#25346;&#22312;&#33016;&#21069;&#30340;&#38271;&#29664;&#38142;，&#30001;&#29664;&#23376;、&#23453;&#30707;、&#29577;&#30707;&#31561;&#26448;&#36136;&#21046;&#25104;。&#23427;&#21487;&#33021;&#21066;&#20943;&#26381;&#39280;&#30340;&#36208;&#20809;&#20197;&#21450;&#26465;&#29702;&#24863;，&#20351;&#37096;&#20221;&#36896;&#22411;&#24840;&#21152;&#20016;&#30805;&#20197;&#21450;&#21326;&#32654;。&#38065;&#34955;：&#38065;&#34955;&#26159;&#27721;&#26381;&#37197;&#39280;&#20013;&#30340;&#19968;&#31181;&#36866;&#29992;&#23567;&#29289;，&#29992;&#20110;&#29031;&#26009;&#23567;&#29289;&#21697;&#22914;&#36135;&#27849;、&#24213;&#31295;&#32440;、&#21270;&#35013;&#21697;&#31561;。&#38065;&#34955;&#30340;&#22916;&#24819;&#22810;&#31181;&#22810;&#26679;，&#26082;&#26377;&#21333;&#33394;&#31616;&#27905;&#30340;&#21517;&#30446;，&#20063;&#26377;&#21050;&#32483;&#35814;&#23613;&#30340;&#24037;&#33402;&#21697;。</p><h2 id='&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#26377;&#21738;&#20123;'>&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#26377;&#21738;&#20123;</h2>
<p>&#19968;、&#24403;&#20799;&#31461;&#34915;&#30528;&#27721;&#26381;&#26102;，&#25225;&#25321;&#36866;&#23452;&#30340;&#21457;&#22411;&#25645;&#37197;&#26159;&#33267;&#20851;&#32039;&#24352;&#30340;。&#22914;&#19979;&#26159;&#19968;&#20123;&#36866;&#23452;&#20799;&#31461;&#27721;&#26381;&#30340;&#21457;&#22411;&#24314;&#35758;： &#21333;&#20391;&#39532;&#23614;：&#23558;&#23401;&#23376;&#30340;&#22836;&#21457;&#39640;&#39640;&#25166;&#25104;&#19968;&#20010;&#39532;&#23614;，&#32780;&#21518;&#23558;&#39532;&#23614;&#20998;&#20026;&#20004;&#20221;，&#32534;&#32455;&#25104;&#37325;&#22823;&#30340;&#40635;&#33457;&#36779;，&#26368;&#21518;&#23558;&#40635;&#33457;&#36779;&#29615;&#25265;&#39532;&#23614;&#29282;&#38752;&#25104;&#19968;&#20010;&#22362;&#36126;&#30340;&#36896;&#22411;。&#36825;&#26679;&#30340;&#21457;&#22411;&#26082;&#20570;&#20316;&#21448;&#26131;&#20110;&#25171;&#29702;。</p><p>&#20108;、&#21452;&#21457;&#39675;&#30452;&#21457; &#36825;&#27454;&#23567;&#22899;&#23401;&#21452;&#21457;&#39675;&#30452;&#21457;&#33391;&#22810;&#23567;&#20185;&#22899;&#30340;&#27668;&#36136;，&#33510;&#28073;&#21487;&#29233;，&#20551;&#22914;&#20320;&#23478;&#30340;&#23567;&#24223;&#29289;&#20063;&#29233;&#22909;&#27721;&#26381;，&#26080;&#22952;&#25225;&#25321;&#36825;&#27454;&#21457;&#22411;&#26469;&#25645;&#37197;。&#21452;&#20024;&#23376;&#22836; &#20024;&#23376;&#22836;&#26159;&#26497;&#20855;xx&#39118;&#30340;&#21457;&#22411;，&#21738;&#24597;&#26159;&#25645;&#37197;&#27721;&#26381;&#20063;&#27627;&#26080;&#36829;&#20197;&#21450;&#24863;，&#20551;&#22914;&#22836;&#21457;&#36807;&#30701;，&#21487;&#33021;&#36816;&#29992;&#24050;&#32463;&#23450;&#22411;&#30340;&#21457;&#21253;&#26367;&#25442;&#38271;&#21457;&#21457;&#36779;，&#22914;&#33509;&#20877;&#25645;&#37197;&#22810;&#23569;&#26421;&#20855;&#22791;&#21476;&#39118;&#38901;&#21619;&#30340;&#31786;&#33457;，&#23601;&#26356;&#26377;&#30446;&#20849;&#30585;&#20102;。</p><p>&#19977;、&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#20043;&#19968;&#26159;&#21452;&#21457;&#39675;&#30452;&#21457;，&#36825;&#31181;&#21457;&#22411;&#26174;&#24739;&#19978;&#23567;&#20185;&#22899;&#27668;&#36136;&#21313;&#36275;，&#26082;&#33510;&#28073;&#21448;&#21487;&#29233;。&#20551;&#22914;&#20320;&#23478;&#30340;&#23567;&#24223;&#29289;&#29233;&#22909;&#27721;&#26381;，&#26080;&#22952;&#25225;&#25321;&#36825;&#27454;&#21457;&#22411;&#26469;&#25645;&#37197;。 &#21478;&#19968;&#20010;&#30427;&#34892;&#30340;&#20799;&#31461;&#27721;&#26381;&#21457;&#22411;&#26159;&#21452;&#20024;&#23376;&#22836;，&#36825;&#27454;&#21457;&#22411;&#20855;&#22791;&#27987;&#37057;&#30340;xx&#29305;&#33394;，&#32437;&#28982;&#25645;&#37197;&#27721;&#26381;&#20063;&#19981;&#20250;&#26174;&#24739;&#19978;&#19981;&#35843;&#20197;&#21450;。</p><p>&#22235;、&#20799;&#31461;&#34915;&#30528;&#27721;&#26381;&#26102;，&#21487;&#33021;&#25225;&#25321;&#25166;&#21452;&#40635;&#33457;&#36779;、&#39640;&#30424;&#21457;&#39675;&#25110;&#32773;&#21452;&#20024;&#23376;&#22836;&#31561;&#21457;&#22411;。&#36825;&#20123;&#21457;&#22411;&#19981;&#20809;&#21487;&#33021;&#21066;&#20943;&#21476;&#20856;&#27668;&#36136;，&#32780;&#19988;&#21487;&#33021;&#19982;&#27721;&#26381;&#30340;&#38901;&#21619;&#40687;&#28982;&#24536;&#24418;。&#27721;&#26381;&#20316;&#20026;&#27721;&#26063;&#30340;&#20256;&#32479;&#26381;&#39280;，&#20855;&#22791;&#24736;&#38271;&#30340;&#21382;&#21490;&#20197;&#21450;&#27178;&#34542;&#22806;&#22312;，&#20854;&#21517;&#30446;&#22810;&#26679;，&#25628;&#32599;&#35174;&#35033;、&#26354;&#35070;、&#34948;&#35033;、&#35097;&#23376;&#31561;。&#23613;&#31649;&#34915;&#30528;&#21382;&#31243;&#21487;&#33021;&#36739;&#20026;&#37325;&#22823;，&#20294;&#25152;&#25581;&#31034;&#20986;&#30340;&#21476;&#39118;&#38901;&#21619;&#24341;&#20154;&#20837;&#32988;。</p><p>&#20116;、&#21452;&#39675;&#21457;&#22411;：&#29305;&#33394;：&#21452;&#39675;&#21457;&#22411;&#26159;&#20170;&#19990;&#20799;&#31461;&#39047;&#20026;&#32597;&#26377;&#30340;&#19968;&#31181;&#21457;&#22411;，&#23427;&#37325;&#22823;&#26131;&#26803;，&#19988;&#20805;&#26021;&#31461;&#30495;。&#26803;&#27861;：&#23558;&#22836;&#21457;&#20998;&#25104;&#25670;&#24067;&#20004;&#37096;&#20221;，&#27599;&#19968;&#37096;&#20221;&#25166;&#25104;&#19968;&#20010;&#23567;&#36779;&#23376;，&#32780;&#21518;&#23558;&#36779;&#23376;&#29615;&#25265;&#25104;&#39675;&#29366;，&#29992;&#21457;&#24102;&#25110;&#32773;&#21457;&#39280;&#29282;&#38752;。&#36825;&#31181;&#21457;&#22411;&#26082;&#27785;&#38391;&#21448;&#21487;&#29233;，&#39047;&#20026;&#36866;&#23452;&#23567;&#22899;&#23401;。</p><h2 id='&#38394;&#22899;&#27721;&#26381;&#29031;&#20986;&#28809;&#30340;&#35828;&#35828;&#21477;&#23376;'>&#38394;&#22899;&#27721;&#26381;&#29031;&#20986;&#28809;&#30340;&#35828;&#35828;&#21477;&#23376;</h2>
<p>&#19968;、&#20809;&#38452;&#36731;&#25242;，&#21476;&#38901;&#21547;&#33988;，&#25105;&#23478;&#23567;&#20185;&#22899;&#30340;&#27721;&#26381;&#29031;&#32456;&#20110;&#25581;&#24320;&#20102;&#24618;&#24322;&#38754;&#32433;，&#24439;&#20315;&#31359;&#26797;&#21315;&#24180;&#32780;&#26469;，&#27599;&#19968;&#24103;&#37117;&#23450;&#26684;&#20102;&#39118;&#21326;&#26103;&#19990;。&#36731;&#32433;&#26364;&#33310;&#38388;，&#22905;&#36731;&#25552;&#35033;&#25670;，&#27493;&#27493;&#29983;&#33714;，&#30524;&#30520;&#37324;&#34255;&#30528;&#26143;&#36784;&#19982;&#25925;&#20107;，&#35753;&#20154;&#24653;&#33509;&#32622;&#36523;&#20110;&#37027;&#24133;&#24133;&#35814;&#23613;&#30340;&#20181;&#22899;&#22270;&#20013;。&#32418;&#22681;&#32511;&#29926;，&#26611;&#19997;&#36731;&#25282;，&#22905;&#20197;&#19968;&#34989;&#21326;&#35059;，&#32472;&#23601;&#20102;&#26149;&#26085;&#37324;&#26368;&#26262;&#20197;&#21450;&#30340;&#39118;&#29289;。</p><p>&#20108;、&#39318;&#21477;&#23459;&#21578;&#35828;&#35828;&#21487;&#33021;&#36825;&#26679;&#20889;：&#25105;&#23478;&#38394;&#22899;&#30340;&#27721;&#26381;&#29031;&#21035;&#33268;&#20986;&#28809;&#21862;！&#21476;&#20856;&#20043;&#32654;&#19982;xx&#20043;&#38901;&#27424;&#32570;&#25955;&#28459;，&#24439;&#20315;&#31359;&#26797;&#20102;&#26102;&#31354;，&#30495;&#26159;&#35753;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;！&#27721;&#26381;，&#20316;&#20026;&#20013;&#21326;&#20256;&#32479;&#27178;&#34542;&#30340;&#32039;&#24352;&#26631;&#24535;，&#36817;&#20123;&#24180;&#26469;&#22312;&#24180;&#36808;&#20154;&#20013;&#36234;&#26469;&#36234;&#21463;&#25307;&#24453;。&#36825;&#27425;&#25105;&#23478;&#38394;&#22899;&#20063;&#35797;&#39564;&#20102;&#19968;&#30058;&#27721;&#26381;&#39280;&#25198;，&#19979;&#22330;&#20986;&#20154;&#39044;&#26009;&#22320;&#22909;。</p><p>&#19977;、&#38506;&#38394;&#22899;&#29609;&#30340;&#20856;&#22411;&#21477;&#23376;&#22914;&#19979;：&#32548;&#32439;&#30340;&#26216;&#26342;&#27010;&#20917;&#26377;&#39118;&#26377;&#38632;&#20294;&#30830;&#23450;&#26377;&#26377;&#20809;&#32447;&#20809;&#32447;&#30340;&#38451;&#20809;&#25307;&#24453;，&#24895;&#20320;&#30246;&#24369;，&#27426;&#21916;，&#26234;&#24935;，&#32431;&#25370;&#20005;&#37239;&#20320;&#20389;&#24184;&#20197;&#26159;&#25105;&#20389;&#24184;！&#19968;&#24635;&#20307;&#21435;&#27969;&#31163;，&#21435;&#36968;&#28216;，&#37027;&#26159;&#20256;&#22855;。&#20004;&#24635;&#20307;&#25658;&#25163;&#21516;&#28216;&#22825;&#19979;，&#21435;&#36968;&#28216;，&#37027;&#26159;&#25925;&#20107;。&#19968;&#23478;&#20154;&#25302;&#23478;&#24102;&#21475;&#36208;&#22235;&#26041;，&#21435;&#36968;&#28216;，&#37027;&#26159;&#29983;&#28079;。&#24799;&#29420;&#26377;&#22916;&#22270;，&#23601;&#20250;&#21319;&#36215;&#20389;&#24184;&#30340;&#20113;&#26421;。</p><p>&#22235;、&#24102;&#23401;&#23376;&#24456;&#36763;&#21220;&#30340;&#24773;&#32490;&#35828;&#35828; &#20182;&#22312;&#24863;&#24212;&#22905;&#22899;&#20799;&#24456;&#22351;&#30340;&#21516;&#26102;&#37117;&#22312;&#24819;&#24102;&#23401;&#23376;&#26159;&#25105;&#30340;&#20107;&#27809;&#21483;&#20182;&#36741;&#21161;&#20182;&#37117;&#19981;&#20250;&#33258;&#21160;&#24110;&#25105;&#24102;&#22825;&#22825;&#28165;&#26216;&#30561;12&#28857;&#36215;&#24202;&#19979;&#25112;&#20070;&#25171;&#29260;&#23601;&#30772;&#26195;&#25105;&#21435;&#27927;&#28020;&#27927;&#28465;&#24110;&#25105;&#30475;&#20250;&#22825;&#22825;&#21700;&#35328;&#35328;&#30561;&#35273;&#26681;&#22522;&#37117;&#26159;&#22905;&#36824;&#27809;&#30561;&#35273;&#25105;&#20808;&#30561;&#30528;&#20102;&#24102;&#23401;&#23376;&#24456;&#36763;&#21220;&#32780;&#20182;&#21364;&#35828;&#25105;&#36319;&#29482;&#20284;&#30340;&#24456;&#24754;&#30171;&#33258;&#24049;&#25225;&#25321;&#30340;&#36335;&#20877;&#33510;&#37117;&#35201;&#36208;&#23436;。</p>                                <div class="haijiao7748-5338-9143-b5a9 tags tagicon"><a href="../tags-269.html" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiao5338-9143-b5a9-15ad turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1546.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1548.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9143-b5a9-15ad-f0f6 booth mt20 mb20">
            </div>       
        <div class="haijiaob5a9-15ad-f0f6-a8ba section">
  <div class="haijiao15ad-f0f6-a8ba-27c5 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof0f6-a8ba-27c5-a818 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoa8ba-27c5-a818-85ec section" id="comments">
    <div class="haijiao27c5-a818-85ec-f2a2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa818-85ec-f2a2-a18f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1547&amp;key=e3cb317d64332183e81ce0572e6a4476">
        <input type="hidden" name="inpId" id="inpId" value="1547"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao85ec-f2a2-a18f-c359 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof07a-06e0-efbb-3702 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao06e0-efbb-3702-8409 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoefbb-3702-8409-7748 main-right scrollBox">
        

<dl class="haijiao3702-8409-7748-5338 function" id="fate_rand_article">
<dt class="haijiao8409-7748-5338-9143 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao7748-5338-9143-b5a9 function_c">


<ul><li><a href="41.html"  title="&#23567;&#22899;&#23401;&#30952;&#28860;&#33829;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">&#23567;&#22899;&#23401;&#30952;&#28860;&#33829;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="63.html"  title="fssc22000&#35748;&#35777;&#26426;&#26500;"  target=\"_blank\">fssc22000&#35748;&#35777;&#26426;&#26500;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li></ul>

</dd>
</dl>
<dl class="haijiao5338-9143-b5a9-15ad function" id="fate_hot_tags">
<dt class="haijiao9143-b5a9-15ad-f0f6 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaob5a9-15ad-f0f6-a8ba function_c">


<ul><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao15ad-f0f6-a8ba-27c5 function" id="divCatalog">
<dt class="haijiaof0f6-a8ba-27c5-a818 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa8ba-27c5-a818-85ec function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao27c5-a818-85ec-f2a2 function" id="fate_follow">
<dt class="haijiaoa818-85ec-f2a2-a18f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao85ec-f2a2-a18f-c359 function_c">

<div><div class="haijiaof07a-06e0-efbb-3702 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao06e0-efbb-3702-8409 function" id="fate_r_ad">
<dt class="haijiaoefbb-3702-8409-7748 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3702-8409-7748-5338 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8409-7748-5338-9143 clear"></div>
      <div class="haijiao7748-5338-9143-b5a9 booth mb20">
            </div>      </div></div>
<div class="haijiao5338-9143-b5a9-15ad clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.10 ms , 26 queries , 5712kb memory , 0 error-->