<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#28034;&#40486;xx&#19982;&#35821;&#35799;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22235;&#21477;&#21476;&#20307;&#35799;&#26377;&#21738;&#20123;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="pr&#31038;&#25351;&#29978;&#20040;" href="1549.html" /><link rel="next" title="&#33418;&#33418;&#21462;&#21517;&#23507;&#24847;" href="1551.html" /><link rel="canonical" href="1550.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao96c5-05a1-d256-f341 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao05a1-d256-f341-aa87 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod256-f341-aa87-30ad search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof341-aa87-30ad-29ff clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoaa87-30ad-29ff-fe51 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao30ad-29ff-fe51-0294 nav">
                <ul>
                    <li class="haijiao29ff-fe51-0294-4b69 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaofe51-0294-4b69-e9d1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0294-4b69-e9d1-5f1e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4b69-e9d1-5f1e-843e main">
      <div class="haijiaoe9d1-5f1e-843e-6b4f booth mt20">
            </div>          <div class="haijiao5f1e-843e-6b4f-cda1 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao843e-6b4f-cda1-4623 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao6b4f-cda1-4623-45a0 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaocda1-4623-45a0-da5b main-left">
        <div class="haijiao4623-45a0-da5b-96c5 content">
            <h1>&#28034;&#40486;xx&#19982;&#35821;&#35799;</h1>
            <div class="haijiao05a1-d256-f341-aa87 info"><span class="haijiaod256-f341-aa87-30ad authoricon">admin</span><span class="haijiaof341-aa87-30ad-29ff timeicon">02-05</span><span class="haijiaoaa87-30ad-29ff-fe51 viewicon">10</span>            </div>
            
            <div class="haijiao30ad-29ff-fe51-0294 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22235;&#21477;&#21476;&#20307;&#35799;&#26377;&#21738;&#20123;?' title='&#22235;&#21477;&#21476;&#20307;&#35799;&#26377;&#21738;&#20123;?'>&#22235;&#21477;&#21476;&#20307;&#35799;&#26377;&#21738;&#20123;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26377;&#40486;&#23383;&#30340;&#31616;&#21333;&#27668;&#36136;&#32593;&#21517;,&#22909;&#21548;&#21547;&#40486;&#23383;&#30340;&#32593;&#21517;&#22823;&#20840;2022&#26368;&#26032;&#29256;' title='&#26377;&#40486;&#23383;&#30340;&#31616;&#21333;&#27668;&#36136;&#32593;&#21517;,&#22909;&#21548;&#21547;&#40486;&#23383;&#30340;&#32593;&#21517;&#22823;&#20840;2022&#26368;&#26032;&#29256;'>&#26377;&#40486;&#23383;&#30340;&#37325;&#22823;&#27668;&#36136;&#32593;&#21517;,&#22909;&#21548;&#21547;&#40486;&#23383;&#30340;&#32593;&#21517;&#22823;&#20840;2022&#26368;&#26032;&#29256;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20889;&#39318;&#35799;&#19979;,&#23613;&#37327;&#29992;&#21040;&#21387;&#38901;,&#21487;&#19981;&#31616;&#21333;,&#35201;&#26377;&#25165;&#21326;,&#20889;&#22909;&#26469;&#21734;' title='&#20889;&#39318;&#35799;&#19979;,&#23613;&#37327;&#29992;&#21040;&#21387;&#38901;,&#21487;&#19981;&#31616;&#21333;,&#35201;&#26377;&#25165;&#21326;,&#20889;&#22909;&#26469;&#21734;'>&#20889;&#39318;&#35799;&#19979;,&#23613;&#31649;&#21363;&#36816;&#29992;&#21040;&#25276;&#38901;,&#21487;&#19981;&#37325;&#22823;,&#35201;&#26377;&#25165;&#27668;,&#20889;&#22909;&#26469;&#21734;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20154;&#29983;&#33258;&#26159;&#26377;&#24773;&#30196;,&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376;——&#35835;《&#23665;&#26946;&#26641;&#20043;&#24651;》' title='&#20154;&#29983;&#33258;&#26159;&#26377;&#24773;&#30196;,&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376;——&#35835;《&#23665;&#26946;&#26641;&#20043;&#24651;》'>&#20154;&#29983;&#33258;&#26159;&#26377;&#24773;&#30196;,&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376;——&#35835;《&#23665;&#26946;&#26641;&#20043;&#24651;》</a>
</li>
</ul><h2 id='&#22235;&#21477;&#21476;&#20307;&#35799;&#26377;&#21738;&#20123;?'>&#22235;&#21477;&#21476;&#20307;&#35799;&#26377;&#21738;&#20123;?</h2>
<p>&#19968;、&#19979;&#38754;&#36825;&#20123;&#20415;&#26159;&#21476;&#20307;&#35799; 《&#21351;&#40857;&#23665;&#20041;&#20898;&#21647;&#26757;》&#31508;&#30452;&#28518;&#20498;&#20154;&#29983;&#35799;&#28034;&#40486;，&#24039;&#24037;&#19981;&#21462;&#26429;&#20063;&#33457;。&#20154;&#39740;&#27530;&#36884;&#19977;&#30028;&#20107;，&#20439;&#23478;&#23576;&#24515;&#27227;&#36896;&#21270;。&#22825;&#33509;&#26377;&#24773;&#22825;&#19981;&#32769;，&#20004;&#24773;&#30456;&#24742;&#21741;&#26757;&#33457;。&#20998;&#24515;&#33293;&#21629;&#38543;&#23572;&#21435;，&#36947;&#26159;&#26377;&#24773;&#40857;&#38632;&#19979;。《&#33678;&#36710;&#34892;》&#27839;&#30528;&#19997;&#36335;&#19978;&#36897;&#24033;，&#28385;&#26159;&#39607;&#39621;&#30340;&#38596;&#20851;。&#26118;&#20177;&#23673;&#31435;&#30340;&#38634;&#27700;，&#28024;&#28173;&#27801;&#26840;&#30340;&#20853;&#31449;。&#26032;&#30086;xx&#30340;&#26126;&#30520;，&#28165;&#20142;&#28552;&#28246;&#27700;&#33988;&#28385;。</p><p>&#20108;、&#19996;&#26519;&#36865;&#23458;&#22788;，&#26376;&#20986;&#30333;&#29503;&#21884;，&#31505;&#21035;&#24208;&#23665;&#36828;，&#20309;&#28902;&#36807;&#34382;&#28330;。——《&#21035;&#19996;&#26519;&#23546;&#20711;》&#21315;&#23665;&#40479;&#39134;&#32477;，&#19975;&#24452;&#20154;&#36394;&#28781;，&#23396;&#33311;&#34001;&#31520;&#32705;，&#29420;&#38035;&#23506;&#27743;&#38634;。——《&#27743;&#38634;》。&#36136;&#26009;&#25193;&#23637;：&#22235;&#35328;&#35799;&#26159;xx&#20256;&#32479;&#35799;&#27468;&#30340;&#19968;&#31181;&#25991;&#20307;，“&#22235;&#35328;”&#25351;&#22235;&#23383;&#32452;&#25104;&#30340;&#35799;&#21477;，&#23646;&#20110;&#21476;&#20307;&#35799;&#35268;&#27169;。&#22235;&#35328;&#35799;&#25351;&#36890;&#22269;&#37117;&#26159;&#25110;&#32773;&#26681;&#22522;&#26159;&#22235;&#23383;&#21477;&#20889;&#25104;&#30340;&#35799;&#27468;。</p><p>&#19977;、&#22235;&#21477;&#20116;&#35328;&#26032;&#35799;&#21483;&#32477;&#21477;，&#26377;&#22914;&#19979;&#26032;&#35799;：《&#38745;&#22812;&#24605;》&#21776;·&#26446;&#30333; &#24202;&#21069;&#26126;&#26376;&#20809;，&#30097;&#26159;&#22320;&#19978;&#38684;。&#26114;&#39318;&#26395;&#26126;&#26376;，&#20463;&#39318;&#24605;&#20182;&#20065;。《&#21647;&#40517;》&#21776;·&#39558;&#23486;&#29579; &#40517;，&#40517;，&#40517;，&#26354;&#39033;&#21521;&#22825;&#27468;。&#30333;&#27611;&#28014;&#32511;&#27700;，&#32418;&#25484;&#25320;&#28165;&#27874;。《&#32456;&#21335;&#26395;&#20313;&#38634;》&#21776;·&#31062;&#21647; &#32456;&#21335;&#38452;&#23725;&#31168;，&#31215;&#38634;&#28014;&#20113;&#31471;。&#26519;&#35777;&#23454;&#38657;&#33394;，&#22478;&#20013;&#22686;&#26286;&#23506;。</p><p>&#22235;、&#21476;&#20307;&#35799;&#20197;&#21450;&#36817;&#20307;&#35799;&#26159;&#20004;&#31181;&#20027;&#35201;&#30340;&#35799;&#27468;&#25991;&#20307;。&#21476;&#20307;&#35799;&#26684;&#24459;&#36877;&#36965;，&#19981;&#25304;&#23545;&#20110;&#20183;、&#24179;&#20164;，&#25276;&#38901;&#36739;&#23485;，&#31687;&#24133;&#38271;&#30701;&#19981;&#38480;，&#21477;&#23376;&#26377;&#22235;&#35328;、&#20116;&#35328;、&#20845;&#35328;、&#19971;&#35328;&#20307;&#20197;&#21450;&#26434;&#35328;&#20307;。&#22235;&#35328;&#20307;&#30427;&#34892;&#20110;&#35199;&#21608;、&#24180;&#32426;&#25112;&#22269;&#26102;&#26399;，&#26159;&#20170;&#19990;&#21457;&#29983;&#26368;&#20808;&#30340;&#19968;&#31181;&#35799;&#20307;。《&#35799;&#32463;》&#20013;&#30340;《&#22269;&#39118;》、《&#23567;&#38597;》、《&#35814;&#23613;》&#31561;&#37117;&#22240;&#27492;&#22235;&#35328;&#35799;&#20026;&#26681;&#22522;&#25991;&#20307;。</p><p>&#20116;、&#22235;&#35328;&#32477;&#21477;&#20063;&#21483;&#22235;&#35328;&#20307;，&#26159;&#25351;&#26681;&#22522;&#25110;&#32773;&#20840;&#21103;&#30001;&#22235;&#23383;&#32452;&#25104;&#30340;&#22235;&#23383;&#21477;&#20889;&#25104;&#30340;&#35799;（&#25991;），&#38480;&#20110;&#21476;&#20307;&#35799;&#25991;&#20013;，&#23545;&#20110;&#24179;&#20164;、&#23545;&#20110;&#20183;、&#29992;&#38901;&#31561;&#35201;&#27714;&#19981;&#20005;&#21385;，&#21487;&#29992;&#24179;&#22768;&#38901;&#20063;&#21487;&#33021;&#29992;&#20164;&#22768;&#38901;，&#21487;&#33021;&#25442;&#38901;，&#30427;&#34892;&#20110;&#35199;&#21608;&#26102;&#26399;。&#23646;&#20110;&#21476;&#20307;&#35799;&#30340;&#35268;&#27169;。《&#35799;&#32463;》&#20013;&#26222;&#36941;&#25509;&#31649;&#36825;&#31181;&#35799;&#20307;，&#22914;&#22269;&#39118;&#20013;&#30340;《&#26691;&#22829;》、《&#33883;&#29983;》。</p><h2 id='&#26377;&#40486;&#23383;&#30340;&#31616;&#21333;&#27668;&#36136;&#32593;&#21517;,&#22909;&#21548;&#21547;&#40486;&#23383;&#30340;&#32593;&#21517;&#22823;&#20840;2022&#26368;&#26032;&#29256;'>&#26377;&#40486;&#23383;&#30340;&#37325;&#22823;&#27668;&#36136;&#32593;&#21517;,&#22909;&#21548;&#21547;&#40486;&#23383;&#30340;&#32593;&#21517;&#22823;&#20840;2022&#26368;&#26032;&#29256;</h2>
<p>&#23548;&#35835;：&#23507;&#24847;&#27604;&#21147;&#22909;&#30340;&#32593;&#21517;&#30475;&#30475;&#26377;&#26080;&#20320;&#21916;&#29233;&#30340;&#21602;，&#27668;&#36136;&#36319;&#20986;&#20247;&#21448;&#27604;&#21147;&#26262;&#20197;&#21450;&#30340;&#37325;&#22823;&#32593;&#21517;，&#29992;&#26469;&#24403;&#26032;&#32593;&#21517;&#21035;&#20855;&#19968;&#26684;&#30340;&#21734;。</p><p>&#26031;&#25991;&#32780;&#19988;&#24102;&#26377;&#35799;&#24847;&#30340;&#29305;&#33394;&#32593;&#21517;&#19981;&#26029;&#37117;&#26159;&#22899;&#29983;&#30340;&#26368;&#29233;，&#37027;&#26411;&#26377;&#21738;&#20123;&#26377;&#35799;&#24847;&#30340;&#32593;&#21517;&#21602;？&#19979;&#38754;&#26159;&#25105;&#32473;&#24040;&#21280;&#24102;&#26469;&#30340;&#26377;&#35799;&#24847;&#30340;&#32593;&#21517;，&#24456;&#36866;&#23452;&#22899;&#29983;&#21734;，&#24895;&#26395;&#22992;&#22969;&#20204;&#21916;&#29233;。</p><p>&#32593;&#21517;&#33392;&#28145;&#26159;&#25351;&#32593;&#21451;&#22312;&#25910;&#38598;&#22825;&#19979;&#37324;&#30340;&#19968;&#20010;&#20266;&#36896;&#31216;&#35859;。&#33258;&#20174;&#25910;&#38598;&#38477;&#29983;&#20043;&#21518;，&#32593;&#21517;&#20316;&#20026;&#32593;&#22839;&#26131;&#36817;&#30340;&#36890;&#30021;&#35777;，&#31361;&#30772;&#20102;“&#22995;&#21517;”&#30340;&#20256;&#32479;&#26041;&#24335;，&#27867;&#36215;&#20986;&#22810;&#23039;&#22810;&#24425;&#30340;&#27169;&#26679;。&#38543;&#30528;&#25910;&#38598;&#30340;&#39134;&#36895;&#30529;&#24320;、&#32593;&#22839;&#26131;&#36817;&#30340;&#20154;&#25968;&#26085;&#30410;&#21066;&#20943;&#30340;&#36235;&#21521;，&#32593;&#21517;&#20063;&#37247;&#25104;&#20026;&#20102;&#19981;&#21487;&#38450;&#27490;，&#20063;&#19981;&#21487;&#36731;&#24573;&#30340;&#19968;&#20010;&#22825;&#27668;。</p><p>&#32593;&#21517;&#25351;&#22312;&#32593;&#19978;&#36816;&#29992;&#30340;.&#21517;&#23383;。&#30001;&#20110;&#25910;&#38598;&#26159;&#19968;&#20010;&#20266;&#36896;&#30340;&#22825;&#19979;，&#20026;&#20102;&#38450;&#27490;&#36816;&#29992;&#30528;&#23454;&#22995;&#21517;&#24102;&#26469;&#30340;&#30465;&#20107;&#20197;&#26159;&#32532;&#36896;&#20102;&#32593;&#21517;，&#25509;&#19979;&#26469;&#23601;&#30001;&#23567;&#32534;&#24102;&#26469;&#20004;&#23383;&#32593;&#21517;&#22823;&#20840;500&#20010;，&#24895;&#26395;&#23545;&#20110;&#20320;&#26377;&#25152;&#36741;&#21161;！&#38597;&#35371;&#27874;&#21450;&#24618;&#29640;。&#30887;&#33993;&#36951;&#26790;&#20313;&#28201;&#40482;&#23614;&#29071;&#26579;&#21807;&#22905;&#24736;&#24736;▽1&#21491;&#30520;°1&#22047;&#22047;1&#20845;&#27442;1&#24796;&#24422;。</p><h2 id='&#20889;&#39318;&#35799;&#19979;,&#23613;&#37327;&#29992;&#21040;&#21387;&#38901;,&#21487;&#19981;&#31616;&#21333;,&#35201;&#26377;&#25165;&#21326;,&#20889;&#22909;&#26469;&#21734;'>&#20889;&#39318;&#35799;&#19979;,&#23613;&#31649;&#21363;&#36816;&#29992;&#21040;&#25276;&#38901;,&#21487;&#19981;&#37325;&#22823;,&#35201;&#26377;&#25165;&#27668;,&#20889;&#22909;&#26469;&#21734;</h2>
<p>“&#33311;，&#29734;，&#33721;，&#36713;，&#28304;，&#22378;，&#26480;，&#28857;，&#28034;，&#24378;，&#37045;，&#31243;”&#34255;&#22836;&#35799;：&#33311;&#34892;&#19975;&#37324;&#36234;&#38505;&#28393;，&#29734;&#29577;&#32654;&#26223;&#27492;&#23736;&#21069;。&#33721;&#33721;&#27874;&#20809;&#28010;&#28120;&#23613;，&#28857;&#28857;&#24402;&#24070;&#20276;&#28810;&#28895;。&#28304;&#22836;&#27963;&#27700;&#26174;&#28548;&#30887;，&#36713;&#31383;&#28891;&#24433;&#21535;&#35799;&#31687;。&#26480;&#35946;&#20183;&#21073;&#31574;&#39532;&#21435;，&#24378;&#25405;&#29378;&#28572;&#20094;&#22372;&#38388;。&#22378;&#32736;&#33457;&#33395;&#34678;&#39134;&#32724;，&#28034;&#20026;&#22270;&#30011;&#20035;&#20570;&#20316;。</p><p>&#36830;&#25276;：&#25351;&#27599;&#19968;&#21477;&#27468;&#35789;&#30340;&#32467;&#23614;&#37117;&#26159;&#21387;&#30340;&#32479;&#19968;&#20010;&#38901;&#27597;，&#38901;&#33050;&#37117;&#30456;&#21516;。&#36339;&#21387;：&#30001;&#20110;&#20889;&#35789;&#39318;&#20808;&#30475;&#37325;&#37096;&#20221;&#28608;&#24773;&#34920;&#30333;，&#20869;&#23481;&#27531;&#32570;，&#32780;&#21518;&#25165;&#24605;&#32771;&#38901;&#33050;，&#19981;&#33021;&#20026;&#20102;&#25276;&#38901;&#32780;&#35813;&#20462;&#27491;&#27468;&#35789;&#20869;&#23481;&#30340;&#26465;&#29702;&#24615;。&#20197;&#26159;&#22312;&#24320;&#22987;&#27424;&#22909;&#25276;&#38901;&#30340;&#26102;&#20505;，&#20063;&#21487;&#22312;&#27599;&#19968;&#21477;&#30340;&#25910;&#23614;&#25276;&#38901;，&#27010;&#20917;&#36825;&#22810;&#23569;&#21477;&#30340;&#24320;&#22987;&#29992;&#21516;&#26679;&#30340;&#35789;。</p><p>&#33509;&#20309;&#20889;&#35799;&#25276;&#38901;：&#39318;&#20808;，&#35201;&#28165;&#26224;&#26032;&#35799;&#30340;&#32477;&#21477;&#20197;&#21450;&#24459;&#35799;&#26159;&#24046;&#36317;&#30340;：&#23545;&#20110;&#32477;&#21477;：&#20116;&#23383;&#19968;&#21477;&#30340;&#31216;&#20116;&#35328;&#32477;&#21477;；&#19971;&#23383;&#19968;&#21477;&#30340;&#31216;&#19971;&#35328;&#26032;&#35799;。&#33392;&#28145;&#30001;&#22235;&#21477;&#32452;&#25104;，&#21487;&#20998;&#20026;&#24459;&#32477;&#20197;&#21450;&#21476;&#32477;。&#23545;&#20110;&#24459;&#35799;：&#20116;&#20010;&#23383;&#19968;&#21477;&#30340;&#24459;&#35799;&#21483;&#20116;&#35328;&#24459;&#35799;，&#31616;&#31216;&#20116;&#24459;；&#19971;&#20010;&#23383;&#19968;&#21477;&#30340;&#24459;&#35799;&#21483;&#19971;&#35328;&#24459;&#35799;，&#31616;&#31216;&#19971;&#24459;。</p><p>&#26684;&#24459;&#35799;&#31532;&#19968;&#21477;&#21487;&#25276;&#38901;，&#20063;&#21487;&#19981;&#25276;&#38901;。&#22855;&#25968;&#21477;&#19981;&#25276;&#38901;，&#20598;&#25968;&#21477;&#24517;&#38656;&#25276;&#38901;，&#19988;&#21482;&#33021;&#25276;&#24179;&#22768;&#38901;&#22909;&#27604;&#25105;&#20889;&#20010;&#37325;&#22823;&#20116;&#32477;，&#26684;&#24335;&#20026;：&#24179;&#20164;&#20132;&#26367;&#27867;&#36215;，&#36825;&#26159;“&#24179;&#28129;”&#25910;&#23614;&#30340;，&#20197;&#26159;&#21483;“&#24179;&#36215;&#24335;。&#24179;&#28129;&#20164;&#20164;&#24179;（&#24179;&#20164;&#20132;&#26367;）&#32780;&#21518;&#22855;&#20598;&#30456;&#21516;。&#20164;&#20164;&#20164;&#24179;&#28129;。&#21363;&#23558;&#19979;&#19968;&#21477;，&#20598;&#22855;&#30456;&#21516;。</p><p>&#20854;&#27425;，&#25276;&#38901;，&#21476;&#20307;&#35799;&#32771;&#31350;&#25276;&#38901;，&#31532;&#20108;&#21477;&#20197;&#21450;&#22235;&#21477;&#30340;&#26368;&#21518;&#19968;&#20010;&#23383;&#38901;&#27597;&#24517;&#38656;&#30456;&#21516;&#25110;&#32773;&#20020;&#36817;，&#36825;&#26679;&#35835;&#19979;&#26469;&#39034;&#21475;，&#22909;&#21548;。&#26368;&#20339;&#39318;&#21477;&#20063;&#20197;&#21450;&#20108;，&#22235;&#21477;&#25276;&#38901;。&#31532;&#19977;，&#32426;&#24459;，&#21681;&#20204;&#21487;&#33021;&#20808;&#19981;&#35828;&#26684;&#24459;，&#21487;&#26159;&#20889;&#26032;&#35799;&#24739;&#19978;&#26377;&#19968;&#20123;&#32426;&#24459;，&#36825;&#23601;&#33021;&#29992;&#21040;&#25105;&#25552;&#20379;&#32473;&#20320;&#30340;&#20844;&#24335;，&#19968;&#20250;&#20877;&#35828;。</p><h2 id='&#20154;&#29983;&#33258;&#26159;&#26377;&#24773;&#30196;,&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376;——&#35835;《&#23665;&#26946;&#26641;&#20043;&#24651;》'>&#20154;&#29983;&#33258;&#26159;&#26377;&#24773;&#30196;,&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376;——&#35835;《&#23665;&#26946;&#26641;&#20043;&#24651;》</h2>
<p>&#32780;《&#23665;&#26946;&#26641;&#20043;&#24651;》&#30340;&#33073;&#38144;，&#19981;&#20809;&#20165;&#26159;&#23427;&#35762;&#20102;&#19968;&#20010;&#22914;&#26031;&#20837;&#32819;&#30340;&#24651;&#29233;&#25925;&#20107;，&#26356;&#20851;&#38190;&#30340;&#22312;&#20110;&#36825;&#26159;&#19968;&#20010;&#20107;&#23454;&#20013;&#24050;&#32463;&#23384;&#22312;&#30340;&#30495;&#27491;&#30340;&#25925;&#20107;。&#36825;&#20197;&#21450;&#33392;&#28145;&#30340;&#24847;&#28139;&#27966;&#23567;&#35828;&#24102;&#32473;&#35835;&#32773;&#30340;&#38663;&#25788;&#26159;&#32439;&#27604;&#26041;&#26679;&#30340;。&#23427;&#35265;&#21578;&#21681;&#20204;&#30495;&#27491;&#30340;&#29983;&#28079;&#23601;&#23384;&#22312;&#36825;&#26412;&#23567;&#35828;&#37324;，&#23567;&#35828;&#20415;&#26159;&#29983;&#28079;。 &#19981;&#35770;&#26159;&#20316;&#20026;&#19968;&#20010;&#25925;&#20107;，&#20173;&#26159;&#20316;&#20026;&#19968;&#37096;&#23567;&#35828;，《&#23665;&#26946;&#26641;&#20043;&#24651;》&#37117;&#26159;&#24456;&#20248;&#24322;&#30340;。</p><p>&#20154;&#29983;&#33258;&#26159;&#26377;&#24773;&#30196;，&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376;&#21313;&#24180;&#29983;&#21435;&#19990;&#20004;&#33579;&#33579;，&#19981;&#24605;&#37327;，&#33258;&#38590;&#24536;。 &#21435;&#19990;&#29983;&#22865;&#38420;，&#19982;&#23376;&#25104;&#35828;。&#25191;&#23376;&#20043;&#25163;，&#19982;&#23376;&#20565;&#32769;。 &#20182;&#29983;&#33707;&#20316;&#26377;&#24773;&#30196;，&#20154;&#19990;&#26080;&#22320;&#33879;&#30456;&#24605;。 &#22825;&#19981;&#32769;，&#24773;&#38590;&#32477;。 &#24515;&#20284;&#21452;&#19997;&#32593;，&#20013;&#26377;&#21315;&#21315;&#32467;。&#21675;&#23610;&#22320;&#35282;&#26377;&#31351;&#26102;，&#24799;&#29420;&#30456;&#24605;&#26080;&#23613;&#22788;。 &#26080;&#24425;&#20964;&#21452;&#39134;&#32764;，&#24515;&#26377;&#28789;&#29312;&#19968;&#28857;&#36890;。 &#26132;&#25105;&#24448;&#30691;，&#26472;&#26611;&#20381;&#20381;。</p><p>&#20154;&#19990;&#33258;&#26159;&#26377;&#24773;&#30196;，&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376;。 &#22905;&#20197;&#21450;&#29238;&#20146;&#30340;&#37027;&#28857;&#20799;&#36855;&#31946; &#24433;&#20687;&#37324;，&#25105;6&#23681;&#36215;&#23601;&#20197;&#21450;&#22905;&#20303;&#22312;&#19968;&#20010;&#22823;&#38498;。 &#22905;&#26159;&#19968;&#20010;&#35814;&#23613;&#30340;&#22993;&#23064;，&#19981;&#22826;&#26631;&#33268;，&#21487;&#26159;&#24456;&#20250;&#26381;&#39280;，&#20030;&#25163;&#25237;&#36275;&#38388;&#37117;&#39047;&#26377;&#28363;&#21619;。&#23567;&#26102;&#20505;，&#22920;&#22920;&#20197;&#21450;&#20854;&#20313;&#23016;&#22920;&#37117;&#34915;&#30528;&#29572;&#33394;&#27010;&#20917;&#28145;&#34013;&#30340;&#34915;&#26381;，&#24799;&#29420;&#22905;，&#27599;&#19968;&#27599;&#19968;&#31359;&#19968;&#26465;&#22823;&#32418;&#30340;&#35033;&#23376;，&#36203;&#28982;&#24739;&#19978;&#35753;&#20154;&#31227;&#19981;&#24320;&#30524;&#30555;。 &#22905;&#30340;&#19976;&#22827;&#22312;xx，&#19968;&#24180;&#25165;&#24402;&#26469;&#19968;&#20004;&#27425;。</p><p>&#20154;&#29983;&#33258;&#26159;&#26377;&#24773;&#30196;，&#27492;&#24680;&#19981;&#20851;&#39118;&#19982;&#26376; &#21313;&#24180;&#29983;&#21435;&#19990;&#20004;&#33579;&#33579;，&#19981;&#24605;&#37327;，&#33258;&#38590;&#24536;。 &#21435;&#19990;&#29983;&#22865;&#38420;，&#19982;&#23376;&#25104;&#35828;。&#25191;&#23376;&#20043;&#25163;，&#19982;&#23376;&#20565;&#32769;。 &#20182;&#29983;&#33707;&#20316;&#26377;&#24773;&#30196;，&#20154;&#19990;&#26080;&#22320;&#33879;&#30456;&#24605;。 &#22825;&#19981;&#32769;，&#24773;&#38590;&#32477;。&#24515;&#20284;&#21452;&#19997;&#32593;，&#20013;&#26377;&#21315;&#21315;&#32467;。 &#21675;&#23610;&#22320;&#35282;&#26377;&#31351;&#26102;，&#24799;&#29420;&#30456;&#24605;&#26080;&#23613;&#22788;。 &#26080;&#24425;&#20964;&#21452;&#39134;&#32764;，&#24515;&#26377;&#28789;&#29312;&#19968;&#28857;&#36890;。 &#26132;&#25105;&#24448;&#30691;，&#26472;&#26611;&#20381;&#20381;。</p>                                <div class="haijiao29ff-fe51-0294-4b69 tags tagicon"><a href="../tags-393.html" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaofe51-0294-4b69-e9d1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1549.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1551.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0294-4b69-e9d1-5f1e booth mt20 mb20">
            </div>       
        <div class="haijiao4b69-e9d1-5f1e-843e section">
  <div class="haijiaoe9d1-5f1e-843e-6b4f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5f1e-843e-6b4f-cda1 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao843e-6b4f-cda1-4623 section" id="comments">
    <div class="haijiao6b4f-cda1-4623-45a0 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaocda1-4623-45a0-da5b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1550&amp;key=6c93c6a38239caa8504179b0e70a5f95">
        <input type="hidden" name="inpId" id="inpId" value="1550"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4623-45a0-da5b-96c5 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao05a1-d256-f341-aa87 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod256-f341-aa87-30ad comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof341-aa87-30ad-29ff main-right scrollBox">
        

<dl class="haijiaoaa87-30ad-29ff-fe51 function" id="fate_rand_article">
<dt class="haijiao30ad-29ff-fe51-0294 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao29ff-fe51-0294-4b69 function_c">


<ul><li><a href="43.html"  title="&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="64.html"  title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;"  target=\"_blank\">fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiaofe51-0294-4b69-e9d1 function" id="fate_hot_tags">
<dt class="haijiao0294-4b69-e9d1-5f1e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4b69-e9d1-5f1e-843e function_c">


<ul><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！（5）" href="../tags-358.html">【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！<span>（5）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-257.html">&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe9d1-5f1e-843e-6b4f function" id="divCatalog">
<dt class="haijiao5f1e-843e-6b4f-cda1 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao843e-6b4f-cda1-4623 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6b4f-cda1-4623-45a0 function" id="fate_follow">
<dt class="haijiaocda1-4623-45a0-da5b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4623-45a0-da5b-96c5 function_c">

<div><div class="haijiao05a1-d256-f341-aa87 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod256-f341-aa87-30ad function" id="fate_r_ad">
<dt class="haijiaof341-aa87-30ad-29ff function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoaa87-30ad-29ff-fe51 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao30ad-29ff-fe51-0294 clear"></div>
      <div class="haijiao29ff-fe51-0294-4b69 booth mb20">
            </div>      </div></div>
<div class="haijiaofe51-0294-4b69-e9d1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.83 ms , 26 queries , 5668kb memory , 0 error-->