<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33609;&#33683;&#21619;&#30340;&#36719;&#31958;&#21568;&#21483;&#29978;&#20040;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33609;&#33683;&#21619;&#30340;&#22902;&#31958;&#26377;&#21738;&#20123;&#25512;&#36873;?&#20108;、&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#19968;&#21482;&#32905;&#37233;&#38463;&#20197;&#21450;&#27849;&#32433;&#38654;&#26080;&#34915;" href="1553.html" /><link rel="next" title="&#36229;&#29980;&#30340;&#33673;&#33673;&#37233;" href="1555.html" /><link rel="canonical" href="1554.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6ec3-1dc3-add5-1060 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1dc3-add5-1060-c638 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoadd5-1060-c638-929e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1060-c638-929e-8496 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc638-929e-8496-8507 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao929e-8496-8507-4fcb nav">
                <ul>
                    <li class="haijiao8496-8507-4fcb-53a6 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8507-4fcb-53a6-42b0 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4fcb-53a6-42b0-d305 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao53a6-42b0-d305-5fea main">
      <div class="haijiao42b0-d305-5fea-18f0 booth mt20">
            </div>          <div class="haijiaod305-5fea-18f0-3709 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5fea-18f0-3709-c3ef iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao18f0-3709-c3ef-042c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3709-c3ef-042c-d880 main-left">
        <div class="haijiaoc3ef-042c-d880-6ec3 content">
            <h1>&#33609;&#33683;&#21619;&#30340;&#36719;&#31958;&#21568;&#21483;&#29978;&#20040;</h1>
            <div class="haijiao1dc3-add5-1060-c638 info"><span class="haijiaoadd5-1060-c638-929e authoricon">admin</span><span class="haijiao1060-c638-929e-8496 timeicon">02-05</span><span class="haijiaoc638-929e-8496-8507 viewicon">10</span>            </div>
            
            <div class="haijiao929e-8496-8507-4fcb article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33609;&#33683;&#21619;&#30340;&#22902;&#31958;&#26377;&#21738;&#20123;&#25512;&#33616;?' title='&#33609;&#33683;&#21619;&#30340;&#22902;&#31958;&#26377;&#21738;&#20123;&#25512;&#33616;?'>&#33609;&#33683;&#21619;&#30340;&#22902;&#31958;&#26377;&#21738;&#20123;&#25512;&#36873;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;' title='&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;'>&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#20160;&#20040;&#22909;&#21507;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#25512;&#33616;?' title='&#26377;&#20160;&#20040;&#22909;&#21507;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#25512;&#33616;?'>&#26377;&#29978;&#20040;&#22909;&#21507;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#25512;&#36873;?</a>
</li>
</ul><h2 id='&#33609;&#33683;&#21619;&#30340;&#22902;&#31958;&#26377;&#21738;&#20123;&#25512;&#33616;?'>&#33609;&#33683;&#21619;&#30340;&#22902;&#31958;&#26377;&#21738;&#20123;&#25512;&#36873;?</h2>
<p>&#19968;、&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#22902;&#31958;：&#38463;&#23572;&#21329;&#26031;&#26159;&#19968;&#20010;&#39536;&#21517;&#30340;&#31958;&#26524;&#21697;&#29260;，&#20854;&#33609;&#33683;&#21619;&#22902;&#31958;&#20197;&#38567;&#36947;&#30340;&#22902;&#28304;&#20197;&#21450;&#21035;&#33268;&#30340;&#33609;&#33683;&#27713;&#20026;&#36136;&#26009;，&#21475;&#24863;&#35814;&#23613;，&#22902;&#39321;&#27987;&#37057;，&#33609;&#33683;&#21619;&#28165;&#26032;，&#26159;&#33391;&#22810;&#20154;&#21916;&#29233;&#30340;&#25225;&#25321;。</p><p>&#20108;、&#38463;&#23572;&#21329;&#26031;&#22902;&#31958;：&#38463;&#23572;&#21329;&#26031;&#21697;&#29260;&#30340;&#22902;&#31958;&#20197;&#20854;&#39034;&#28369;&#30340;&#21475;&#24863;&#20197;&#21450;&#27987;&#37057;&#30340;&#22902;&#39321;&#33879;&#31216;。&#36825;&#27454;&#22902;&#31958;&#20010;&#21035;&#25509;&#31649;&#39640;&#21697;&#36136;&#30340;&#22902;&#28304;，&#25955;&#28459;&#35814;&#23613;&#30340;&#21152;&#24037;&#24037;&#33402;，&#20351;&#24739;&#19978;&#22902;&#31958;&#22312;&#21475;&#20013;&#21487;&#33021;&#24555;&#25463;&#28040;&#34701;，&#37322;&#25918;&#20986;&#38567;&#36947;&#30340;&#22902;&#39321;&#28363;&#21619;。&#22810;&#31181;&#21475;&#32963;&#30340;&#25225;&#25321;，&#22914;&#21407;&#21619;、&#33609;&#33683;&#21619;、&#34013;&#33683;&#21619;&#31561;，&#20063;&#30693;&#36275;&#20102;&#24046;&#36317;&#30772;&#36153;&#32773;&#30340;&#21475;&#32963;&#38656;&#35201;。</p><p>&#19977;、&#26085;&#26412;&#25273;&#33590;&#22902;&#31958;，&#27010;&#20917;&#26159;&#26377;&#28857;&#33510;&#30340;&#25273;&#33590;&#21619;&#32780;&#21518;&#27010;&#20917;&#26159;&#29980;&#30340;&#22902;&#31958;，&#25273;&#33590;&#25511;&#30340;&#20154;&#20250;&#24456;&#21916;&#29233;。xx&#29256;&#30340;&#26862;&#27704;&#22530;，&#27604;&#21147;&#21916;&#29233;&#21507;&#32418;&#35910;&#21475;&#32963;&#30340;，&#32418;&#35910;&#21619;&#24456;&#27987;&#37057;。&#26085;&#26412;&#33609;&#33683;&#21619;&#30340;&#21619;&#35273;&#22902;&#31958;，&#37240;&#37240;&#29980;&#29980;&#30340;&#36824;&#33021;&#22204;&#21040;&#30456;&#20284;qq&#31958;&#30340;&#22841;&#24515;。</p><p>&#22235;、&#21475;&#32963;&#22810;&#26679; &#20896;&#29983;&#22253;&#28165;&#26224;&#20820;&#22902;&#31958;&#19981;&#20809;&#35201;&#20856;&#22411;&#30340;&#21407;&#21619;&#22902;&#31958;，&#36824;&#25512;&#20986;&#20102;&#22810;&#31181;&#21475;&#32963;，&#22914;&#33609;&#33683;&#21619;、&#24039;&#20811;&#21147;&#21619;&#31561;，&#30693;&#36275;&#20102;&#24046;&#36317;&#30772;&#36153;&#32773;&#30340;&#38656;&#35201;。&#31934;&#37319;&#21475;&#30865; &#20896;&#29983;&#22253;&#28165;&#26224;&#20820;&#22902;&#31958;&#22312;&#24066;&#22330;&#19978;&#26377;&#30528;&#31934;&#37319;&#30340;&#21475;&#30865;。&#33391;&#22810;&#30772;&#36153;&#32773;&#23637;&#29616;，&#36825;&#27454;&#22902;&#31958;&#21475;&#24863;&#22909;，&#20215;&#38065;&#20146;&#22839;&#26131;&#36817;，&#26159;&#24040;&#21280;&#21916;&#29233;&#30340;&#38646;&#39135;&#20043;&#19968;。</p><p>&#20116;、&#28165;&#26224;&#20820;&#21407;&#21619;&#22902;&#31958;，&#22902;&#21619;&#38567;&#36947;、&#22902;&#39321;&#27987;&#37057;、&#21475;&#24863;&#37255;&#21402;、&#24377;&#24615;&#21313;&#36275;&#19988;&#33829;&#20859;&#20016;&#30805;。&#23427;&#25509;&#31649;&#38081;&#30418;&#35013;，&#27599;&#19968;&#30418;&#27611;&#37325;328&#20811;。&#36825;&#31181;&#21253;&#35013;&#19981;&#20809;&#32654;&#19981;&#38597;，&#36824;&#33021;&#21621;&#25252;&#22902;&#31958;&#19981;&#21463;&#22806;&#30028;&#20256;&#26579;，&#22362;&#25345;&#20854;&#21407;&#26377;&#30340;&#21475;&#24863;&#20197;&#21450;&#21697;&#36136;。&#38500;&#20102;&#21407;&#21619;&#22902;&#31958;&#22806;，&#28165;&#26224;&#20820;&#36824;&#25552;&#20379;&#20102;&#22810;&#31181;&#21475;&#32963;&#30340;&#22902;&#31958;，&#22914;&#24039;&#20811;&#21147;&#21619;、&#33609;&#33683;&#21619;、&#33426;&#26524;&#21619;&#31561;。</p><p>&#20845;、&#28165;&#26224;&#20820;&#22902;&#31958;：&#28165;&#26224;&#20820;&#22902;&#31958;&#26159;xx&#30340;&#20856;&#22411;&#31958;&#26524;&#21697;&#29260;&#20043;&#19968;，&#20854;&#27987;&#37057;&#30340;&#22902;&#39321;&#21619;&#20197;&#21450;&#37197;&#21512;&#30340;&#21475;&#24863;&#28145;&#21463;&#30772;&#36153;&#32773;&#21916;&#29233;。&#23613;&#31649;&#28165;&#26224;&#20820;&#22902;&#31958;&#19981;&#26159;&#26834;&#26834;&#31958;&#26041;&#24335;，&#20294;&#20854;&#22902;&#39321;&#21619;&#19982;&#33267;&#23453;&#29664;&#20013;&#30340;&#22902;&#21619;&#30456;&#20284;，&#21487;&#33021;&#20316;&#20026;&#19968;&#31181;&#21475;&#32963;&#19978;&#30340;&#26367;&#25442;。&#24464;&#31119;&#35760;&#26524;&#27713;&#27233;&#30382;&#31958;：&#24464;&#31119;&#35760;&#30340;&#26524;&#27713;&#27233;&#30382;&#31958;&#31995;&#21015;&#20013;&#20063;&#26377;&#33609;&#33683;&#21619;&#30340;&#20135;&#29289;。</p><h2 id='&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;'>&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;</h2>
<p>&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;&#38582;&#23646;&#20110;&#29305;&#27530;&#24093;&#33539;&#26757;&#21202;&#26377;&#38480;&#20844;&#21496;，&#20316;&#20026;&#19968;&#23478;&#21382;&#21490;&#24736;&#38271;&#30340;&#27431;&#27954;&#31958;&#26524;&#30772;&#36153;&#21830;，&#38463;&#23572;&#21329;&#26031;&#19981;&#26029;&#20197;&#20248;&#24322;&#30340;&#21475;&#24863;&#20197;&#21450;&#21331;&#36234;&#30340;&#21697;&#36136;&#36194;&#24739;&#20102;&#24191;&#28448;&#30772;&#36153;&#32773;&#30340;&#21916;&#29233;。&#36825;&#27454;&#33609;&#33683;&#21619;&#36719;&#31958;&#26159;&#38463;&#23572;&#21329;&#26031;&#21697;&#29260;&#20013;&#30340;&#26032;&#25104;&#21592;，&#27599;&#19968;&#30418;&#25628;&#32599;12&#26465;&#33258;&#21147;&#21253;&#35013;，&#27599;&#19968;&#26465;&#36719;&#31958;&#37325;47&#20811;。</p><p>&#38463;&#23572;&#21329;&#26031;&#36719;&#31958;&#28304;&#33258;&#27431;&#27954;，&#40657;&#30333;&#20961;&#24093;&#33539;&#26757;&#21202;&#26377;&#38480;&#20844;&#21496;&#26071;&#19979;&#39536;&#21517;&#21697;&#29260;。&#36825;&#27454;&#31958;&#26524;&#20197;&#20854;&#37197;&#21512;&#30340;&#21475;&#24863;&#20197;&#21450;&#39640;&#21697;&#36136;&#36194;&#24739;&#20102;&#30772;&#36153;&#32773;&#30340;&#21916;&#29233;。&#38463;&#23572;&#21329;&#26031;&#36719;&#31958;&#22362;&#25345;&#20256;&#32479;&#30340;&#27431;&#27954;&#23478;&#21046;&#31958;&#26524;&#24037;&#33402;，&#30830;&#20445;&#27599;&#19968;&#21475;&#37117;&#20805;&#26021;&#27987;&#37057;&#30340;&#22902;&#39321;。&#36825;&#20123;&#31958;&#26524;&#19981;&#20809;&#30693;&#36275;&#20102;&#30772;&#36153;&#32773;&#30340;&#21619;&#34174;，&#36824;&#20256;&#25215;&#20102;&#27431;&#27954;&#30340;&#21046;&#20316;&#24037;&#33402;。&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#36719;&#31958;&#26159;&#27867;&#28389;&#21475;&#32963;&#20013;&#22791;&#21463;&#25512;&#23815;&#30340;&#19968;&#27454;。</p><p>&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#22902;&#31958;：&#38463;&#23572;&#21329;&#26031;&#26159;&#19968;&#20010;&#39536;&#21517;&#30340;&#31958;&#26524;&#21697;&#29260;，&#20854;&#33609;&#33683;&#21619;&#22902;&#31958;&#20197;&#38567;&#36947;&#30340;&#22902;&#28304;&#20197;&#21450;&#21035;&#33268;&#30340;&#33609;&#33683;&#27713;&#20026;&#36136;&#26009;，&#21475;&#24863;&#35814;&#23613;，&#22902;&#39321;&#27987;&#37057;，&#33609;&#33683;&#21619;&#28165;&#26032;，&#26159;&#33391;&#22810;&#20154;&#21916;&#29233;&#30340;&#25225;&#25321;。</p><p>&#24736;&#21704;&#33609;&#33683;&#29275;&#22902;&#36719;&#31958; &#24736;&#21704;&#26159;&#19968;&#23478;&#26085;&#26412;&#31958;&#26524;&#21697;&#29260;，&#20854;&#33609;&#33683;&#29275;&#22902;&#36719;&#31958;&#20197;&#20854;&#37197;&#21512;&#30340;&#21475;&#24863;&#20197;&#21450;&#39640;&#21697;&#36136;&#36136;&#26009;&#32780;&#39536;&#21517;。&#36825;&#27454;&#36719;&#31958;&#25509;&#31649;&#20102;&#21035;&#33268;&#30340;&#33609;&#33683;&#26524;&#27713;&#20197;&#21450;&#20248;&#24322;&#30340;&#22902;&#31881;，&#21475;&#24863;&#32501;&#36719;，&#33609;&#33683;&#21619;&#20197;&#21450;&#29275;&#22902;&#21619;&#27424;&#32570;&#34701;&#20250;，&#32473;&#20154;&#19968;&#31181;&#24439;&#20315;&#22312;&#21507;&#30495;&#33609;&#33683;&#33324;&#30340;&#24863;&#24212;。&#36153;&#21015;&#32599;&#33609;&#33683;&#29275;&#22902;&#31958; &#36153;&#21015;&#32599;&#20197;&#20854;&#35814;&#23613;&#30340;&#24039;&#20811;&#21147;&#24223;&#21697;&#32780;&#33879;&#31216;，&#20294;&#20854;&#33609;&#33683;&#29275;&#22902;&#31958;&#20063;&#21516;&#26679;&#19981;&#23481;&#23567;&#35281;。</p><h2 id='&#26377;&#20160;&#20040;&#22909;&#21507;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#25512;&#33616;?'>&#26377;&#29978;&#20040;&#22909;&#21507;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#25512;&#36873;?</h2>
<p>&#19968;、&#21704;&#29790;&#23453;&#26159;&#24503;&#22269;&#39536;&#21517;&#30340;&#31958;&#26524;&#21697;&#29260;，&#20854;&#33609;&#33683;&#36719;&#31958;&#20197;&#20856;&#22411;&#30340;“&#37329;&#29066;”&#24418;&#24577;&#39536;&#21517;。&#36825;&#20123;&#36719;&#31958;&#25509;&#31649;&#39640;&#21697;&#36136;&#30340;&#33609;&#33683;&#26524;&#27713;&#21046;&#25104;，&#20809;&#21326;&#28418;&#20142;，&#21475;&#24863;&#36719;&#31983;，&#29980;&#32780;&#19981;&#33147;，&#26159;&#32769;&#23567;&#21688;&#23452;&#30340;&#25225;&#25321;。&#26524;&#21619;&#20043;&#23478;（Fruit of the Loom）&#33609;&#33683;&#36719;&#31958; &#26524;&#21619;&#20043;&#23478;&#26159;&#32654;&#22269;&#30340;&#19968;&#20010;&#31958;&#26524;&#21697;&#29260;，&#20854;&#33609;&#33683;&#36719;&#31958;&#20197;&#20570;&#20316;&#30340;&#33609;&#33683;&#21619;&#20197;&#21450;&#36719;&#31958;&#36136;&#22320;&#33879;&#31216;。</p><p>&#20108;、&#24425;&#34425;&#26524;&#27713;&#36719;&#31958;（Rainbow Drops）：&#36825;&#31181;&#36719;&#31958;&#20197;&#20854;&#28418;&#20142;&#30340;&#39068;&#33394;&#20197;&#21450;&#20016;&#30805;&#30340;&#29916;&#26524;&#28363;&#21619;&#32780;&#39536;&#21517;。&#23427;&#20204;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#20010;&#21035;&#21547;&#26377;&#30495;&#27491;&#30340;&#33609;&#33683;&#27713;，&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#20102;&#19968;&#31181;&#26082;&#20570;&#20316;&#21448;&#40092;&#21619;&#30340;&#20307;&#39564;。&#21704;&#29790;&#23453;&#27426;&#21916;&#26524;（Haribo Happy Cherries）：&#23613;&#31649;&#36825;&#20010;&#21697;&#29260;&#30340;&#36719;&#31958;&#20197;&#27185;&#26691;&#21619;&#26368;&#20026;&#39536;&#21517;，&#20294;&#23427;&#20204;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#20063;&#39047;&#20026;&#21463;&#25307;&#24453;。</p><p>&#19977;、&#23567;&#29066;&#36719;&#31958;（Bear-shaped Gu&#22969;&#22969;ies）：&#36825;&#20123;&#23567;&#24039;&#21487;&#29233;&#30340;&#33609;&#33683;&#21619;&#36719;&#31958;&#20010;&#21035;&#20197;&#23567;&#29066;&#30340;&#24418;&#24577;&#27867;&#36215;，&#39047;&#20026;&#36866;&#23452;&#20799;&#31461;。&#23427;&#20204;&#19981;&#20809;&#28363;&#21619;&#22909;，&#32780;&#19988;&#24418;&#24577;&#21487;&#29233;，&#21463;&#21040;&#23567;&#21516;&#20249;&#30340;&#21916;&#29233;。&#26524;&#20923;&#35910;（Jelly Beans）：&#23613;&#31649;&#26524;&#20923;&#35910;&#33392;&#28145;&#20026;&#23433;&#23450;&#30340;&#22806;&#22771;&#20197;&#21450;&#36719;&#24515;&#30340;，&#20294;&#26377;&#20123;&#21697;&#29260;&#30340;&#26524;&#20923;&#35910;&#20063;&#25552;&#20379;&#36719;&#31958;&#29256;&#26412;，&#20854;&#20013;&#25628;&#32599;&#33609;&#33683;&#21619;。&#36825;&#20123;&#36719;&#31958;&#20010;&#21035;&#36739;&#23567;，&#36866;&#23452;&#19968;&#21475;&#19968;&#20010;。</p><p>&#22235;、&#24464;&#31119;&#35760;&#36719;&#31958;&#31995;&#21015; &#35868;&#24213;：&#24464;&#31119;&#35760;&#30340;&#36719;&#31958;&#21475;&#32963;&#20016;&#30805;&#22810;&#26679;，&#22914;&#33609;&#33683;、&#27700;&#34588;&#26691;&#31561;&#29916;&#26524;&#21475;&#32963;&#36719;&#31958;，&#21475;&#24863;Q&#24377;&#26377;&#22204;&#21170;，&#29980;&#32780;&#19981;&#33147;，&#28145;&#21463;&#30772;&#36153;&#32773;&#21916;&#29233;。&#25209;&#27880;：&#24464;&#31119;&#35760;&#26159;&#19968;&#23478;&#39536;&#21517;&#30340;&#31958;&#26524;&#30772;&#36153;&#21830;，&#20854;&#36719;&#31958;&#31995;&#21015;&#20973;&#20183;&#20854;&#22810;&#26679;&#30340;&#21475;&#32963;&#20197;&#21450;&#20248;&#24322;&#30340;&#21475;&#24863;&#36194;&#24739;&#20102;&#24191;&#28448;&#30772;&#36153;&#32773;&#30340;&#21916;&#29233;。&#27599;&#19968;&#39063;&#36719;&#31958;&#37117;&#32463;&#30001;&#31934;&#24515;&#21046;&#20316;，&#30830;&#20445;&#20102;&#36719;&#31958;&#30340;&#21475;&#24863;&#20197;&#21450;&#28363;&#21619;&#37117;&#33021;&#25269;&#36798;&#26368;&#20339;&#24418;&#24577;。</p><p>&#20116;、&#21704;&#29790;&#23453;（Haribo）&#33609;&#33683;&#31958;：&#36825;&#26159;&#19968;&#20010;&#24503;&#22269;&#21697;&#29260;，&#20197;&#20854;&#39640;&#21697;&#36136;&#30340;&#26524;&#21619;&#31958;&#26524;&#32780;&#39536;&#21517;。&#23427;&#20204;&#30340;&#33609;&#33683;&#31958;&#33392;&#28145;&#20026;&#23567;&#29066;&#24418;&#24577;，&#22806;&#23618;&#26159;&#19968;&#23618;&#29980;&#29980;&#30340;&#31958;&#34915;，&#20869;&#21547;&#27987;&#37057;&#30340;&#33609;&#33683;&#26524;&#27713;。&#38597;&#23458;（Yake）&#33609;&#33683;&#36719;&#31958;：&#36825;&#26159;&#19968;&#27454;&#26469;&#33258;xx&#30340;&#36719;&#31958;，&#21475;&#24863;&#26580;&#36719;，&#33609;&#33683;&#21619;&#27987;&#37057;，&#29980;&#32780;&#19981;&#33147;，&#36866;&#23452;&#21508;&#20010;&#24180;&#32426;&#27573;&#30340;&#20154;&#32676;。</p><p>&#20845;、&#38463;&#23572;&#21329;&#26031;&#33609;&#33683;&#21619;&#22902;&#31958;：&#38463;&#23572;&#21329;&#26031;&#26159;&#19968;&#20010;&#39536;&#21517;&#30340;&#31958;&#26524;&#21697;&#29260;，&#20854;&#33609;&#33683;&#21619;&#22902;&#31958;&#20197;&#38567;&#36947;&#30340;&#22902;&#28304;&#20197;&#21450;&#21035;&#33268;&#30340;&#33609;&#33683;&#27713;&#20026;&#36136;&#26009;，&#21475;&#24863;&#35814;&#23613;，&#22902;&#39321;&#27987;&#37057;，&#33609;&#33683;&#21619;&#28165;&#26032;，&#26159;&#33391;&#22810;&#20154;&#21916;&#29233;&#30340;&#25225;&#25321;。</p>                                <div class="haijiao8496-8507-4fcb-53a6 tags tagicon"><a href="../tags-313.html" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao8507-4fcb-53a6-42b0 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1553.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1555.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4fcb-53a6-42b0-d305 booth mt20 mb20">
            </div>       
        <div class="haijiao53a6-42b0-d305-5fea section">
  <div class="haijiao42b0-d305-5fea-18f0 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod305-5fea-18f0-3709 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5fea-18f0-3709-c3ef section" id="comments">
    <div class="haijiao18f0-3709-c3ef-042c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3709-c3ef-042c-d880 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1554&amp;key=b5239eac49c28d4076866e6472c760f2">
        <input type="hidden" name="inpId" id="inpId" value="1554"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc3ef-042c-d880-6ec3 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1dc3-add5-1060-c638 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoadd5-1060-c638-929e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1060-c638-929e-8496 main-right scrollBox">
        

<dl class="haijiaoc638-929e-8496-8507 function" id="fate_rand_article">
<dt class="haijiao929e-8496-8507-4fcb function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8496-8507-4fcb-53a6 function_c">


<ul><li><a href="48.html"  title="&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;</a></li><li><a href="57.html"  title="&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiao8507-4fcb-53a6-42b0 function" id="fate_hot_tags">
<dt class="haijiao4fcb-53a6-42b0-d305 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao53a6-42b0-d305-5fea function_c">


<ul><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;（3）" href="../tags-30.html">&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao42b0-d305-5fea-18f0 function" id="divCatalog">
<dt class="haijiaod305-5fea-18f0-3709 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5fea-18f0-3709-c3ef function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao18f0-3709-c3ef-042c function" id="fate_follow">
<dt class="haijiao3709-c3ef-042c-d880 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc3ef-042c-d880-6ec3 function_c">

<div><div class="haijiao1dc3-add5-1060-c638 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoadd5-1060-c638-929e function" id="fate_r_ad">
<dt class="haijiao1060-c638-929e-8496 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc638-929e-8496-8507 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao929e-8496-8507-4fcb clear"></div>
      <div class="haijiao8496-8507-4fcb-53a6 booth mb20">
            </div>      </div></div>
<div class="haijiao8507-4fcb-53a6-42b0 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.53 ms , 26 queries , 5702kb memory , 0 error-->