<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;&#21943;&#27700;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;,&#40060;&#20024;&#31895;&#38754;&#22856;&#20309;&#26679;&#20570;&#22909;&#21507;,&#40060;&#20024;&#31895;&#38754;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#34507;&#22771;&#23020;1280&#31388;&#22825;&#29492;&#35270;&#39057;" href="1571.html" /><link rel="next" title="&#23433;&#25289;&#25995;&#25995;&#26368;&#28779;&#19977;&#37096;&#26354;&#22823;&#33394;&#20250;" href="1573.html" /><link rel="canonical" href="1572.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1e44-da24-74e3-6aa4 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoda24-74e3-6aa4-3d66 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao74e3-6aa4-3d66-5dbc search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6aa4-3d66-5dbc-dcc6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3d66-5dbc-dcc6-b915 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5dbc-dcc6-b915-d054 nav">
                <ul>
                    <li class="haijiaodcc6-b915-d054-de69 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob915-d054-de69-2f9d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod054-de69-2f9d-893f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaode69-2f9d-893f-f3ac main">
      <div class="haijiao2f9d-893f-f3ac-6c1e booth mt20">
            </div>          <div class="haijiao893f-f3ac-6c1e-590f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof3ac-6c1e-590f-b5f7 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao6c1e-590f-b5f7-5de1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao590f-b5f7-5de1-d415 main-left">
        <div class="haijiaob5f7-5de1-d415-1e44 content">
            <h1>&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;&#21943;&#27700;</h1>
            <div class="haijiaoda24-74e3-6aa4-3d66 info"><span class="haijiao74e3-6aa4-3d66-5dbc authoricon">admin</span><span class="haijiao6aa4-3d66-5dbc-dcc6 timeicon">02-05</span><span class="haijiao3d66-5dbc-dcc6-b915 viewicon">10</span>            </div>
            
            <div class="haijiao5dbc-dcc6-b915-d054 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;,&#40060;&#20024;&#31895;&#38754;&#24590;&#20040;&#20570;&#22909;&#21507;,&#40060;&#20024;&#31895;&#38754;' title='&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;,&#40060;&#20024;&#31895;&#38754;&#24590;&#20040;&#20570;&#22909;&#21507;,&#40060;&#20024;&#31895;&#38754;'>&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;,&#40060;&#20024;&#31895;&#38754;&#22856;&#20309;&#26679;&#20570;&#22909;&#21507;,&#40060;&#20024;&#31895;&#38754;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#33258;&#24049;&#22312;&#23478;&#25163;&#24037;&#40060;&#20024;&#24590;&#20040;&#20570;&#22909;&#21507;,&#21435;&#40060;&#21050;&#31373;&#38376;' title='&#33258;&#24049;&#22312;&#23478;&#25163;&#24037;&#40060;&#20024;&#24590;&#20040;&#20570;&#22909;&#21507;,&#21435;&#40060;&#21050;&#31373;&#38376;'>&#33258;&#24049;&#22312;&#23478;&#25163;&#24037;&#40060;&#20024;&#22856;&#20309;&#26679;&#20570;&#22909;&#21507;,&#21435;&#40060;&#21050;&#31373;&#38376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#40060;&#20024;&#31895;&#38754;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#40060;&#20024;&#31895;&#38754;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#40060;&#20024;&#31895;&#38754;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#31908;&#33756;&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;' title='&#31908;&#33756;&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;'>&#31908;&#33756;&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;</a>
</li>
</ul><h2 id='&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;,&#40060;&#20024;&#31895;&#38754;&#24590;&#20040;&#20570;&#22909;&#21507;,&#40060;&#20024;&#31895;&#38754;'>&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;,&#40060;&#20024;&#31895;&#38754;&#22856;&#20309;&#26679;&#20570;&#22909;&#21507;,&#40060;&#20024;&#31895;&#38754;</h2>
<p>&#19968;、&#40060;&#20024;&#31895;&#38754;&#30340;&#20027;&#35201;&#36136;&#26009;&#26377;：&#38754;&#26465;、&#40060;&#20024;、&#38738;&#33756;、&#33905;&#23004;&#33948;、&#30416;、&#40481;&#31934;、&#29983;&#25277;、&#26009;&#37202;、&#27833;&#31561;。&#27493;&#39588;&#35814;&#35299; &#35947;&#22791;&#36136;&#26009;：&#23558;&#38754;&#26465;&#25918;&#20837;&#38149;&#20013;&#29038;&#29087;，&#25438;&#20986;&#22791;&#29992;。&#23558;&#40060;&#20024;&#25918;&#20837;&#38149;&#20013;&#29038;&#29087;，&#25438;&#20986;&#22791;&#29992;。&#23558;&#38738;&#33756;&#27927;&#20928;&#20999;&#27573;，&#33905;&#23004;&#33948;&#20999;&#26411;&#22791;&#29992;。&#28909;&#38149;&#20937;&#27833;：&#23558;&#38149;&#28903;&#28909;，&#20498;&#20837;&#36807;&#22810;&#30340;&#27833;，&#25918;&#20837;&#33905;&#23004;&#33948;&#26411;&#29190;&#39321;。</p><p>&#20108;、&#27493;&#39588;1：&#35947;&#22791;&#25152;&#38656;&#39135;&#26448; &#27493;&#39588;2：&#27493;&#39588;3：&#39532;&#38083;&#34223;、&#32993;&#33821;&#21340;&#20998;&#35828;&#21435;&#30382;&#20999;&#25104;&#23567;&#19969;，&#27915;&#33905;&#20999;&#25104;&#23567;&#19969; &#27493;&#39588;4：&#28818;&#38149;&#21152;&#22823;&#25209;&#27833;&#28903;&#28909;，&#20498;&#20837;&#27915;&#33905;&#19969;、&#32993;&#33821;&#21340;&#19969;、&#39532;&#38083;&#34223;&#19969;&#32763;&#28818;1&#20998;&#38047; &#27493;&#39588;5：&#36864;&#20986;&#19968;&#30871;&#27700;&#29038;3-4&#20998;&#38047; &#27493;&#39588;6：&#36864;&#20986;&#21654;&#21937;&#22359;&#29038;&#28040;&#34701; &#27493;&#39588;7：&#20498;&#20837;&#40060;&#20024;、&#20044;&#20908;&#38754;&#29038;&#29087; &#27493;&#39588;8：&#36739;&#21518;&#21152;&#38738;&#33756;&#29038;&#29087;&#21363;&#21487;&#20986;&#38149;。</p><p>&#19977;、&#36873;&#26448;：&#25225;&#25321;&#21035;&#33268;&#30340;&#40060;&#32905;&#21046;&#20316;&#40060;&#20024;，&#32597;&#29992;&#30340;&#40060;&#32905;&#26377;&#33609;&#40060;、&#40072;&#40060;&#31561;。&#31895;&#38754;&#21017;&#21487;&#33021;&#25225;&#25321;&#25163;&#24037;&#21046;&#20316;&#30340;&#27010;&#20917;&#24066;&#38754;&#19978;&#21697;&#36136;&#22909;&#30340;&#24223;&#21697;&#31895;&#38754;。&#21046;&#20316;&#40060;&#20024;：&#23558;&#40060;&#32905;&#21435;&#39592;&#21435;&#30382;，&#21057;&#25104;&#27877;&#29366;，&#36864;&#20986;&#36807;&#22810;&#30340;&#30416;、&#30333;&#32993;&#26898;&#31881;、&#21365;&#30333;&#20197;&#21450;&#28096;&#31881;，&#25605;&#25292;&#24179;&#22343;&#33267;&#20919;&#28448;。&#21487;&#33021;&#36864;&#20986;&#19968;&#20123;&#20999;&#30862;&#30340;&#33905;&#33457;&#25110;&#32773;&#23004;&#26411;&#21066;&#20943;&#39118;&#38901;。</p><p>&#22235;、&#35947;&#22791;： &#20044;&#20908;&#38754;&#20004;&#21253;，&#39532;&#38083;&#34223;&#21322;&#20010;，&#32993;&#33821;&#21340;&#21322;&#26681;，&#27915;&#33905;&#19968;&#23567;&#22359;&#38738;&#33756;&#19968;&#26869;，&#40060;&#20024;12&#20010;，&#40481;&#34507;&#19968;&#20010;，&#30416;&#19968;&#23567;&#21242;。&#27493;&#39588;：&#28909;&#27833;&#38149;&#29006;&#20010;&#38065;&#34955;&#34507;&#30427;&#20986;，&#20313;&#27833;&#28818;&#39321;&#27915;&#33905;&#30862;，&#25918;&#20837;&#39532;&#38083;&#34223;&#32993;&#33821;&#21340;&#28818;&#21040;&#21322;&#36879;&#26126;，&#36864;&#20986;&#19968;&#22823;&#30871;&#28165;&#27700;，&#25918;&#20837;&#21654;&#21937;&#22359;&#25292;&#21248;，&#29038;&#29087;。&#27700;&#20939;&#35874;&#20837;&#40060;&#20024;，&#36864;&#20986;&#29275;&#22902;，&#25918;&#20837;&#20044;&#20908;&#38754;&#38738;&#33756;&#28950;&#19968;&#20998;&#38047;&#21363;&#21487;。</p><p>&#20116;、&#24320;&#20013;&#28779;&#29038;&#33267;&#40060;&#20024;&#20840;&#21103;&#28014;&#36215;，&#32422;&#33707;5&#20998;&#38047;，&#25438;&#20986;。7/11 &#35947;&#22791;&#37197;&#26009; &#39532;&#38083;&#34223;、&#32993;&#33821;&#21340;&#20197;&#21450;&#27915;&#33905;&#20999;&#23567;&#22359;。8/11 &#32763;&#28818; &#38149;&#20013;&#21047;&#27833;，&#24320;&#20013;&#28779;，&#28909;&#27833;&#21518;，&#20498;&#20837;&#20999;&#22909;&#30340;&#27915;&#33905;、&#32993;&#33821;&#21340;&#20197;&#21450;&#39532;&#38083;&#34223;&#22359;，&#32763;&#28818;2&#20998;&#38047;。9/11 &#29038;&#38754;&#26465; &#20877;&#20498;&#20837;200&#20811;&#30340;&#28165;&#27700;，&#30422;&#19978;&#38149;&#30422;，&#29038;10&#20998;&#38047;。</p><h2 id='&#33258;&#24049;&#22312;&#23478;&#25163;&#24037;&#40060;&#20024;&#24590;&#20040;&#20570;&#22909;&#21507;,&#21435;&#40060;&#21050;&#31373;&#38376;'>&#33258;&#24049;&#22312;&#23478;&#25163;&#24037;&#40060;&#20024;&#22856;&#20309;&#26679;&#20570;&#22909;&#21507;,&#21435;&#40060;&#21050;&#31373;&#38376;</h2>
<p>&#39318;&#20808;，&#36873;&#40060;。&#33392;&#28145;&#25225;&#25321;&#28023;&#40060;&#27010;&#20917;&#26159;&#21050;&#23569;&#30340;&#40060;。&#20854;&#27425;，&#20415;&#26159;&#21093;&#40060;&#21050;&#20102;。&#25105;&#26159;&#36825;&#20040;&#20570;&#30340;：&#24517;&#38656;&#30340;&#20004;&#26679;&#24037;&#20855;：&#24367;&#22836;&#30340;&#35199;&#29916;&#20992;，&#38128;&#21098;。&#30041;&#24847;：&#20992;&#23376;&#35201;&#38045;&#20123;，&#38128;&#21098;&#35201;&#29312;&#21033;&#20123;。&#20808;&#21435;&#20869;&#33039;；&#32780;&#21518;&#32469;&#33134;&#21098;&#24320;，&#20877;&#39034;&#30528;&#20013;&#32541;，&#22914;&#22270;&#20013;&#36825;&#26679;&#21098;&#24320;；&#21040;&#23614;&#37096;&#21518;，&#27178;&#30528;&#21098;&#26029;。&#29992;&#20992;&#23376;&#39034;&#30528;&#35010;&#30165;&#20999;&#19979;，&#20999;&#21040;&#19981;&#33021;&#20999;&#23601;&#21040;&#20102;&#40060;&#39592;&#22788;；&#25289;&#24320;。</p><p>&#20570;&#40060;&#20024;&#24314;&#35758;&#29992;&#21050;&#23569;&#30340;&#31181;&#31867;&#22914;：&#38738;&#40060;、&#33609;&#40060;、&#40657;&#40060;。&#20570;&#39301;&#26159;&#19981;&#35201;&#29992;&#26426;&#26800;&#21152;&#24037;，&#26368;&#20339;&#26159;&#25163;&#24037;&#21057;&#21046;，&#36825;&#26679;&#20570;&#20986;&#30340;&#40060;&#20024;&#25165;&#20250;&#26377;&#24377;&#24615;。 &#22312;&#32473;&#20320;&#20171;&#32461;&#20010;&#40060;&#20024;&#20570;&#27861; &#25105;&#22312;&#23478;&#20063;&#27599;&#19968;&#27599;&#19968;&#20570;&#32473;&#25105;&#32769;&#20844;&#21507; &#20182;&#24456;&#21916;&#29233;&#21602;&#36873;&#26009;（&#40092;&#40098;、&#40153;&#40060;&#31561;）—&#27927;&#20928;—&#37319;&#32905;&#19968;&#28418;&#27927;&#19968;&#33073;&#27700;&#19968;&#31934;&#28388;&#19968;&#25490;&#26025;—&#35843;&#26009;—&#25104;&#22411;&#19968;&#27700;&#29038;（&#25110;&#32773;&#27833;&#28856;）&#19968;&#20919;&#21364;&#19968;&#21253;&#35013;（&#25110;&#32773;&#30452;&#38144;）。</p><p>&#39318;&#20808;，&#22312;&#20570;&#40060;&#20024;&#30340;&#26102;&#20505;，&#21487;&#33021;&#25225;&#25321;&#40060;&#39592;&#20197;&#21450;&#40060;&#21050;&#27604;&#21147;&#23569;&#30340;&#40060;&#22909;&#27604;&#33609;&#40060;。&#36825;&#26679;&#30340;&#40060;&#21487;&#33021;&#22312;&#29255;&#40060;&#20043;&#21518;，&#30452;&#25509;&#25226;&#22823;&#30340;&#21050;&#25361;&#36208;，&#23567;&#30340;&#21050;&#29992;&#20992;&#21057;&#30862;&#23601;&#34892;。&#20551;&#22914;&#24863;&#24212;&#21057;&#30862;&#19981;&#22826;&#22909;，&#21487;&#33021;&#23398;&#20064;&#19979;&#33509;&#20309;&#25361;&#21050;。&#22312;&#29255;&#23436;&#40060;&#20043;&#21518;，&#23558;&#40060;&#32905;&#24179;&#25674;&#30340;&#30759;&#26495;&#19978;，&#29992;&#20992;&#20995;&#26012;&#30528;&#19968;&#19979;&#19979;&#30340;&#25226;&#40060;&#32905;&#25273;&#22312;&#26696;&#26495;&#19978;，&#25273;&#30340;&#34180;&#19968;&#20123;，&#23601;&#33021;&#30475;&#21040;&#32905;&#27010;&#20917;&#30340;&#21050;&#20102;。</p><p>&#40069;&#40060;&#32905;&#27927;&#28068;&#28165;&#27905;，&#21435;&#25481;&#34880;&#27700;&#20197;&#21450;&#20869;&#33039;，&#21435;&#25481;&#40060;&#21050;&#20197;&#21450;&#40060;&#30382;，&#25226;&#32905;&#21076;&#19979;&#26469;。&#29992;&#20992;&#21057;&#40069;&#40060;&#32905;，&#19981;&#26029;&#22320;&#21057;，&#40060;&#32905;&#24320;&#22987;&#31896;&#20992;&#21518;&#23601;&#36864;&#20986;&#23569;&#35768;&#30340;&#27700;，&#21057;&#23436;&#19968;&#22721;&#21518;，&#29992;&#20992;&#23558;&#19979;&#38754;&#30340;&#40060;&#32905;&#32763;&#19978;&#26469;&#25509;&#30528;&#21057;。&#36864;&#20986;&#21057;&#30862;&#30340;&#33905;&#33457;&#20197;&#21450;&#23004;&#31890;，&#19981;&#26029;&#21057;&#40060;&#32905;，&#30452;&#21040;&#40060;&#32905;&#37247;&#25104;&#24456;&#20919;&#28448;、&#24456;&#35814;&#23613;&#30340;&#32905;&#31964;。</p><p>&#40060;&#20024;&#38656;&#35201;&#36136;&#26009;：&#40060;&#19968;&#26465;、&#33905;、&#23004;、&#40481;&#34507;2&#20010;、&#30416;、&#27833;、&#27700;&#21508;&#36807;&#22810;。</p><p>&#20570;&#27861;： &#27927;&#28068;&#40069;&#40060;，&#21435;&#25481;&#34880;&#27700;&#20197;&#21450;&#20869;&#33039;，&#21076;&#38500;&#20102;&#40060;&#21050;&#20197;&#21450;&#40060;&#30382;，&#21462;&#24739;&#19978;&#28165;&#27905;&#30340;&#40060;&#32905;。 &#36816;&#29992;&#20992;&#20855;&#19968;&#20877;&#21057;&#40060;&#32905;，&#30452;&#33267;&#40060;&#32905;&#24320;&#22987;&#31896;&#20992;。&#27492;&#26102;&#36864;&#20986;&#22823;&#25209;&#27700;，&#19981;&#26029;&#21057;&#33267;&#40060;&#32905;&#35814;&#23613;。&#32763;&#36716;&#40060;&#32905;&#19981;&#26029;&#21057;&#21046;，&#30830;&#20445;&#40060;&#32905;&#24179;&#22343;&#21463;&#21057;。 &#40060;&#32905;&#21057;&#22909;&#21518;，&#36864;&#20986;&#33905;&#33457;&#20197;&#21450;&#23004;&#31890;，&#19981;&#26029;&#21057;&#21046;，&#30452;&#33267;&#40060;&#32905;&#21464;&#24739;&#19978;&#39047;&#20026;&#35814;&#23613;&#20919;&#28448;。</p><h2 id='&#40060;&#20024;&#31895;&#38754;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#40060;&#20024;&#31895;&#38754;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#40060;&#20024;&#31895;&#38754;&#26159;&#29978;&#20040;&#26775; &#23492;&#20041;&#25209;&#27880;：&#24847;&#24605;&#26159;&#35828;&#29983;&#28079;&#20013;&#37325;&#22823;&#21040;&#36830;&#29482;&#37117;&#25026;&#30340;&#36947;&#29702;，&#20320;&#21364;&#19981;&#26029;&#19981;&#25918;&#25163;。&#20986;&#33258;《&#40614;&#20828;&#25925;&#20107;》&#21095;&#24773; &#28304;&#22836;&#32536;&#25925;：&#20986;&#33258;&#21160;&#28459;《&#40614;&#20828;&#25925;&#20107;》&#21095;&#24773;，&#40614;&#20828;&#24819;&#35201;&#19968;&#30871;&#40060;&#20024;&#31895;&#38754;，&#20294;&#30001;&#20110;&#19981;&#40060;&#20024;，&#20063;&#19981;&#31895;&#38754;，&#32780;&#28608;&#21457;&#19982;&#26657;&#38271;&#19968;&#27425;&#23545;&#20110;&#35805;，&#26368;&#21518;&#32463;&#30001;&#40614;&#20828;&#30340;&#34701;&#20250;，&#30693;&#36947;“&#21407;&#26412;&#26377;&#20123;&#24037;&#20855;&#19981;&#20415;&#26159;&#19981;，&#24343;&#36896;&#35811;&#26159;&#19981;&#21487;”&#30340;&#36947;&#29702;。</p><p>&#20108;、&#32769;&#26495;，&#26469;&#30871;&#40060;&#20024;&#31895;&#38754;”&#26159;&#40614;&#20828;&#20013;&#30340;&#19968;&#21477;&#21488;&#35789;，&#34920;&#30333;&#20102;&#40614;&#20828;&#30340;&#39037;&#24378;。&#40614;&#20828;&#37324;&#40060;&#20024;&#31895;&#38754;&#35828;&#30340;&#20869;&#23481;，&#26159;&#40614;&#20828;&#23545;&#20110;&#40060;&#20024;&#20197;&#21450;&#31895;&#38754;&#30340;&#39037;&#24378;，&#20854;&#23492;&#20041;&#27425;&#33509;&#26159;&#20026;&#20102;&#38138;&#22443;&#20854;&#21518;&#40614;&#20828;&#38271;&#22823;&#21518;&#32439;&#27604;&#26041;&#26679;&#30340;&#24819;&#27861;。</p><p>&#19977;、&#40060;&#20024;&#31895;&#38754;&#26159;&#19968;&#36947;&#32654;&#39135;，&#26159;&#25351;&#29992;&#40060;&#32905;&#20570;&#25104;&#20024;&#23376;，&#32780;&#21518;&#22312;&#38754;&#27748;&#20013;&#36864;&#20986;&#23485;&#31895;&#30340;&#38754;&#26465;，&#32597;&#26377;&#20110;xx&#21335;&#26041;&#22320;&#22495;&#30340;&#23567;&#21507;&#25674;&#27010;&#20917;&#39184;&#39302;。&#40060;&#20024;&#31895;&#38754;&#21487;&#33021;&#20973;&#35777;&#21475;&#32963;&#21066;&#20943;&#24046;&#36317;&#30340;&#37197;&#26009;，&#22914;&#35910;&#33104;&#30382;、&#34261;&#29255;、&#32511;&#21494;&#33756;&#31561;&#31561;，&#21475;&#24863;&#39047;&#20026;&#20016;&#30805;。&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;&#27604;&#21147;&#37325;&#22823;，&#21487;&#26159;&#23545;&#20110;&#40060;&#20024;&#30340;&#21046;&#20316;&#38656;&#35201;&#30830;&#23450;&#33021;&#32784;。</p><p>&#22235;、“&#32593;&#35821;&#40060;&#20024;&#31895;&#38754;”&#36825;&#21477;&#35805;，&#28304;&#20110;xx&#32654;&#39135;&#40060;&#20024;&#31895;&#38754;，&#32597;&#29992;&#26469;&#34920;&#30333;&#26080;&#22856;、&#24700;&#24680;&#25110;&#32773;&#24754;&#19981;&#38597;&#30340;&#31070;&#33394;。&#28165;&#26224;&#40060;&#20024;&#31895;&#38754;，&#36825;&#36947;&#30001;&#38754;&#26465;&#20197;&#21450;&#40060;&#20024;&#25645;&#37197;&#32780;&#25104;&#30340;&#32654;&#39135;，&#40092;&#32654;&#20016;&#30805;。&#21487;&#26159;，&#36825;&#20010;&#25910;&#38598;&#28909;&#35789;&#24182;&#38750;&#24418;&#35980;&#32654;&#39135;，&#32780;&#26159;&#24418;&#35980;&#24773;&#32490;。&#38754;&#20020;&#24754;&#19981;&#38597;、&#26080;&#22856;&#24773;&#22659;，&#20154;&#20204;&#21487;&#33021;&#21457;&#29983;&#24439;&#20315;&#21697;&#21619;&#40060;&#20024;&#31895;&#38754;&#33324;&#30340;&#24863;&#35302;，&#34429;&#28363;&#21619;&#23578;&#21487;，&#21364;&#26080;&#32426;&#24459;&#20154;&#30693;&#36275;，&#24515;&#20013;&#20805;&#26021;&#26080;&#22856;&#19982;&#24700;&#24680;。</p><h2 id='&#31908;&#33756;&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;'>&#31908;&#33756;&#40060;&#20024;&#31895;&#38754;&#30340;&#20570;&#27861;</h2>
<p>&#40060;&#20024;&#31895;&#38754;&#26159;&#19968;&#20010;&#26775;，&#40060;&#20024;&#21487;&#33021;&#21482;&#26159;&#21334;&#20010;&#33804;。&#40060;&#20024;&#21448;&#31216;“&#40060;&#21253;&#32905;”，&#29992;&#40151;&#40060;、&#40104;&#40060;&#27010;&#20917;&#28129;&#27700;&#40060;&#21057;&#33993;，&#21152;&#29976;&#34223;&#31881;（&#28096;&#31881;）&#25605;&#25292;&#24179;&#22343;，&#20877;&#21253;&#20197;&#29482;&#30246;&#32905;&#25110;&#32773;&#34430;&#31561;&#39301;&#21046;&#25104;&#30340;&#20024;&#29366;&#39135;&#29289;，&#23500;&#35029;&#27839;&#28023;&#29305;&#33394;&#39118;&#38901;&#23567;&#21507;&#20043;&#19968;。&#40060;&#20024;&#26159;&#31119;&#24314;&#31119;&#24030;、&#28201;&#24030;、&#38397;&#21335;、&#24191;&#19996;、xx、&#27743;&#35199;&#25242;&#24030;&#19968;&#24102;&#27599;&#19968;&#27599;&#19968;&#28921;&#21046;&#30340;&#29305;&#33394;&#20256;&#32479;&#21517;&#28857;，&#23646;&#20110;&#31908;&#33756;&#25110;&#32773;&#38397;&#33756;&#31995;。</p>                                <div class="haijiaodcc6-b915-d054-de69 tags tagicon"><a href="../tags-325.html" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaob915-d054-de69-2f9d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1571.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1573.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod054-de69-2f9d-893f booth mt20 mb20">
            </div>       
        <div class="haijiaode69-2f9d-893f-f3ac section">
  <div class="haijiao2f9d-893f-f3ac-6c1e h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao893f-f3ac-6c1e-590f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof3ac-6c1e-590f-b5f7 section" id="comments">
    <div class="haijiao6c1e-590f-b5f7-5de1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao590f-b5f7-5de1-d415 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1572&amp;key=1037f1efb16b3466df448f55cd465ac9">
        <input type="hidden" name="inpId" id="inpId" value="1572"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob5f7-5de1-d415-1e44 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoda24-74e3-6aa4-3d66 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao74e3-6aa4-3d66-5dbc comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6aa4-3d66-5dbc-dcc6 main-right scrollBox">
        

<dl class="haijiao3d66-5dbc-dcc6-b915 function" id="fate_rand_article">
<dt class="haijiao5dbc-dcc6-b915-d054 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaodcc6-b915-d054-de69 function_c">


<ul><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaob915-d054-de69-2f9d function" id="fate_hot_tags">
<dt class="haijiaod054-de69-2f9d-893f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaode69-2f9d-893f-f3ac function_c">


<ul><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）（0）" href="../tags-356.html">&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-144.html">lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-204.html">potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-146.html">&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-386.html">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2f9d-893f-f3ac-6c1e function" id="divCatalog">
<dt class="haijiao893f-f3ac-6c1e-590f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof3ac-6c1e-590f-b5f7 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6c1e-590f-b5f7-5de1 function" id="fate_follow">
<dt class="haijiao590f-b5f7-5de1-d415 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob5f7-5de1-d415-1e44 function_c">

<div><div class="haijiaoda24-74e3-6aa4-3d66 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao74e3-6aa4-3d66-5dbc function" id="fate_r_ad">
<dt class="haijiao6aa4-3d66-5dbc-dcc6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3d66-5dbc-dcc6-b915 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5dbc-dcc6-b915-d054 clear"></div>
      <div class="haijiaodcc6-b915-d054-de69 booth mb20">
            </div>      </div></div>
<div class="haijiaob915-d054-de69-2f9d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.71 ms , 26 queries , 5700kb memory , 0 error-->