<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#27185;&#20117;&#22856;&#22856;&#23376;&#29992;&#26085;&#35821;&#22856;&#20309;&#26679;&#35828;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#40857;&#39532;&#22312;&#21738;&#20250;&#38598;&#20197;&#21450;&#19981;&#36144;&#21608;&#35029;&#35282;&#36880;&#20108;、&#32593;&#29699;&#29579;&#23376;&#27010;&#20917;&#27867;&#36215;&#36807;&#30340;&#20154;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21315;&#21494;&#21452;&#23376;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1580.html" /><link rel="next" title="&#21676;&#19968;&#21475;&#24188;&#33821;&#30452;&#25773;&#31119;&#21033;&#35270;&#39057;" href="1582.html" /><link rel="canonical" href="1581.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao788d-5489-a186-3222 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5489-a186-3222-33f1 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa186-3222-33f1-c1c9 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3222-33f1-c1c9-dffb clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao33f1-c1c9-dffb-000b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc1c9-dffb-000b-e42f nav">
                <ul>
                    <li class="haijiaodffb-000b-e42f-df22 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao000b-e42f-df22-0f48 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe42f-df22-0f48-569b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaodf22-0f48-569b-6aeb main">
      <div class="haijiao0f48-569b-6aeb-4aaa booth mt20">
            </div>          <div class="haijiao569b-6aeb-4aaa-8e5a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6aeb-4aaa-8e5a-53a0 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao4aaa-8e5a-53a0-2bdf iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8e5a-53a0-2bdf-4a36 main-left">
        <div class="haijiao53a0-2bdf-4a36-788d content">
            <h1>&#27185;&#20117;&#22856;&#22856;&#23376;&#29992;&#26085;&#35821;&#22856;&#20309;&#26679;&#35828;</h1>
            <div class="haijiao5489-a186-3222-33f1 info"><span class="haijiaoa186-3222-33f1-c1c9 authoricon">admin</span><span class="haijiao3222-33f1-c1c9-dffb timeicon">02-05</span><span class="haijiao33f1-c1c9-dffb-000b viewicon">10</span>            </div>
            
            <div class="haijiaoc1c9-dffb-000b-e42f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#40857;&#39532;&#22312;&#21738;&#38598;&#20013;&#21644;&#19981;&#20108;&#21608;&#35029;&#27604;&#36187;' title='&#40857;&#39532;&#22312;&#21738;&#38598;&#20013;&#21644;&#19981;&#20108;&#21608;&#35029;&#27604;&#36187;'>&#40857;&#39532;&#22312;&#21738;&#20250;&#38598;&#20197;&#21450;&#19981;&#36144;&#21608;&#35029;&#35282;&#36880;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#32593;&#29699;&#29579;&#23376;&#37324;&#38754;&#20986;&#29616;&#36807;&#30340;&#20154;' title='&#32593;&#29699;&#29579;&#23376;&#37324;&#38754;&#20986;&#29616;&#36807;&#30340;&#20154;'>&#32593;&#29699;&#29579;&#23376;&#27010;&#20917;&#27867;&#36215;&#36807;&#30340;&#20154;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#40635;&#36771;&#25945;&#24072;GTO&#30340;&#20154;&#29289;&#31616;&#20171;' title='&#40635;&#36771;&#25945;&#24072;GTO&#30340;&#20154;&#29289;&#31616;&#20171;'>&#40635;&#36771;&#25945;&#24072;GTO&#30340;&#20154;&#29289;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#hentai&#26159;&#20160;&#20040;&#24847;&#24605;?' title='hentai&#26159;&#20160;&#20040;&#24847;&#24605;?'>hentai&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
</ul><h2 id='&#40857;&#39532;&#22312;&#21738;&#38598;&#20013;&#21644;&#19981;&#20108;&#21608;&#35029;&#27604;&#36187;'>&#40857;&#39532;&#22312;&#21738;&#20250;&#38598;&#20197;&#21450;&#19981;&#36144;&#21608;&#35029;&#35282;&#36880;</h2>
<p>&#19968;、&#38598; &#40644;&#37329;&#21452;&#25171;&#38816;&#19975;&#22823;&#30707;&#36755;&#20102;&#35282;&#36880;，&#35753;&#20247;&#20154;&#21463;&#24778;，&#38816;&#19975;&#36127;&#27668;&#24182;&#21534;。&#20851;&#36234;&#21387;&#20498;&#20102;&#21608;&#35029;&#35753;&#20182;&#25361;&#25112;&#40857;&#39532;，&#24403;&#20247;&#20154;&#24739;&#19978;&#24713;&#40857;&#39532;&#30340;&#23545;&#20110;&#25163;&#26159;&#21608;&#35029;&#26102;&#37117;&#22823;&#21507;&#19968;&#24778;。&#21608;&#35029;&#23637;&#29616;&#33258;&#24049;&#20570;&#20102;&#30701;&#32570;&#30340;&#35947;&#22791;，&#23545;&#20110;&#25112;&#36133;&#40857;&#39532;&#39047;&#26377;&#23450;&#22842;。&#40857;&#39532;&#23545;&#20110;&#25112;&#21608;&#35029;，&#19981;&#26029;&#26080;&#22856;&#21344;&#19979;&#39118;，&#30524;&#30475;&#21608;&#35029;&#23601;&#35201;&#21578;&#25463;。</p><p>&#20108;、&#26159;&#31532;9&#38598;&#19979;&#38754;&#26159;&#31616;&#20171; &#38738;&#23398;&#20197;&#21450;&#19981;&#21160;&#23792;&#30340;&#35282;&#36880;&#24320;&#22987;。&#20309;&#26149;&#40857;&#20026;&#25937;&#29699;&#32780;&#21463;&#20260;，&#28023;&#22530;&#38590;&#39064;&#30340;&#25112;&#36133;&#20102;&#27784;&#20255;&#26126;。&#22312;&#21333;&#25171;&#35282;&#36880;&#20013;，&#40857;&#39532;&#36827;&#22330;，&#36814;&#25112;&#19981;&#21160;&#23792;&#30340;&#38431;&#38271;&#30655;&#21513;&#24179;。&#30655;&#21513;&#24179;&#19981;&#26029;&#21464;&#26356;&#40857;&#39532;，&#40857;&#39532;&#32908;&#32905;&#40635;&#26408;&#23548;&#33268;&#21463;&#20260;。&#40857;&#39532;&#35201;&#27714;&#20877;&#27425;&#19978;&#22330;，&#22269;&#20809;&#23637;&#29616;&#21482;&#32473;&#40857;&#39532;&#39047;&#20026;&#38047;&#30340;&#20809;&#38452;&#36194;&#19979;&#30655;&#21513;&#24179;，&#21542;&#21017;&#23601;&#22362;&#25345;&#36825;&#22330;&#35282;&#36880;。</p><p>&#19977;、&#38738;&#23398;&#20197;&#21450;&#40065;&#36947;&#22827;&#30340;&#35282;&#36880;&#24320;&#22987;，&#28023;&#22530;&#20197;&#21450;&#38518;&#25104;&#27494;&#21363;&#23558;&#25361;&#25112;&#21452;&#25171;。&#32780;&#27492;&#26102;，&#21608;&#35029;&#21017;&#25552;&#20986;&#20173;&#35201;&#20197;&#21450;&#21608;&#21161;&#23545;&#20110;&#20915;。《&#32593;&#29699;&#29579;&#23376;》&#31532;14&#38598;  &#40644;&#37329;&#21452;&#25171;&#38816;&#19975;&#22823;&#30707;&#36755;&#20102;&#35282;&#36880;，&#35753;&#20247;&#20154;&#21463;&#24778;，&#38816;&#19975;&#36127;&#27668;&#24182;&#21534;。&#20851;&#36234;&#21387;&#20498;&#20102;&#21608;&#35029;&#35753;&#20182;&#25361;&#25112;&#40857;&#39532;，&#24403;&#20247;&#20154;&#24739;&#19978;&#24713;&#40857;&#39532;&#30340;&#23545;&#20110;&#25163;&#26159;&#21608;&#35029;&#26102;&#37117;&#22823;&#21507;&#19968;&#24778;。&#21608;&#35029;&#23637;&#29616;&#33258;&#24049;&#20570;&#20102;&#30701;&#32570;&#30340;&#35947;&#22791;，&#23545;&#20110;&#25112;&#36133;&#40857;&#39532;&#39047;&#26377;&#23450;&#22842;。</p><p>&#22235;、&#31532;14&#38598;，&#40857;&#39532;&#23545;&#20110;&#25112;&#21608;&#35029;，&#19981;&#26029;&#26080;&#22856;&#21344;&#19979;&#39118;，&#30524;&#30475;&#21608;&#35029;&#23601;&#35201;&#21578;&#25463;。&#21608;&#35029;&#20351;&#20986;&#26228;&#31354;&#25277;&#26432;，&#20851;&#36234;&#39047;&#20026;&#30693;&#36275;，&#21608;&#21161;&#21364;&#36215;&#21170;&#20811;&#21046;&#21608;&#35029;&#36816;&#29992;&#26228;&#31354;&#25277;&#26432;。&#38738;&#23398;&#20247;&#20154;&#24895;&#26395;&#21608;&#21161;&#33021;&#22312;&#20851;&#38190;&#20809;&#38452;&#36215;&#21040;&#29071;&#26579;，&#21608;&#21161;&#23558;&#21608;&#35029;&#30340;&#32570;&#38519;&#35265;&#21578;&#20102;&#40857;&#39532;，&#20986;&#20046;&#21608;&#35029;&#30340;&#39044;&#26009;，&#40857;&#39532;&#22859;&#36215;&#30452;&#36861;，&#36194;&#19979;&#35282;&#36880;。&#21608;&#35029;&#24868;&#28982;&#24182;&#21534;。</p><p>&#20116;、&#38738;&#23398;&#20247;&#20154;&#32829;&#24551;&#21608;&#35029;&#30340;&#20986;&#36187;&#20250;&#32473;&#21608;&#21161;&#21387;&#21147;&#32780;&#25225;&#25321;&#21551;&#40831;&#19981;&#35848;&#21608;&#35029;，&#32780;&#22269;&#20809;&#21017;&#30452;&#25509;&#21521;&#21608;&#21161;&#25552;&#20986;&#19979;&#22330;，&#20804;&#24351;&#20108;&#20154;&#35282;&#36880;，&#21608;&#21161;&#26159;&#21542;&#20250;&#22362;&#25345;&#35282;&#36880;。&#20309;&#29238;&#35265;&#21578;&#20309;&#26149;&#40857;&#33258;&#24049;&#23478;&#30340;&#39277;&#39302;&#35201;&#37325;&#26032;&#35013;&#20462;，&#24847;&#22312;&#25581;&#31034;&#20309;&#26149;&#40857;&#35947;&#22791;&#25509;&#25163;&#29983;&#24847;，&#20309;&#26149;&#40857;&#19981;&#30693;&#22914;&#20043;&#33509;&#20309;&#22856;&#20309;&#26679;。</p><p>&#20845;、&#32780;&#27491;&#30001;&#20110;&#40857;&#39532;&#34987;&#24212;&#25215;&#36864;&#20986;&#27491;&#36873;&#36187;，&#20351;&#24739;&#19978;&#21407;&#26412;&#30340;&#35282;&#36880;&#21517;&#21333;&#37325;&#26032;&#35843;&#35299;，&#38431;&#21592;&#21608;&#21161;&#21448;&#23558;&#20877;&#27425;&#38754;&#20020;&#28212;&#24819;&#36827;&#20837;&#27491;&#36873;&#38431;&#21015;&#30340;&#24351;&#24351;&#21608;&#35029;。 &#20247;&#20154;&#28165;&#26224;&#24448;&#24180;&#21608;&#35029;&#24819;&#35201;&#36827;&#20837;&#27491;&#36873;&#30340;&#24895;&#26395;&#21448;&#35201;&#33853;&#31354;。&#22269;&#20809;&#23637;&#29616;&#36825;&#26679;&#30340;&#24067;&#32622;&#26159;&#25945;&#32451;&#30340;&#22916;&#24819;，&#24182;&#35265;&#21578;&#20247;&#20154;&#40118;&#40060;&#25928;&#24212;。&#20247;&#38431;&#21592;&#23545;&#20110;&#40857;&#39532;&#36864;&#20986;&#27491;&#36873;&#36164;&#21382;&#36187;&#24847;&#35265;&#32439;&#27604;&#26041;，&#22312;&#22806;&#37096;&#24341;&#36215;&#20102;&#32439;&#20105;。</p><h2 id='&#32593;&#29699;&#29579;&#23376;&#37324;&#38754;&#20986;&#29616;&#36807;&#30340;&#20154;'>&#32593;&#29699;&#29579;&#23376;&#27010;&#20917;&#27867;&#36215;&#36807;&#30340;&#20154;</h2>
<p>&#38738;&#23398;&#32593;&#29699;&#31038;&#31038;&#21592;&#30524;&#20013;&#30340;&#25163;&#20898;&#22269;&#20809; FROM&#20094;&#36126;&#27835;：&#33267;&#20170;&#26366;&#32463;&#20197;&#21450;&#20182;&#20132;&#38155;&#36807;&#22909;&#22810;&#23569;&#22238;，&#27599;&#19968;&#27425;&#37117;&#24517;&#38656;&#26356;&#26032;&#36136;&#26009;。&#25163;&#20898;&#30340;&#23454;&#21147;&#31616;&#30452;&#38590;&#20197;&#20272;&#37327;。 FROM&#22823;&#30707;&#31168;&#19968;&#37070;：&#21681;&#20204;&#20004;&#20010;&#33016;&#35167;&#19968;&#24180;&#32423;&#26102;&#35475;&#36766;&#35201;&#31216;&#38712;&#22825;&#19979;&#30340;&#22916;&#22270;&#19968;&#36215;&#36208;&#26469;。&#20182;&#30495;&#30340;&#26159;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#28909;&#34880;&#30007;&#20799;。</p><p>&#25163;&#20898;&#22269;&#20809;&#26159;&#21160;&#28459;&#20316;&#21697;《&#32593;&#29699;&#29579;&#23376;》（&#21407;&#21517;：テニスの&#29579;&#23376;&#27096;）&#37324;&#30340;&#20154;&#29289;，&#20316;&#32773;&#20026;&#35768;&#26000;&#21018; &#38738;&#26149;&#23398;&#22253;&#22269;&#20013;&#32593;&#29699;&#37096;&#37096;&#38271;，&#23398;&#29983;&#20250;&#20250;&#38271;，&#24038;&#25735;&#23376;&#29699;&#21592;，「&#38646;&#24335;&#30701;&#29699;」「&#25163;&#20898;&#35268;&#27169;」「&#21315;&#30952;&#19975;&#20987;&#34701;&#20250;&#20043;&#31350;&#26497;」&#31561;&#26159;&#20854;&#39536;&#21517;&#29305;&#25216;。&#20005;&#27491;、&#24069;&#27668;&#30340;&#27010;&#20917;&#20196;&#20182;&#24739;&#19978;&#21040;&#33391;&#22810;&#22899;&#29983;&#30340;&#21916;&#29233;。</p><p>&#37096;&#38271;：&#24184;&#26449;&#33853;&#31934;&#24066; &#21103;&#37096;&#38271;：&#30495;&#30000;&#24358;&#19968;&#37070; &#27491;&#36873;&#38431;&#21592;：（&#19977;&#24180;）&#24184;&#26449;&#33853;&#31934;&#24066;，&#30495;&#30000;&#24358;&#19968;&#37070;，&#26611;&#33714;&#20108;，&#20024;&#20117;&#25991;&#22826;，&#32993;&#29436;&#26705;&#21407; ，&#20161;&#29579;&#38597;&#27835;，&#26611;&#29983;&#27604;&#21525;&#22763; （&#20108;&#24180;）&#20999;&#21407;&#36196;&#20063;。&#20912;&#24093;&#23398;&#22253; &#37096;&#38271;：&#36857;&#37096;&#26223;&#21566; &#21103;&#37096;&#38271;：&#26080;（&#27018;：&#21681;&#20204;&#20912;&#24093;&#23398;&#22253;&#38656;&#35201;&#30340;&#24799;&#29420;&#36866;&#23452;&#21531;&#20020;&#22825;&#19979;&#30340;&#20154;。“&#31532;&#20108;&#25226;&#20132;&#26885;”&#36825;&#31181;&#22836;&#34900;&#19981;&#21322;&#28857;&#20215;&#38065;。</p><p>&#36857;&#37096;&#26223;&#21566; &#20912;&#24093;&#23398;&#22253;&#20013;&#31561;&#37096;&#19977;&#24180;&#32423;&#29983;，&#32593;&#29699;&#37096;&#37096;&#38271;。&#20026;&#20154;&#22788;&#20107;&#39047;&#20026;&#26377;&#36149;&#26063;&#20016;&#23039;，&#19981;&#35770;&#26159;&#36827;&#22330;&#20173;&#26159;&#35282;&#36880;&#37117;&#39047;&#20026;&#21326;&#32654;，&#21363;&#33258;&#20449;&#21448;&#33258;&#24651;。&#36857;&#37096;&#23545;&#20110;&#20048;&#25104;&#20063;&#40657;&#30333;&#24120;&#39037;&#24378;，&#26366;&#32463;&#21521;&#23548;&#20912;&#24093;&#21462;&#24739;&#19978;&#19996;&#37117;&#38376;&#22823;&#36187;&#30340;&#20248;&#36234;，&#23558;&#25163;&#20898;&#22269;&#20809;&#30475;&#20570;&#23487;&#21629;&#30340;&#23545;&#20110;&#25163;。</p><p>&#39038;&#21517;&#24605;&#20041;&#20182;&#39047;&#20026;&#21916;&#29233;&#25968;&#25454;&#32593;&#29699;。&#20294;&#22312;&#19968;&#27425;&#25490;&#21517;&#36187;&#20013;&#36755;&#32473;&#40857;&#39532;，&#25490;&#21517;&#36187;&#21518;，&#20182;&#24320;&#22987;&#30952;&#28860;&#33258;&#24049;，&#36741;&#21161;&#38431;&#21451;，&#20026;&#20102;&#38431;&#21451;&#20204;&#32532;&#36896;&#20102;&#26080;&#30031;&#30340;&#38738;&#27713;。&#21608;&#21161; &#20182;&#26159;&#29699;&#21592;&#20013;&#20844;&#35748;&#30340;“&#20808;&#22825;”&#29699;&#21592;。&#20809;&#38452;&#22362;&#25345;&#26031;&#25991;&#24494;&#31505;，&#20026;&#20154;&#22788;&#19990;&#20754;&#38597;&#26377;&#24230;。&#27599;&#19968;&#27599;&#19968;&#22362;&#25345;&#26049;&#19981;&#38597;&#32773;&#24577;&#24230;，&#20294;&#27599;&#19968;&#27599;&#19968;&#20197;&#21621;&#25252;&#32773;&#30340;&#23039;&#24577;&#21621;&#25252;&#23478;&#20154;&#20197;&#21450;&#21516;&#20249;。</p><p>&#38500;&#20102;&#38750;&#34987;&#20154;&#25361;&#25112;，&#20182;&#19981;&#20250;&#33258;&#21160;&#20986;&#39118;&#22836;，&#23545;&#20110;&#22899;&#23401;&#19981;&#20852;&#36259;。&#25163;&#20898;&#22269;&#20809;，&#38738;&#26149;&#23398;&#22253;&#22269;&#20013;&#37096;&#19977;&#24180;&#32423;&#23398;&#29983;，14-15&#23681;，10&#26376;7&#26085;&#38477;&#29983;，&#34880;&#22411;O&#22411;，&#36523;&#39640;179cm。&#20182;&#26159;&#24038;&#25735;&#23376;&#29699;&#21592;，&#36873;&#25163;&#35268;&#33539;&#26159;&#20840;&#26041;&#20301;&#22411;，&#29305;&#25216;&#25628;&#32599;&#38646;&#24335;（&#30701;&#29699;）、&#25163;&#20898;&#22320;&#22495;&#31561;。&#25163;&#20898;&#26159;&#38738;&#23398;&#32593;&#29699;xx&#38271;，&#27010;&#20917;&#20005;&#27491;&#24069;&#27668;，&#23454;&#21147;&#21329;&#21155;，&#26366;&#32463;&#21463;&#20260;&#30340;&#24038;&#25163;&#24050;&#32463;&#22797;&#21407;。</p><h2 id='&#40635;&#36771;&#25945;&#24072;GTO&#30340;&#20154;&#29289;&#31616;&#20171;'>&#40635;&#36771;&#25945;&#24072;GTO&#30340;&#20154;&#29289;&#31616;&#20171;</h2>
<p>&#22320;&#33286;&#25945;&#24072;，&#30333;&#40479;&#33750;&#28006;&#30333;&#26172;&#40517;&#20799;&#31461;&#21754;&#32946;&#20013;&#38388;&#30340;&#32844;&#21592;，&#24847;&#35265;&#20908;&#26376;，&#20134;&#26159;&#28248;&#21335;14&#26085;&#20013;&#30340;&#32039;&#24352;&#20154;&#29289;，&#39640;&#20013;&#26159;&#21073;&#36947;&#37096;。&#26716;&#20117;&#33391;&#23376;（&#37197;&#38899;&#28436;&#21592;：&#20872;&#26412;&#22025;&#23376;/&#21488;：&#37101;&#39336;&#38597;）&#22823;&#38376;&#26657;&#38271;&#30340;&#25945;&#24072;，&#26159;&#20010;&#20107;&#23454;&#20027;&#20041;&#32773;，&#39047;&#20026;&#20449;&#25176;&#39740;&#20898;。&#20852;&#36259;&#26159;&#24320;&#31119;&#21033;&#31038;。&#22823;&#38376;&#32654;&#38083;&#31169;&#31435;&#22307;&#26519;&#23398;&#33489;&#26657;&#38271;。&#29305;&#33394;&#26159;&#30524;&#38236;&#23064;&#20197;&#21450;&#24040;&#20083;。</p><p>&#33050;&#33394;&#20171;&#32461; &#38500;&#20102;&#20027;&#28436;&#21453;&#30010;&#38534;&#21490;&#39280;&#28436;&#30340;&#25945;&#24072;&#39740;&#20898;&#33521;&#21513;&#22806;，&#21095;&#20013;&#23578;&#26377;&#33391;&#22810;&#33086;&#24615;&#36203;&#28982;、&#21508;&#20855;&#29305;&#33394;&#30340;&#33050;&#33394;。&#20182;&#20204;&#19982;&#39740;&#20898;&#33521;&#21513;&#37197;&#21512;&#28436;&#32462;&#20102;&#19968;&#27573;&#20805;&#26021;&#25361;&#25112;&#19982;&#22952;&#30861;&#30340;&#21169;&#24535;&#25925;&#20107;。&#36825;&#20123;&#33050;&#33394;&#22312;&#21095;&#20013;&#30340;&#23637;&#29616;&#20063;&#36194;&#24739;&#20102;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;&#20197;&#21450;&#25307;&#20379;。&#30005;&#35270;&#21095;&#32463;&#30001;&#38472;&#35828;&#36825;&#20123;&#33050;&#33394;&#30340;&#22952;&#30861;&#19982;&#21464;&#26356;，&#25581;&#31034;&#20102;&#25945;&#32946;&#34892;&#19994;&#30340;&#38590;&#39064;&#19982;&#32654;&#19981;&#38597;。</p><p>&#22312;《&#40635;&#36771;&#25945;&#24072;GTO》&#20013;，&#21453;&#30010;&#38534;&#21490;【&#39280;&#39740;&#20898;&#33521;&#21513;】&#20197;&#20854;1973&#24180;12&#26376;19&#26085;&#38477;&#29983;&#20110;&#29577;&#21439;&#30340;&#29305;&#27530;&#24067;&#26223;，&#33258;1994&#24180;&#32463;&#30001;「&#27599;&#19968;&#27425;&#23545;&#20110;&#19981;&#36215;」&#30340;&#28436;&#20986;&#27493;&#20837;&#28436;&#33402;&#22280;&#21518;，&#24555;&#25463;&#38155;&#38099;&#27605;&#38706;。&#20182;&#22312;95&#24180;&#30340;「&#26410;&#25104;&#24180;」&#20013;&#39280;&#28436;&#30340;&#33073;&#31163;&#31038;&#20250;&#30340;&#38738;&#24180;&#33050;&#33394;，&#36194;&#24739;&#20102;“&#26497;&#20855;&#28436;&#21592;&#20808;&#22825;”&#30340;&#34920;&#24432;。&#21516;&#24180;，&#20182;&#22312;&#29255;&#23376;《&#29233;&#19982;&#26790;&#39134;&#32724;》&#20013;&#30340;&#39280;&#28436;&#20063;&#22791;&#21463;&#30633;&#30446;。</p><p>&#22312;&#36825;&#20010;&#24341;&#20154;&#20837;&#32988;&#30340;&#25925;&#20107;&#20013;，&#21681;&#20204;&#32858;&#28966;&#20110;&#19968;&#20010;&#23673;&#31435;&#29420;&#34892;&#30340;&#33050;&#33394;——&#39740;&#20898;&#33521;&#21513;，&#30001;&#21453;&#30010;&#39280;&#39280;&#28436;&#30340;&#40635;&#36771;&#25945;&#24072;，&#20182;&#26159;&#19968;&#20301;&#35843;&#32844;&#33267;&#21271;&#28023;&#36947;&#36127;&#36131;&#20020;&#26102;&#25945;&#24072;&#30340;&#21069;&#28151;&#28151;。</p><h2 id='hentai&#26159;&#20160;&#20040;&#24847;&#24605;?'>hentai&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、Hentai&#36825;&#22825;&#35821;“&#22833;&#24120;”&#30340;&#32599;&#39532;&#25340;&#38899;，&#33392;&#28145;&#29992;&#20110;xx&#20107;&#29289;&#19978;&#27010;&#20917;&#22833;&#24120;&#30340;&#34892;&#21160;，&#29305;&#24847;&#36825;&#22825;&#26412;&#21160;&#30011;（Anime）&#21450;&#26085;&#26412;&#28459;&#30011;（Manga），&#33391;&#22810;&#27431;&#32654;&#22320;&#22495;&#30340;ACGN&#24481;&#23429;&#26063;&#20063;&#20250;&#36816;&#29992;&#36825;&#20010;&#21333;&#35789;。“hentai”&#27599;&#19968;&#27599;&#19968;&#34987;xx&#32593;&#21451;&#25351;&#37027;&#20123;&#23545;&#20110;&#37324;&#30058;&#26377;&#29305;&#27530;&#20559;&#22909;&#30340;&#20154;。</p><p>&#20108;、Hentai，&#36825;&#20010;&#35789;&#22312;&#24046;&#36317;&#30340;&#27178;&#34542;&#24067;&#26223;&#19979;&#26377;&#30528;&#24046;&#36317;&#30340;&#23492;&#20041;。&#39318;&#20808;，&#23427;&#28304;&#22836;&#20110;&#26085;&#35821;&#30340;「&#22833;&#24120;（&#22793;&#24577;）」，&#24182;&#34987;&#20511;&#20195;&#36816;&#29992;，&#20010;&#21035;&#25351;&#20195;&#26085;&#26412;&#30340;xx&#20869;&#23481;，&#29305;&#24847;&#26159;&#22312;&#21160;&#30011;&#20197;&#21450;&#28459;&#30011;&#20013;。&#36825;&#31181;&#29992;&#27861;&#22312;&#27431;&#32654;&#22320;&#22495;&#30340;&#24481;&#23429;&#26063;&#20013;&#20063;&#39047;&#20026;&#30427;&#34892;。</p><p>&#19977;、Hentai&#26159;&#20174;&#26085;&#35821;&#30340;「&#22833;&#24120;（&#22793;&#24577;）」&#20511;&#20195;&#30340;&#29992;&#35821;，&#33392;&#28145;&#29992;&#20110;&#26085;&#26412;&#30340;xx&#20107;&#29289;&#20043;&#19978;，&#29305;&#24847;&#36825;&#22825;&#26412;&#21160;&#30011;&#21450;&#28459;&#30011;，&#33391;&#22810;&#27431;&#32654;&#22320;&#22495;&#30340;&#24481;&#23429;&#26063;&#20063;&#20250;&#36816;&#29992;&#36825;&#20010;&#21333;&#35789;。</p>                                <div class="haijiaodffb-000b-e42f-df22 tags tagicon"><a href="../tags-311.html" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao000b-e42f-df22-0f48 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1580.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1582.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoe42f-df22-0f48-569b booth mt20 mb20">
            </div>       
        <div class="haijiaodf22-0f48-569b-6aeb section">
  <div class="haijiao0f48-569b-6aeb-4aaa h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao569b-6aeb-4aaa-8e5a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6aeb-4aaa-8e5a-53a0 section" id="comments">
    <div class="haijiao4aaa-8e5a-53a0-2bdf h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8e5a-53a0-2bdf-4a36 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1581&amp;key=803fd19922a995c3f9f44732bdf894e6">
        <input type="hidden" name="inpId" id="inpId" value="1581"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao53a0-2bdf-4a36-788d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5489-a186-3222-33f1 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa186-3222-33f1-c1c9 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3222-33f1-c1c9-dffb main-right scrollBox">
        

<dl class="haijiao33f1-c1c9-dffb-000b function" id="fate_rand_article">
<dt class="haijiaoc1c9-dffb-000b-e42f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaodffb-000b-e42f-df22 function_c">


<ul><li><a href="39.html"  title="&#32043;&#33394;&#38754;&#20855;uu&#26159;&#35841;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;uu&#26159;&#35841;</a></li><li><a href="77.html"  title="&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;</a></li><li><a href="84.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li></ul>

</dd>
</dl>
<dl class="haijiao000b-e42f-df22-0f48 function" id="fate_hot_tags">
<dt class="haijiaoe42f-df22-0f48-569b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaodf22-0f48-569b-6aeb function_c">


<ul><li><a target="_blank" title="&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）（3）" href="../tags-337.html">&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-295.html">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0f48-569b-6aeb-4aaa function" id="divCatalog">
<dt class="haijiao569b-6aeb-4aaa-8e5a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6aeb-4aaa-8e5a-53a0 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4aaa-8e5a-53a0-2bdf function" id="fate_follow">
<dt class="haijiao8e5a-53a0-2bdf-4a36 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao53a0-2bdf-4a36-788d function_c">

<div><div class="haijiao5489-a186-3222-33f1 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa186-3222-33f1-c1c9 function" id="fate_r_ad">
<dt class="haijiao3222-33f1-c1c9-dffb function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao33f1-c1c9-dffb-000b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc1c9-dffb-000b-e42f clear"></div>
      <div class="haijiaodffb-000b-e42f-df22 booth mb20">
            </div>      </div></div>
<div class="haijiao000b-e42f-df22-0f48 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.64 ms , 26 queries , 5743kb memory , 0 error-->