<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26474;&#22799;&#29978;&#20040;&#24847;&#24605;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22799;&#21382;&#20845;&#26376;&#21483;&#29978;&#20040;&#20108;、&#20845;&#26376;&#30340;&#21035;&#31216;&#21738;&#19968;&#20010;&#26368;&#32654;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22902;&#29483;&#31983;&#31983;&#22312;&#21738;&#37324;&#30452;&#25773;" href="1588.html" /><link rel="next" title="&#27185;&#20117;&#22856;&#22856;&#23376;&#22270;&#29255;" href="1590.html" /><link rel="canonical" href="1589.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao12bd-b137-049f-3bdb main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob137-049f-3bdb-ad0d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao049f-3bdb-ad0d-ae0a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3bdb-ad0d-ae0a-1631 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoad0d-ae0a-1631-2312 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoae0a-1631-2312-35f3 nav">
                <ul>
                    <li class="haijiao1631-2312-35f3-88f9 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2312-35f3-88f9-0ac8 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao35f3-88f9-0ac8-3773 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao88f9-0ac8-3773-f3d7 main">
      <div class="haijiao0ac8-3773-f3d7-73dd booth mt20">
            </div>          <div class="haijiao3773-f3d7-73dd-a11d breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof3d7-73dd-a11d-6a87 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao73dd-a11d-6a87-728c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa11d-6a87-728c-130e main-left">
        <div class="haijiao6a87-728c-130e-12bd content">
            <h1>&#26474;&#22799;&#29978;&#20040;&#24847;&#24605;</h1>
            <div class="haijiaob137-049f-3bdb-ad0d info"><span class="haijiao049f-3bdb-ad0d-ae0a authoricon">admin</span><span class="haijiao3bdb-ad0d-ae0a-1631 timeicon">02-05</span><span class="haijiaoad0d-ae0a-1631-2312 viewicon">10</span>            </div>
            
            <div class="haijiaoae0a-1631-2312-35f3 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20892;&#21382;&#20845;&#26376;&#21483;&#20160;&#20040;' title='&#20892;&#21382;&#20845;&#26376;&#21483;&#20160;&#20040;'>&#22799;&#21382;&#20845;&#26376;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20845;&#26376;&#30340;&#21035;&#31216;&#21738;&#20010;&#26368;&#32654;' title='&#20845;&#26376;&#30340;&#21035;&#31216;&#21738;&#20010;&#26368;&#32654;'>&#20845;&#26376;&#30340;&#21035;&#31216;&#21738;&#19968;&#20010;&#26368;&#32654;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26474;&#22799;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#26474;&#22799;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#26474;&#22799;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#20160;&#20040;&#24847;&#24605;?' title='&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#20160;&#20040;&#24847;&#24605;?'>&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#29978;&#20040;&#24847;&#24605;?</a>
</li>
</ul><h2 id='&#20892;&#21382;&#20845;&#26376;&#21483;&#20160;&#20040;'>&#22799;&#21382;&#20845;&#26376;&#21483;&#29978;&#20040;</h2>
<p>&#19968;、&#20116;&#26376;：&#20210;&#22799;、&#27060;&#26376;、&#20116;&#26376;、&#30347;&#26376;。&#20845;&#26376;：&#23395;&#22799;、&#26257;&#26376;、&#28966;&#26376;、&#33655;&#26376;。&#19971;&#26376;：&#26032;&#31179;、&#20848;&#31179;、&#20848;&#26376;、&#29916;&#26376;。&#20843;&#26376;：&#20210;&#31179;、&#26690;&#26376;、&#22766;&#26376;、&#31481;&#26149;。&#29572;&#26376;：&#26286;&#21830;、&#23395;&#31179;、&#33738;&#26376;、&#26429;&#26376;、&#38451;&#26376;。&#21313;&#26376;；&#21021;&#20908;、&#24320;&#20908;、&#38706;&#26376;、&#33391;&#26376;。1&#21313;&#19968;&#26376;：&#20210;&#20908;、&#36764;&#26376;、&#33901;&#26376;、&#40857;&#28508;&#26376;。</p><p>&#20108;、&#22799;&#21382;&#20845;&#26376;，&#22240;&#20854;&#22825;&#27668;&#29305;&#33394;，&#34987;&#32473;&#20104;&#20102;&#22810;&#21516;&#26679;&#33392;&#28145;&#31216;。&#28966;&#26376;，&#22240;&#20845;&#26376;&#27668;&#28201;&#26368;&#39640;，&#25925;&#21517;&#28966;&#26376;。&#22312;《&#20107;&#29289;&#24322;&#21517;&#24405;》&#20013;&#35760;&#23454;：“《&#23572;&#38597;》：‘&#20845;&#26376;&#20026;&#19988;。’&#25353;&#19988;&#26376;，&#25110;&#32773;&#20113;：‘&#19968;&#20316;&#28966;&#26376;。’&#20845;&#26376;&#30427;&#28909;，&#25925;&#26352;&#28966;。”&#20239;&#26376;，&#25351;&#30340;&#26159;&#22799;&#21382;&#20845;&#26376;。&#20845;&#26376;&#27491;&#20540;&#19977;&#20239;&#22825;，&#36196;&#26085;&#28814;&#28814;，&#25925;&#31216;&#20239;&#26376;。</p><p>&#19977;、&#26376;&#21448;&#21483;&#29978;&#20040;&#26376;&#22799;&#21382;&#20845;&#26376;&#21448;&#21483;：&#23395;&#22799;，&#20239;&#26376;，&#26257;&#26376;，&#28966;&#26376;，&#36929;&#26376;，&#33655;&#26376;、&#33714;&#26376;，&#33620;&#26376;&#23395;&#22799;：&#28814;&#22825;&#30340;&#26102;&#27573;&#20973;&#35777;&#24800;&#20020;&#30340;&#25384;&#27425;&#20998;&#20026;&#23391;&#22799;、&#20210;&#22799;&#20197;&#21450;&#23395;&#22799;，&#22240;&#27492;&#20845;&#26376;&#21448;&#21483;&#23395;&#22799;，&#20195;&#34920;&#21516;&#26679;&#24847;&#24605;&#30340;&#21035;&#31216;&#23578;&#26377;&#26286;&#22799;、&#26202;&#22799;、&#26474;&#22799;，&#25163;&#21407;&#26412;&#26159;&#25351;&#26641;&#26786;，&#20854;&#21518;&#20511;&#25351;&#23395;&#33410;、&#23681;&#26102;&#30340;&#23614;&#31471;。&#20239;&#26376;：&#19977;&#20239;&#20043;&#20013;&#36898;&#29157;&#28909;，&#24847;&#24605;&#26159;&#19977;&#20239;&#20035;&#19968;&#24180;&#20013;&#26368;&#28909;&#30340;&#22825;&#27668;。</p><p>&#22235;、&#23395;&#22799;：&#22799;&#21382;&#20845;&#26376;&#30340;&#36880;&#21516;&#26679;&#33392;&#28145;&#31216;，&#30001;&#20110;&#22799;&#26085;&#30340;&#19977;&#20010;&#38454;&#27573;&#20998;&#35828;&#20026;&#23391;&#22799;、&#20210;&#22799;&#20197;&#21450;&#23395;&#22799;，&#20845;&#26376;&#21363;&#20026;&#27492;&#23395;，&#20063;&#31216;&#20316;&#26286;&#22799;、&#26202;&#22799;&#25110;&#32773;&#26474;&#22799;。&#26474;&#22799;&#20043;&#31216;&#28304;&#33258;&#26641;&#26786;，&#24847;&#25351;&#23395;&#33410;&#20043;&#23614;。 &#20239;&#26376;：&#20845;&#26376;&#21448;&#31216;&#20026;&#20239;&#26376;，&#30001;&#20110;xx&#30340;&#19977;&#20239;&#22825;&#20010;&#21035;&#22987;&#20110;&#20845;&#26376;，&#36825;&#26159;&#25972;&#24180;&#26368;&#28909;&#30340;&#26102;&#26399;。&#21021;&#20239;&#20197;&#21450;&#20013;&#20239;&#22823;&#22810;&#33853;&#22312;&#20845;&#26376;，&#25925;&#26377;&#27492;&#31216;。</p><p>&#20116;、&#20845;&#26376;：&#19988;&#26376;，&#33655;&#26376;，&#20239;&#26376;，&#23395;&#22799;；&#19971;&#26376;：&#30456;&#26376;，&#29916;&#26376;，&#24039;&#26376;，&#38684;&#26376;，&#23391;&#31179;；&#20843;&#26376;：&#22766;&#26376;，&#26690;&#26376;，&#20210;&#31179;；&#29572;&#26376;：&#29572;&#26376;，&#33738;&#26376;，&#23395;&#31179;；&#21313;&#26376;：&#38451;&#26376;，&#23567;&#38451;&#26149;，&#23567;&#26149;，&#23391;&#20908;；&#21313;&#19968;&#26376;：&#36764;&#26376;，&#33901;&#26376;，&#20908;&#26376;，&#20210;&#20908;；&#21313;&#20210;&#26149;：&#28034;&#26376;，&#23614;&#26376;，&#38500;&#20102;&#26376;，&#22025;&#24179;&#26376;，&#23395;&#20908;，&#26286;&#20908;，&#26286;&#23681;。</p><p>&#20845;、&#20845;&#26376;：&#20010;&#21035;&#31216;：&#33655;&#26376;、&#23395;&#26376;、&#20239;&#26376;、&#28966;&#26376;、&#32626;&#26376;、&#31934;&#38451;、&#28349;&#26257;、&#23395;&#26257;、&#19988;&#26376;。&#19971;&#26376;：&#20010;&#21035;&#31216;：&#24039;&#26376;、&#29916;&#26376;、&#20848;&#26376;、&#20848;&#31179;、&#32903;&#31179;、&#26032;&#31179;、&#39318;&#31179;、&#30456;&#26376;、&#23391;&#31179;、&#21021;&#31179;。&#20843;&#26376;：&#20010;&#21035;&#31216;：&#26690;&#26376;、&#22766;&#26376;、&#20210;&#31179;、&#20013;&#31179;、&#20210;&#21830;、&#26690;&#31179;、&#27491;&#31179;、&#21830;&#21525;、&#31481;&#26149;。</p><h2 id='&#20845;&#26376;&#30340;&#21035;&#31216;&#21738;&#20010;&#26368;&#32654;'>&#20845;&#26376;&#30340;&#21035;&#31216;&#21738;&#19968;&#20010;&#26368;&#32654;</h2>
<p>&#20845;&#26376;&#21035;&#31216;&#26377;&#33655;&#26376;、&#23395;&#26376;、&#28966;&#26376;、&#26257;&#26376;、&#28349;&#26376;、&#19988;&#26376;、&#20239;&#26376;、&#23395;&#22799;、&#31934;&#38451;、&#24450;&#32626;、&#33620;&#26376;、&#22825;&#36150;、&#26519;&#38047;、&#36929;&#26376;、&#26410;&#26376;&#31561;&#31561;，&#36825;&#20123;&#21035;&#31216;&#21508;&#26377;&#20854;&#32654;，&#23427;&#20204;&#22810;&#19982;&#20845;&#26376;&#30340;&#22825;&#27668;、&#26893;&#29289;&#33457;&#21321;&#20197;&#21450;&#24403;&#23395;&#22839;&#26131;&#36817;&#20439;&#30456;&#20851;。</p><p>&#20845;&#26376;&#21035;&#31216;&#25628;&#32599;&#33655;&#26376;、&#23395;&#26376;、&#28966;&#26376;、&#26257;&#26376;、&#28349;&#26376;、&#19988;&#26376;、&#20239;&#26376;、&#23395;&#22799;、&#31934;&#38451;、&#24450;&#32626;、&#33620;&#26376;、&#22825;&#36150;、&#26519;&#38047;、&#36929;&#26376;、&#26410;&#26376;&#31561;，&#36825;&#20123;&#21035;&#31216;&#21508;&#20855;&#29305;&#33394;，&#23427;&#20204;&#22810;&#19982;&#20845;&#26376;&#30340;&#22825;&#27668;、&#26893;&#29289;&#33457;&#21321;&#20197;&#21450;&#24403;&#23395;&#22839;&#26131;&#36817;&#20439;&#35814;&#23613;&#30456;&#36830;。&#20845;&#26376;&#21035;&#31216;&#20043;&#32654;&#22312;&#20110;&#20854;&#27178;&#34542;&#22806;&#22312;&#19982;&#20570;&#20316;&#26223;&#19981;&#38597;&#30340;&#25955;&#28459;。&#22312;&#21271;&#21322;&#29699;，&#20845;&#26376;&#26631;&#24535;&#30528;&#22799;&#26085;&#30340;&#24320;&#22987;，&#22825;&#27668;&#36880;&#28176;&#29157;&#28909;，&#21021;&#20239;&#20197;&#21450;&#20013;&#20239;&#22343;&#22312;&#27492;&#26376;。</p><p>&#21313;&#20108;&#20010;&#26376;&#30340;&#26368;&#32654;&#21035;&#31216;&#22914;&#19979;：&#19968;&#26376; &#23391;&#26149;、&#26611;&#26376;、&#23493;&#26376;、&#38508;&#26376;、&#22826;&#31751;、&#26089;&#26149;、&#26032;&#26149;、&#31471;&#26376;、&#23681;&#22987;、&#32903;&#26149;、&#21021;&#38451;。&#20210;&#26149; &#20210;&#26149;、&#21359;&#26376;、&#22914;&#26376;、&#22841;&#38047;、&#33457;&#26376;、&#26447;&#26376;、&#26149;&#21322;、&#33457;&#26397;、&#27575;&#26149;、&#26149;&#20013;。&#19977;&#26376; &#23395;&#26149;、&#36784;&#26376;、&#30149;&#26376;、&#22993;&#27927;、&#26691;&#26376;、&#26286;&#26149;、&#26704;&#26376;、&#26202;&#26149;、&#26149;&#26474;、&#20313;&#26149;。</p><p>&#21313;&#20108;&#20010;&#26376;&#20221;&#30340;&#26368;&#32654;&#21035;&#31216;&#22914;&#19979;：&#19968;&#26376;：&#24180;&#22836;、&#26032;&#26149;、&#31471;&#26376;、&#20803;&#26149;。&#20210;&#26149;：&#26089;&#26149;、&#20029;&#26376;、&#20210;&#26149;、&#33457;&#26397;。&#19977;&#26376;：&#26691;&#26376;、&#23395;&#26149;、&#22993;&#23556;、&#26691;&#21326;。&#22235;&#26376;：&#38451;&#26376;、&#23391;&#22799;、&#26757;&#26376;、&#27088;&#26376;。&#20116;&#26376;：&#20210;&#22799;、&#27060;&#26376;、&#20116;&#26376;、&#20013;&#22799;。&#20845;&#26376;：&#23395;&#22799;、&#32626;&#26376;、&#33655;&#26376;、&#20239;&#26376;。&#19971;&#26376;：&#23391;&#31179;、&#30456;&#26376;、&#19971;&#22805;、&#20848;&#26376;。</p><p>&#20845;&#26376;&#22312;&#20170;&#19990;&#26377;&#22810;&#20010;&#38597;&#31216;，&#32597;&#26377;&#30340;&#25628;&#32599;“&#33620;&#26376;”。&#27492;&#22806;，&#22799;&#21382;&#20845;&#26376;&#23578;&#26377;&#35832;&#22810;&#21035;&#31216;，&#22914;“&#33655;&#26376;”、“&#23395;&#26376;”、“&#20239;&#26376;”、“&#28966;&#26376;”、“&#32626;&#26376;”、“&#31934;&#38451;&#36831;&#32930;”、“&#28349;&#26257;”、“&#23395;&#22799;”&#20197;&#21450;“&#19988;&#26376;”。&#22312;&#36825;&#20010;&#29157;&#28909;&#30340;&#23395;&#33410;，&#23613;&#31649;&#33391;&#22810;&#26893;&#29289;&#26174;&#24739;&#19978;&#26377;&#21147;，&#20294;&#33655;&#33457;&#20381;&#28982;&#30427;&#24320;，&#22240;&#27492;&#20063;&#26377;&#20102;“&#20239;&#26376;”&#25110;&#32773;“&#33655;&#26376;”&#30340;&#32654;&#31216;。</p><h2 id='&#26474;&#22799;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#26474;&#22799;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#26474;&#22799;&#26159;&#19968;&#20010;&#27721;&#35821;&#35789;&#35821;，&#23613;&#31649;&#21487;&#33021;&#19981;&#22826;&#32597;&#29992;，&#20294;&#23427;&#31616;&#30452;&#23384;&#22312;。&#23427;&#29992;&#26469;&#25351;&#22799;&#26085;&#30340;&#26368;&#21518;&#19968;&#27573;&#20809;&#38452;，&#21363;&#28814;&#22825;&#30340;&#24207;&#24149;。&#26474;&#22799;&#30340;&#35814;&#32454;&#23492;&#20041; &#26474;&#23637;&#29616;&#26376;&#26411;&#25110;&#32773;&#23614;&#30495;&#20010;&#24847;&#24605;，&#32780;&#22799;&#21017;&#20195;&#34920;&#28814;&#22825;。&#22240;&#27492;，&#26474;&#22799;&#21487;&#33021;&#28165;&#26224;&#20026;&#22799;&#26085;&#30340;&#26368;&#21518;&#38454;&#27573;。</p><p>&#20108;、&#26474;&#22799;&#22312;&#22799;&#21382;&#19978;&#23646;&#20110;&#23567;&#26257;&#20043;&#21518;&#30340;&#26085;&#23376;，&#22825;&#27668;&#24320;&#22987;&#36716;&#20937;。xx&#20170;&#19990;&#23558;&#20854;&#35270;&#20026;&#19968;&#20010;&#32039;&#24352;&#30340;&#33410;&#27668;，&#23545;&#20110;&#20892;&#19994;&#30772;&#36153;&#26469;&#35828;&#20063;&#26377;&#32039;&#24352;&#24847;&#24605;。&#22312;&#26474;&#22799;&#26102;&#26399;，&#20892;&#20154;&#20204;&#24050;&#32463;&#24320;&#22987;&#24537;&#20110;&#22799;&#26085;&#25910;&#21106;&#20197;&#21450;&#31181;&#26893;，&#20026;&#31179;&#25910;&#20316;&#35947;&#22791;。&#27492;&#26102;，&#19968;&#20123;&#26524;&#23454;&#20197;&#21450;&#34092;&#33756;&#24050;&#32463;&#25104;&#29087;，&#21487;&#33021;&#37319;&#25688;&#39135;&#29992;&#27010;&#20917;&#22952;&#30861;&#36142;&#23384;。&#22312;xx&#30340;&#27178;&#34542;&#20256;&#32479;&#20013;，&#26474;&#22799;&#26377;&#30528;&#20016;&#30805;&#30340;&#27178;&#34542;&#22806;&#22312;。</p><p>&#19977;、“&#26474;&#22799;”，&#25340;&#38899;&#26159;miǎoxià，&#26159;&#22799;&#21382;&#20845;&#26376;&#30340;&#21035;&#31216;，&#24847;&#24605;&#26159;：&#28814;&#22825;&#30340;&#24320;&#22987;。&#23395;&#22799;，&#23395;&#22799;，&#26286;&#22799;，&#26202;&#22799;，&#26474;&#22799;，&#37117;&#24847;&#20026;&#22799;&#26085;&#30340;&#26368;&#21518;&#19968;&#20010;&#26376;。&#22799;&#21382;&#20845;&#26376;&#30340;&#21035;&#31216;&#26377;：&#19988;&#26376;、&#33655;&#26376;、&#26257;&#26376;、&#28966;&#26376;、&#20239;&#26376;、&#23395;&#26376;&#31561;。&#26469;&#33258;&#20110;“&#29289;&#28014;&#21548;&#38632;，&#26085;&#36898;&#22799;&#26474;，&#40483;&#34633;&#24778;&#31179;。”&#26159;&#24418;&#35980;&#22823;&#26257;&#30340;&#19968;&#39318;&#35799;：&#36716;&#30636;&#24050;&#32463;&#26159;&#22799;&#26474;，&#19968;&#24180;&#36807;&#21322;。</p><p>&#22235;、&#26474;&#22799;&#24847;&#24605;&#26159;&#28814;&#22825;&#30340;&#24320;&#22987;。&#25299;&#23637;&#30693;&#35782;：&#22799;&#26085;，&#26159;&#19968;&#24180;&#22235;&#23395;&#20013;&#31532;&#20108;&#20010;&#23395;&#33410;，&#20174;&#31435;&#22799;&#36215;&#33267;&#31435;&#31179;&#20572;&#27490;。&#27668;&#28201;&#39640;&#26159;&#22799;&#26085;&#26368;&#28165;&#26224;&#30340;&#22825;&#27668;&#29305;&#33394;，&#20294;&#22240;&#22320;&#22495;、&#24178;&#28287;&#24773;&#26223;&#30340;&#24046;&#36317;，&#20250;&#21457;&#29983;&#29157;&#28909;&#24178;&#29157;&#27010;&#20917;&#28287;&#28909;&#22810;&#38632;&#30340;&#24046;&#36317;&#22825;&#27668;。xx&#37030;&#30079;&#24191;&#28448;，&#21508;&#22320;&#22495;&#22799;&#26085;&#30340;&#22825;&#27668;&#24182;&#38750;&#21516;&#26679;。</p><h2 id='&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#20160;&#20040;&#24847;&#24605;?'>&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;&#21527;,&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#26377;&#26474;&#22799;&#36825;&#20010;&#35789;，&#23427;&#26159;&#25351;&#28814;&#22825;&#30340;&#24207;&#24149;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#23545;&#20110;&#26474;&#22799;&#36825;&#20010;&#35789;&#30340;&#23384;&#22312; &#26474;&#22799;&#26159;&#19968;&#20010;&#27721;&#35821;&#35789;&#35821;，&#23613;&#31649;&#21487;&#33021;&#19981;&#22826;&#32597;&#29992;，&#20294;&#23427;&#31616;&#30452;&#23384;&#22312;。&#23427;&#29992;&#26469;&#25351;&#22799;&#26085;&#30340;&#26368;&#21518;&#19968;&#27573;&#20809;&#38452;，&#21363;&#28814;&#22825;&#30340;&#24207;&#24149;。</p><p>&#23395;&#22799;、&#26474;&#22799;：&#22799;&#26085;&#30340;&#19977;&#20010;&#26376;&#20221;&#25384;&#27425;&#20026;&#23391;&#22799;、&#20210;&#22799;、&#23395;&#22799;，&#22240;&#27492;&#20845;&#26376;&#20063;&#34987;&#31216;&#20026;&#23395;&#22799;。&#21709;&#24212;&#30340;&#21035;&#31216;&#23578;&#26377;&#26286;&#22799;、&#26202;&#22799;、&#26474;&#22799;，&#36825;&#20123;&#31216;&#35859;&#37117;&#25351;&#30340;&#26159;&#23395;&#33410;&#30340;&#23614;&#31471;。 &#20239;&#26376;、&#28966;&#26376;：&#20845;&#26376;&#26159;&#19968;&#24180;&#20013;&#26368;&#28909;&#30340;&#26102;&#20505;，&#30001;&#20110;&#21021;&#20239;&#20197;&#21450;&#20013;&#20239;&#20010;&#21035;&#37117;&#22312;&#36825;&#20010;&#26376;，&#20197;&#26159;&#20845;&#26376;&#34987;&#31216;&#20026;&#20239;&#26376;。&#30001;&#20110;&#39640;&#28201;&#29157;&#28909;，&#19975;&#29289;&#24439;&#20315;&#34987;&#28900;&#28966;，&#22240;&#27492;&#20063;&#26377;“&#28966;&#26376;”&#20043;&#31216;。</p><p>&#26474;&#22799;&#20013;&#30340;&#26474;&#23383;&#26377;&#26641;&#26786;、&#24320;&#22987;&#20043;&#24847;，&#22240;&#27492;&#26474;&#22799;&#21363;&#22799;&#26085;&#30340;&#24320;&#22987;，&#25277;&#35937;&#22320;&#34920;&#30333;&#20102;&#22799;&#26411;&#30340;&#23492;&#20041;。&#36825;&#20010;&#31216;&#35859;&#26082;&#26377;&#25991;&#23398;&#39068;&#33394;，&#21448;&#19981;&#22833;&#31934;&#30830;&#24615;&#20197;&#21450;&#27785;&#38391;&#24615;。&#36825;&#20123;&#21035;&#31216;&#20197;&#21450;&#38597;&#31216;&#19981;&#20809;&#23637;&#29616;&#20102;&#22799;&#26411;&#30340;&#29305;&#33394;，&#20063;&#25581;&#31034;&#20102;&#27721;&#35821;&#20016;&#30805;&#30340;&#36766;&#27719;&#20197;&#21450;&#27178;&#34542;&#22806;&#22312;。</p>                                <div class="haijiao1631-2312-35f3-88f9 tags tagicon"><a href="../tags-274.html" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao2312-35f3-88f9-0ac8 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1588.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1590.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao35f3-88f9-0ac8-3773 booth mt20 mb20">
            </div>       
        <div class="haijiao88f9-0ac8-3773-f3d7 section">
  <div class="haijiao0ac8-3773-f3d7-73dd h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3773-f3d7-73dd-a11d list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof3d7-73dd-a11d-6a87 section" id="comments">
    <div class="haijiao73dd-a11d-6a87-728c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa11d-6a87-728c-130e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1589&amp;key=b254165dfe50218600c92d8804c6e7ab">
        <input type="hidden" name="inpId" id="inpId" value="1589"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6a87-728c-130e-12bd com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob137-049f-3bdb-ad0d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao049f-3bdb-ad0d-ae0a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3bdb-ad0d-ae0a-1631 main-right scrollBox">
        

<dl class="haijiaoad0d-ae0a-1631-2312 function" id="fate_rand_article">
<dt class="haijiaoae0a-1631-2312-35f3 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1631-2312-35f3-88f9 function_c">


<ul><li><a href="30.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li><li><a href="213.html"  title="&#36731;&#36719;&#21941;&#22312;&#32447;"  target=\"_blank\">&#36731;&#36719;&#21941;&#22312;&#32447;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2312-35f3-88f9-0ac8 function" id="fate_hot_tags">
<dt class="haijiao35f3-88f9-0ac8-3773 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao88f9-0ac8-3773-f3d7 function_c">


<ul><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-33.html">&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-232.html">&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0ac8-3773-f3d7-73dd function" id="divCatalog">
<dt class="haijiao3773-f3d7-73dd-a11d function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof3d7-73dd-a11d-6a87 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao73dd-a11d-6a87-728c function" id="fate_follow">
<dt class="haijiaoa11d-6a87-728c-130e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6a87-728c-130e-12bd function_c">

<div><div class="haijiaob137-049f-3bdb-ad0d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao049f-3bdb-ad0d-ae0a function" id="fate_r_ad">
<dt class="haijiao3bdb-ad0d-ae0a-1631 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoad0d-ae0a-1631-2312 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoae0a-1631-2312-35f3 clear"></div>
      <div class="haijiao1631-2312-35f3-88f9 booth mb20">
            </div>      </div></div>
<div class="haijiao2312-35f3-88f9-0ac8 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.95 ms , 26 queries , 5730kb memory , 0 error-->