<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#27185;&#20117;&#22856;&#22856;&#23376;&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26085;&#26412;&#32593;&#21517;&#26165;&#31216;&#22899;&#29983;&#20108;、&#35841;&#33021;&#32473;&#25105;&#20171;&#32461;&#19968;&#19979;&#32593;&#29699;&#29579;&#23376;&#37324;&#30340;&#20154;&#29289;&#21834;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26474;&#22799;&#29978;&#20040;&#24847;&#24605;" href="1589.html" /><link rel="next" title="&#25628;&#32599;&#32982;&#27425;&#29483;&#35270;&#39057;&#30340;&#35789;&#26465;" href="1591.html" /><link rel="canonical" href="1590.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa3f8-6743-85de-a12c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6743-85de-a12c-78a7 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao85de-a12c-78a7-6f41 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa12c-78a7-6f41-0c2e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao78a7-6f41-0c2e-d85c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6f41-0c2e-d85c-1242 nav">
                <ul>
                    <li class="haijiao0c2e-d85c-1242-d8fe navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod85c-1242-d8fe-9101 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1242-d8fe-9101-9644 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod8fe-9101-9644-a8a9 main">
      <div class="haijiao9101-9644-a8a9-ec4f booth mt20">
            </div>          <div class="haijiao9644-a8a9-ec4f-80c2 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa8a9-ec4f-80c2-4c05 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoec4f-80c2-4c05-570e iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao80c2-4c05-570e-e2bf main-left">
        <div class="haijiao4c05-570e-e2bf-a3f8 content">
            <h1>&#27185;&#20117;&#22856;&#22856;&#23376;&#22270;&#29255;</h1>
            <div class="haijiao6743-85de-a12c-78a7 info"><span class="haijiao85de-a12c-78a7-6f41 authoricon">admin</span><span class="haijiaoa12c-78a7-6f41-0c2e timeicon">02-05</span><span class="haijiao78a7-6f41-0c2e-d85c viewicon">10</span>            </div>
            
            <div class="haijiao6f41-0c2e-d85c-1242 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26085;&#26412;&#32593;&#21517;&#26165;&#31216;&#22899;&#29983;' title='&#26085;&#26412;&#32593;&#21517;&#26165;&#31216;&#22899;&#29983;'>&#26085;&#26412;&#32593;&#21517;&#26165;&#31216;&#22899;&#29983;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35841;&#33021;&#32473;&#25105;&#20171;&#32461;&#19968;&#19979;&#32593;&#29699;&#29579;&#23376;&#37324;&#30340;&#20154;&#29289;&#21834;' title='&#35841;&#33021;&#32473;&#25105;&#20171;&#32461;&#19968;&#19979;&#32593;&#29699;&#29579;&#23376;&#37324;&#30340;&#20154;&#29289;&#21834;'>&#35841;&#33021;&#32473;&#25105;&#20171;&#32461;&#19968;&#19979;&#32593;&#29699;&#29579;&#23376;&#37324;&#30340;&#20154;&#29289;&#21834;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35841;&#21578;&#35785;&#25105;&#19968;&#19979;《&#38646;&#20043;&#20351;&#39764;》&#30340;&#25152;&#26377;&#20986;&#22330;&#20154;&#29289;&#21517;&#31216;。' title='&#35841;&#21578;&#35785;&#25105;&#19968;&#19979;《&#38646;&#20043;&#20351;&#39764;》&#30340;&#25152;&#26377;&#20986;&#22330;&#20154;&#29289;&#21517;&#31216;。'>&#35841;&#35265;&#21578;&#25105;&#19968;&#19979;《&#38646;&#20043;&#20351;&#39764;》&#30340;&#25152;&#26377;&#36827;&#22330;&#20154;&#29289;&#31216;&#35859;。</a>
</li>
</ul><h2 id='&#26085;&#26412;&#32593;&#21517;&#26165;&#31216;&#22899;&#29983;'>&#26085;&#26412;&#32593;&#21517;&#26165;&#31216;&#22899;&#29983;</h2>
<p>&#22914;&#19979;：&#24029;&#23822;&#32490;&#23376;、&#30001;&#24029;&#27185;&#23376;、&#30456;&#24029;&#23454;&#20248;&#32701;、&#23567;&#35199;&#26089;&#35265;。&#35199;&#37326;&#24402;&#21566;、&#26575;&#23822;&#29605;&#22856;、&#31070;&#23020;&#33853;&#27185;、&#23665;&#37326;&#21313;&#20845;。&#31354;&#20179;&#22025;&#25514;、&#26494;&#21271;&#26377;&#32426;、&#21315;&#38451;&#22810;&#23569;&#22810;、&#32426;&#37326;&#36947;&#19968;。&#30456;&#27901;&#21315;&#40548;、&#30690;&#37326;&#27711;&#26691;、&#24029;&#21313;&#32117;&#29702;&#22856;、&#26408;&#19968;&#23068;&#23376;。&#21315;&#28023;&#20104;&#38899;、&#27974;&#27901;&#22958;&#21487;、&#21152;&#22856;&#37233;&#32043;、&#30001;&#30001;&#21152;&#33673;。</p><p>&#23567;&#23707;&#35199;&#23736;&#26469;&#20449;：&#23558;&#23567;&#23707;&#35199;&#23736;&#26469;&#20449;&#26356;&#27491;&#20026;&#23567;&#23707;&#35199;&#23736;&#30340;&#20449;&#20351;，&#20197;&#22686;&#24378;&#35821;&#35328;&#30340;&#27969;&#21033;&#24615;&#20197;&#21450;&#24418;&#35980;&#24615;。&#26494;&#23707;&#22958;&#21487;：&#23558;&#26494;&#23707;&#22958;&#21487;&#26356;&#21517;&#20026;&#26494;&#23707;&#22958;&#21487;&#37233;，&#21066;&#20943;“&#37233;”&#23383;&#20197;&#36866;&#23452;&#26085;&#31995;&#26165;&#31216;&#30340;&#32597;&#26377;&#27668;&#28976;。&#26149;&#26085;&#26691;&#32472;：&#22362;&#25345;&#26149;&#26085;&#26691;&#32472;&#31216;&#35859;，&#30001;&#20110;&#23427;&#24050;&#32463;&#24456;&#22909;&#22320;&#23637;&#29616;&#20102;&#26085;&#31995;&#27668;&#28976;&#20197;&#21450;&#33510;&#28073;&#24863;。</p><p>&#23545;&#20110;&#22909;&#21548;&#30340;&#26085;&#26412;&#32593;&#21517;，&#22909;&#21548;&#30340;&#26085;&#26412;&#22899;&#21517;&#36825;&#20010;&#33391;&#22810;&#20154;&#36824;&#19981;&#30693;&#36947;，&#26126;&#22825;&#26469;&#20026;&#24040;&#21280;&#35299;&#31572;&#20197;&#19978;&#30340;&#19979;&#22330;，&#22914;&#20170;&#35753;&#21681;&#20204;&#19968;&#36215;&#26469;&#30475;&#30475;&#21543;！&#21517;&#23383;：&#38634;&#22812;，&#38597;，&#27185;，&#20117;，&#22863;。&#22995;&#27663;：&#33853;&#20113;，&#39118;&#21326;&#33489;，&#36828;&#34276;，&#26397;&#26085;，&#22799;&#32536;。&#21681;&#24182;&#19981;&#20250;&#26085;&#35821;，&#20197;&#26159;&#19981;&#29486;&#19985;&#20102;，&#20063;&#19981;&#21916;&#29233;&#29992;&#32763;&#35793;&#36719;&#20214;~&#20197;&#26159;&#21482;&#22909;&#25552;&#20379;&#19968;&#19979;&#22909;&#21548;&#30340;，&#24635;&#20043;&#25105;&#24863;&#24212;&#36824;&#21487;&#33021;~。</p><p>&#21487;&#26159;，&#25105;&#28145;&#21463;&#26085;&#26412;&#21160;&#28459;&#27178;&#34542;&#30340;&#29071;&#38518;，&#23545;&#20110;&#26085;&#31995;&#27668;&#28976;&#30340;&#26165;&#31216;&#24773;&#26377;&#29420;&#38047;。&#25509;&#19979;&#26469;，&#35753;&#21681;&#20204;&#19968;&#36215;&#25506;&#31350;“&#32593;&#21517;&#22899;ins&#20302;&#32423;&#36136;&#24863;&#26085;&#35821;&#26085;&#25991;&#32593;&#21517;ins&#20302;&#32423;&#36136;&#24863;”&#30340;&#20027;&#39064;，&#36861;&#23547;&#37027;&#20123;&#20805;&#26021;&#36136;&#24863;&#30340;&#26165;&#31216;&#28789;&#24863;。</p><h2 id='&#35841;&#33021;&#32473;&#25105;&#20171;&#32461;&#19968;&#19979;&#32593;&#29699;&#29579;&#23376;&#37324;&#30340;&#20154;&#29289;&#21834;'>&#35841;&#33021;&#32473;&#25105;&#20171;&#32461;&#19968;&#19979;&#32593;&#29699;&#29579;&#23376;&#37324;&#30340;&#20154;&#29289;&#21834;</h2>
<p>&#22823;&#30707;&#31168;&#19968;&#37070;，&#38738;&#26149;&#23398;&#22253;&#22269;&#20013;&#37096;3&#24180;2&#32452;&#30340;&#23398;&#29983;，&#34987;&#31216;&#20026;“&#20445;&#22982;”，&#38271;&#20110;&#22238;&#25163;&#22411;&#25171;&#27861;，&#20855;&#22791;&#25628;&#32599;&#25856;&#26376;&#25130;&#20987;&#22312;&#20869;&#30340;&#22810;&#31181;&#26412;&#39046;。 &#33738;&#20024;&#33521;&#20108;，&#38738;&#26149;&#23398;&#22253;&#22269;&#20013;&#37096;3&#24180;6&#32452;&#30340;&#23398;&#29983;，&#34987;&#31216;&#20026;“&#29483;&#21674;”，&#38271;&#20110;&#29305;&#27494;&#26415;&#29699;&#31561;&#22810;&#31181;&#26412;&#39046;。 &#20094;&#36126;&#27835;，&#38738;&#26149;&#23398;&#22253;&#22269;&#20013;&#37096;3&#24180;11&#32452;&#30340;&#23398;&#29983;，&#26377;“&#25968;&#25454;&#30007;”&#20043;&#31216;，&#38271;&#20110;&#36136;&#26009;&#32676;&#38598;&#31561;&#26412;&#39046;。</p><p>&#38738;&#23398;&#40857;&#23822;&#27185;&#20035;，&#19968;&#24180;&#32423;&#19968;&#32452;&#30340;&#23398;&#29983;，&#37197;&#38899;&#28436;&#21592;&#26159;&#39640;&#26725;&#32654;&#20339;&#23376;。&#22905;&#22312;1&#26376;14&#26085;&#38477;&#29983;，&#26143;&#24231;&#26159;&#23665;&#32650;&#24231;，&#36523;&#39640;151cm，&#34880;&#22411;&#20026;A。&#22905;&#26159;&#40857;&#23822;&#25945;&#32451;&#30340;&#23385;&#22899;，&#20063;&#26159;&#31532;&#19968;&#20010;&#24847;&#35265;&#40857;&#39532;&#30340;&#22899;&#23401;。&#22312;&#40857;&#39532;&#30524;&#21069;，&#22905;&#27599;&#19968;&#27599;&#19968;&#37217;&#39068;，&#23454;&#38469;&#19978;&#26263;&#24651;&#30528;&#40857;&#39532;。 &#23567;&#22338;&#30000;&#26379;&#39321;，&#20063;&#26159;&#19968;&#24180;&#32423;&#19968;&#32452;&#30340;&#23398;&#29983;，&#37197;&#38899;&#28436;&#21592;&#26159;&#22823;&#28006;&#20908;&#21326;。</p><p>&#30528;&#23454;&#40857;&#39532;&#30340;&#29238;&#20146;&#36234;&#21069;&#21335;&#27425;&#26391;&#20063;&#26366;&#32463;&#26159;&#35874;&#19990;&#30028;&#32593;&#22363;&#36807;&#30524;&#20113;&#28895;&#30340;&#32844;&#32593;&#29699;&#21592;，&#22312;&#32654;&#22269;&#36194;&#24739;&#19978;&#36807;&#20896;&#20891;，&#21364;&#22240;&#19981;&#26126;&#21407;&#22240;&#36864;&#20986;&#32593;&#22363;，&#24402;&#38544;&#22312;&#26085;&#26412;&#19968;&#23478;&#24217;&#23431;。&#40857;&#39532;&#20174;&#23567;&#22312;&#29238;&#25384;&#36817;&#20046;&#25670;&#24324;&#30340;&#24577;&#24230;&#25918;&#23398;&#20064;&#32593;&#29699;，&#23545;&#20110;&#20182;&#26469;&#35828;&#32593;&#29699;&#24182;&#38750;&#21916;&#29233;，&#32780;&#26159;&#25112;&#36133;&#29238;&#20146;&#30340;&#30446;&#30340;，&#22240;&#27492;&#22312;&#20108;&#24515;&#20013;&#26377;&#19968;&#20010;&#38590;&#20197;&#36926;&#36234;&#30340;&#32972;&#24433;。</p><p>&#22823;&#30707;&#31168;&#19968;&#37070;。&#38738;&#26149;&#23398;&#22253;&#32593;&#29699;&#37096;&#30340;&#21103;&#37096;&#38271;，&#20197;&#21450;&#33738;&#20024;&#33521;&#20108;&#26159;&#38738;&#23398;&#32593;&#29699;&#37096;&#21452;&#25171;&#30340;&#40644;&#37329;&#32452;&#21512;。&#22823;&#30707;&#31168;&#19968;&#37070;&#26159;&#25918;&#30524;&#20840;&#23616;，&#27934;&#28891;&#26426;&#20808;，&#23454;&#21147;&#23433;&#22949;&#30340;&#38738;&#23398;&#20027;&#24178;。&#23613;&#31649;&#20026;&#20154;&#20197;&#21450;&#21892;&#20869;&#25947;&#21448;&#27785;&#31283;，&#21364;&#20855;&#22791;&#24378;&#30427;&#30340;&#23454;&#21147;，&#26159;&#19968;&#20301;&#24635;&#26159;&#22312;&#30524;&#21069;&#20919;&#28165;&#21453;&#23545;&#20110;&#30528;&#38431;&#21592;&#30340;&#40664;&#28982;&#26432;&#25163;。 &#36857;&#37096;&#26223;&#21566;。&#20912;&#24093;&#23398;&#22253;&#20013;&#31561;&#37096;&#19977;&#24180;&#32423;&#29983;，&#32593;&#29699;&#37096;&#37096;&#38271;。</p><p>&#38738;&#26149;&#23398;&#22253;&#22899;&#23376;&#32593;&#29699;&#37096;（&#19968;&#24180;&#32423;），&#31532;&#19968;&#20010;&#24847;&#35265;&#40857;&#39532;&#30340;&#22899;&#23401;。</p><p>&#36234;&#21069;&#40857;&#39532;（Echizen Ryoma）&#26159;《&#32593;&#29699;&#29579;&#23376;》&#30340;&#20027;&#35282;，&#20197;&#20854;&#20808;&#22825;&#33324;&#30340;&#32593;&#29699;&#26412;&#39046;&#20197;&#21450;&#25341;&#25341;&#30340;&#33086;&#24615;&#39536;&#21517;。&#20182;&#36825;&#22825;&#26412;&#32593;&#22363;&#30340;&#21331;&#36234;&#20154;&#29289;，&#20855;&#22791;&#21331;&#36234;&#30340;&#29699;&#24863;&#20197;&#21450;&#33021;&#32784;。&#23613;&#31649;&#27010;&#20917;&#25341;&#37239;，&#40857;&#39532;&#24515;&#30000;&#28508;&#22312;&#30528;&#28779;&#28909;&#30340;&#26007;&#24535;&#20197;&#21450;&#36827;&#21462;&#24515;。&#20182;&#30340;&#30446;&#30340;&#26159;&#36926;&#36234;&#33258;&#24049;&#30340;&#29238;&#20146;，&#25104;&#20026;&#32593;&#29699;&#30028;&#30340;&#29579;&#32773;。</p><h2 id='&#35841;&#21578;&#35785;&#25105;&#19968;&#19979;《&#38646;&#20043;&#20351;&#39764;》&#30340;&#25152;&#26377;&#20986;&#22330;&#20154;&#29289;&#21517;&#31216;。'>&#35841;&#35265;&#21578;&#25105;&#19968;&#19979;《&#38646;&#20043;&#20351;&#39764;》&#30340;&#25152;&#26377;&#36827;&#22330;&#20154;&#29289;&#31216;&#35859;。</h2>
<p>&#38646;&#20043;&#20351;&#39764;&#20154;&#29289;&#20171;&#32461; &#30001;&#38025;&#23467;&#29702;&#24800;&#20197;&#21450;&#26085;&#37326;&#32874;&#20998;&#35828;&#39280;&#28436;&#37034;&#26415;xx&#36335;&#26131;&#23039;＆&#22320;&#29699;&#20154;&#20195;&#34920;&#24179;&#36154;&#31168;&#22763;&#20004;&#35282;，&#27492;&#22806;&#23578;&#26377;&#20154;&#27668;&#22768;&#20248;&#22528;&#27743;&#30001;&#34915;、&#27185;&#20117;&#23389;&#23439;、&#39640;&#26725;&#32654;&#20339;&#23376;、&#20117;&#19978;&#22856;&#22856;&#23376;&#31561;&#20026;&#24744;&#28608;&#24773;&#20986;&#28436;&#23601;&#35835;&#37034;&#26415;&#23398;&#22253;&#30340;&#23398;&#29983;&#20204;。&#21407;&#20316;&#26159;&#20110;MF&#25991;&#24211;J（Media Factory&#21002;）&#22909;&#35780;&#21002;&#34892;&#20013;&#30340;&#20154;&#27668;&#23567;&#23567;&#35828;（&#20316;&#32773;：ヤマグチノボル）。</p><p>&#35874;&#26031;&#22612;（シエスタ， CV：&#22528;&#27743;&#30001;&#34915;）&#35874;&#19997;&#22612;&#23398;&#38498;&#37324;&#26381;&#20365;&#36149;&#26063;&#23398;&#29983;&#20197;&#21450;&#25152;&#26377;&#26434;&#24441;&#30340;&#23138;&#22899;，&#22312;&#25925;&#20107;&#21018;&#36864;&#22330;&#26102;&#19982;&#22823;&#37096;&#20221;&#30340;&#24179;&#22839;&#26131;&#36817;&#21516;&#26679;&#26080;&#30031;&#30528;&#36149;&#26063;，&#22312;&#30524;&#35265;&#31168;&#22763;&#22312;&#19982;&#22522;&#20462;&#30340;&#20915;&#25112;&#20013;&#26524;&#25954;&#30340;&#23637;&#29616;，&#19981;&#20809;&#26377;&#20102;&#20877;&#20063;&#24046;&#36831;&#36149;&#26063;&#26080;&#30031;&#30340;&#21191;&#27668;，&#20063;&#22240;&#27492;&#23545;&#20110;&#31168;&#22763;&#21457;&#29983;&#20102;&#32673;&#24917;&#20043;&#24515;。</p><p>《&#38646;&#20043;&#20351;&#39764;》&#20027;&#35201;&#20154;&#29289;&#25628;&#32599;&#24179;&#36154;&#31168;&#22763;、&#38706;&#26131;&#19997;&#27861;&#20848;&#35199;&#26031;&#38706;&#24067;&#26391;&#26460;&#25289;&#29926;&#21033;&#22467;&#23572;、&#22612;&#24052;&#33678;&#20462;&#22885;&#20857;&#21345;&#29305;&#23572;&#20197;&#21450;&#22522;&#20462;&#26460;&#25289;&#29926;&#21033;&#22467;&#23572;&#31561;。</p><p>&#27599;&#19968;&#27425;&#26045;&#27861;&#37117;&#20197;&#22833;&#36133;&#20102;&#21364;，&#30001;&#20110;&#38646;&#20048;&#25104;&#29575;&#20197;&#21450;&#38646;&#23646;&#24615;，&#22240;&#27492;&#34987;&#25103;&#31216;&#20026;“&#38646;&#20043;&#38706;&#26131;&#19997;”，&#23454;&#38469;&#19978;&#26159;&#23569;&#35265;&#30340;“&#34394;&#26080;”&#38646;&#26143;&#30340;&#37034;&#26415;&#24072;（&#34394;&#26080;&#36816;&#29992;&#32773;）。&#22768;&#20248;：&#38025;&#23467;&#29702;&#24800; zero&#20026;&#21069;&#26399;&#27867;&#36215;&#30340;&#24618;&#24322;&#20154;&#29289;，&#23646;&#20110;&#20901;&#24220;&#20043;&#38376;，&#24439;&#20315;&#20197;&#21450;&#28784;（&#26684;&#38647;）&#26377;&#30528;&#21315;&#22836;&#19975;&#32490;&#30340;&#20851;&#36830;。&#20197;&#21450;&#28784;（&#26684;&#38647;）&#21516;&#26679;&#36816;&#29992;&#20912;&#30340;&#37034;&#26415;，&#21487;&#33021;&#36816;&#29992;“&#30456;&#23545;&#20110;&#38646;&#24230;”。&#21548;&#21040;“&#28784;”&#21518;&#21453;&#26144;&#39047;&#20026;&#24618;&#24322;。</p>                                <div class="haijiao0c2e-d85c-1242-d8fe tags tagicon"><a href="../tags-311.html" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaod85c-1242-d8fe-9101 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1589.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1591.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1242-d8fe-9101-9644 booth mt20 mb20">
            </div>       
        <div class="haijiaod8fe-9101-9644-a8a9 section">
  <div class="haijiao9101-9644-a8a9-ec4f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9644-a8a9-ec4f-80c2 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoa8a9-ec4f-80c2-4c05 section" id="comments">
    <div class="haijiaoec4f-80c2-4c05-570e h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao80c2-4c05-570e-e2bf compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1590&amp;key=8343416142c6be62d8f7a25fc687fe45">
        <input type="hidden" name="inpId" id="inpId" value="1590"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4c05-570e-e2bf-a3f8 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao6743-85de-a12c-78a7 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao85de-a12c-78a7-6f41 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa12c-78a7-6f41-0c2e main-right scrollBox">
        

<dl class="haijiao78a7-6f41-0c2e-d85c function" id="fate_rand_article">
<dt class="haijiao6f41-0c2e-d85c-1242 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0c2e-d85c-1242-d8fe function_c">


<ul><li><a href="45.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;</a></li><li><a href="47.html"  title="&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root"  target=\"_blank\">&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root</a></li><li><a href="70.html"  title="&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="224.html"  title="&#30011;&#24072;&#29483;&#30000;"  target=\"_blank\">&#30011;&#24072;&#29483;&#30000;</a></li><li><a href="229.html"  title="&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;"  target=\"_blank\">&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;</a></li><li><a href="233.html"  title="&#38634;&#26228;astra&#30495;&#20154;"  target=\"_blank\">&#38634;&#26228;astra&#30495;&#20154;</a></li><li><a href="253.html"  title="&#37325;&#30917;–&#22839;&#26131;&#36817;&#20247;&#35746;&#21046;|&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;"  target=\"_blank\">&#37325;&#30917;–&#22839;&#26131;&#36817;&#20247;&#35746;&#21046;|&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;</a></li><li><a href="256.html"  title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;"  target=\"_blank\">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;</a></li><li><a href="258.html"  title="&#23545;&#20110;Ligui&#20029;&#26588;&#21512;&#38598;[&#19981;&#26029;&#26356;&#26032;]&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;Ligui&#20029;&#26588;&#21512;&#38598;[&#19981;&#26029;&#26356;&#26032;]&#30340;&#20449;&#24687;</a></li></ul>

</dd>
</dl>
<dl class="haijiaod85c-1242-d8fe-9101 function" id="fate_hot_tags">
<dt class="haijiao1242-d8fe-9101-9644 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod8fe-9101-9644-a8a9 function_c">


<ul><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！（8）" href="../tags-352.html">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！<span>（8）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9101-9644-a8a9-ec4f function" id="divCatalog">
<dt class="haijiao9644-a8a9-ec4f-80c2 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa8a9-ec4f-80c2-4c05 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoec4f-80c2-4c05-570e function" id="fate_follow">
<dt class="haijiao80c2-4c05-570e-e2bf function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4c05-570e-e2bf-a3f8 function_c">

<div><div class="haijiao6743-85de-a12c-78a7 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao85de-a12c-78a7-6f41 function" id="fate_r_ad">
<dt class="haijiaoa12c-78a7-6f41-0c2e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao78a7-6f41-0c2e-d85c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6f41-0c2e-d85c-1242 clear"></div>
      <div class="haijiao0c2e-d85c-1242-d8fe booth mb20">
            </div>      </div></div>
<div class="haijiaod85c-1242-d8fe-9101 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.09 ms , 26 queries , 5708kb memory , 0 error-->