<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33521;&#35821;&#26257;&#20551;&#20316;&#19994;&#35821;&#27861;&#20108;、&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22823;&#20840;2024&#26368;&#26032;&#29256;" href="15.html" /><link rel="next" title="&#32599;&#26234;&#33721;&#20132;&#19978;&#26469;&#30340;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;" href="17.html" /><link rel="canonical" href="16.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao5dd7-646f-91d4-ff6b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao646f-91d4-ff6b-ac8a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao91d4-ff6b-ac8a-477a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoff6b-ac8a-477a-96e9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoac8a-477a-96e9-81bb button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao477a-96e9-81bb-73ac nav">
                <ul>
                    <li class="haijiao96e9-81bb-73ac-924b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao81bb-73ac-924b-ce7d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao73ac-924b-ce7d-765e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao924b-ce7d-765e-dc06 main">
      <div class="haijiaoce7d-765e-dc06-3244 booth mt20">
            </div>          <div class="haijiao765e-dc06-3244-38d1 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaodc06-3244-38d1-9dab iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao3244-38d1-9dab-86ca iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao38d1-9dab-86ca-bac9 main-left">
        <div class="haijiao9dab-86ca-bac9-5dd7 content">
            <h1>&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;</h1>
            <div class="haijiao646f-91d4-ff6b-ac8a info"><span class="haijiao91d4-ff6b-ac8a-477a authoricon">admin</span><span class="haijiaoff6b-ac8a-477a-96e9 timeicon">11-08</span><span class="haijiaoac8a-477a-96e9-81bb viewicon">32</span>            </div>
            
            <div class="haijiao477a-96e9-81bb-73ac article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33521;&#35821;&#23506;&#20551;&#20316;&#19994;&#35821;&#27861;' title='&#33521;&#35821;&#23506;&#20551;&#20316;&#19994;&#35821;&#27861;'>&#33521;&#35821;&#26257;&#20551;&#20316;&#19994;&#35821;&#27861;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23506;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#24590;&#20040;&#35828;' title='&#23506;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#24590;&#20040;&#35828;'>&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#39318;&#20808;,&#25105;&#24517;&#39035;&#23436;&#25104;&#25105;&#30340;&#23506;&#20551;&#20316;&#19994;。&#33521;&#35821;&#24590;&#20040;&#35828;,&#23558;&#26469;&#24335;?' title='&#39318;&#20808;,&#25105;&#24517;&#39035;&#23436;&#25104;&#25105;&#30340;&#23506;&#20551;&#20316;&#19994;。&#33521;&#35821;&#24590;&#20040;&#35828;,&#23558;&#26469;&#24335;?'>&#39318;&#20808;,&#25105;&#24517;&#38656;&#23454;&#29616;&#25105;&#30340;&#26257;&#20551;&#20316;&#19994;。&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;,&#26410;&#26469;&#24335;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#“&#23506;&#20551;&#20316;&#19994;&#19968;”&#29992;&#33521;&#35821;&#24590;&#20040;&#35828;?' title='“&#23506;&#20551;&#20316;&#19994;&#19968;”&#29992;&#33521;&#35821;&#24590;&#20040;&#35828;?'>“&#26257;&#20551;&#20316;&#19994;&#19968;”&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;?</a>
</li>
</ul><h2 id='&#33521;&#35821;&#23506;&#20551;&#20316;&#19994;&#35821;&#27861;'>&#33521;&#35821;&#26257;&#20551;&#20316;&#19994;&#35821;&#27861;</h2>
<p>Is there a garden in the school？ No， there isn’t.&#23398;&#26657;&#37324;&#26377;&#20010;&#33457;&#22253;&#21527;？&#19981;，&#19981;。 Is there a reading room near the playground？ Yes， there is.&#25805;&#22330;&#20020;&#36817;&#26377;&#20010;&#38405;&#35272;&#23460;&#21527;？&#26159;&#30340;。 Are there any songbooks in the bookcase？ Yes， there are.&#20070;&#26550;&#37324;&#26377;&#19968;&#20123;&#27468;&#26412;&#21527;？&#26159;&#30340;。</p><p>&#33521;&#35821;&#38750;&#35859;&#35821;&#21160;&#35789;&#25945;&#23398;&#21450;&#23454;&#20064; &#38750;&#35859;&#35821;&#21160;&#35789;&#26159;&#25351;&#20998;&#35789;（&#25628;&#32599;&#22914;&#20170;&#20998;&#35789;&#20197;&#21450;&#20197;&#21069;&#20998;&#35789;）、&#19981;&#23450;&#24335;、&#21160;&#21517;&#35789;&#31561;&#19977;&#31181;&#26041;&#24335;，&#21363;： doing ， done ， to do ， doing 。</p><p>&#21487;&#33021;&#20998;&#25104;&#22810;&#23569;&#20010;&#24046;&#36317;&#30340;&#26495;&#22359;，&#22909;&#27604;&#26377; &#35821;&#27861;&#30693;&#35782;，&#20973;&#35777;&#20320;&#25152;&#23398;&#30340;&#35821;&#27861;&#30693;&#35782;&#20877;&#36861;&#23547;&#19968;&#20123;&#22635;&#34917;&#36827;&#21435;。  &#38590;&#35760;&#36766;&#27719;，&#25226;&#19968;&#20123;&#20320;&#19981;&#29087;&#30340;&#21333;&#35789;&#21015;&#36827;&#21435;。  &#23567;&#25925;&#20107;&#26639;&#30446;，&#25214;&#22810;&#23569;&#20010;&#37325;&#22823;&#30340;&#23507;&#35328;&#25925;&#20107;。  &#20854;&#20313;&#30340;&#24324;&#19968;&#20123;&#33457;&#36793;&#21834;，&#30011;&#22810;&#23569;&#20010;&#35838;&#25991;&#20154;&#29289;&#32534;&#22810;&#23569;&#21477;&#20551;&#26399;&#30340;&#23545;&#20110;&#35805;&#21834;，&#29978;&#20040;&#30340;&#23601;&#34892;，&#20063;&#21487;&#33021;&#33258;&#24049;&#20877;&#24819;&#22810;&#23569;&#20010;&#26639;&#30446;。</p><p>&#20854;&#27425;，&#35201;&#22810;&#35835;，&#22810;&#24352;&#22068;，&#36825;&#26679;&#21487;&#33021;&#24555;&#25463;&#21518;&#36864;&#35821;&#24863;，&#22312;&#20570;&#23436;&#22411;&#22635;&#31354;&#30340;&#26102;&#20505;&#23601;&#24456;&#20250;&#24456;&#31616;&#30053;&#24739;&#19978;&#36873;&#20986;&#35868;&#24213;。&#20570;&#39064;&#30340;&#26102;&#20505;&#21487;&#33021;&#19981;&#20973;&#35777;&#35821;&#27861;&#20063;&#33021;&#20570;&#23545;&#20110;&#39064;。&#32780;&#21518;，&#30830;&#23450;&#22825;&#22825;&#22362;&#25345;&#20570;&#27983;&#35272;，&#27983;&#35272;&#22312;&#32771;&#21367;&#20013;&#21344;&#24739;&#19978;&#27604;&#20363;&#29305;&#24847;&#22823;，&#20197;&#26159;&#30830;&#23450;&#35201;&#22810;&#20570;。&#35201;&#26377;&#24613;&#36481;。&#21360;&#21047;&#20307;&#26368;&#20339;&#32451;&#19968;&#19979;。</p><h2 id='&#23506;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#24590;&#20040;&#35828;'>&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;</h2>
<p>&#19968;、&#22312;&#33521;&#35821;&#23398;&#20064;&#30340;&#36947;&#36335;&#20013;，&#26257;&#20551;&#20316;&#19994;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#23454;&#38469;&#20851;&#38190;。&#36873;B， be worth doing、be worthy of +&#21517;&#35789;、be worthy of being done &#36825;&#19977;&#20010;&#21477;&#24335;&#22312;&#24418;&#35980;&#26576;&#20107;&#29289;&#20540;&#24739;&#19978;&#22952;&#30861;&#26102;&#39047;&#20026;&#32597;&#29992;。&#23427;&#20204;&#21508;&#26377;&#29305;&#33394;，&#20026;&#33521;&#35821;&#34920;&#30333;&#25552;&#20379;&#20102;&#22810;&#26679;&#21270;&#30340;&#25225;&#25321;。&#39318;&#20808;，be worth doing &#30452;&#25509;&#34920;&#30333;&#20102;&#26576;&#20107;&#20540;&#24739;&#19978;&#20570;，&#31616;&#27905;&#26126;&#20102;。</p><p>&#20108;、I spent the few days left in my guitar world. How short this vacation was“&#22312;&#26257;&#20551;&#26102;&#26399;。&#25105;&#36807;&#24739;&#19978;&#29983;&#28079;。&#39047;&#20026;&#24189;&#40664;。&#38500;&#20102;&#20889;&#20316;&#19994;。&#30475;&#30005;&#35270;。&#29609;&#30005;&#33041;&#20043;&#22806;。&#35980;&#20284;&#19981;&#19968;&#28857;&#30340;&#20852;&#36259;。&#22312;&#26368;&#21518;&#22810;&#23569;&#22825;&#30340;&#26102;&#20505;、&#21040;&#26102;&#24456;&#24189;&#40664;。&#20080;&#20102;&#26412;&#22839;&#26131;&#36817;&#24847;&#29233;&#30340;&#21513;&#20182;。&#22312;&#26080;&#32842;&#30340;&#26102;&#20505;&#21487;&#33021;&#25343;&#36827;&#21435;&#24377;&#22863;。&#25105;&#26368;&#21487;&#29233;&#30340;&#24223;&#29289;&#20415;&#26159;&#21513;&#20182;&#20102;。</p><p>&#19977;、the room is cleaned by myself.&#25151;&#38388;&#34987;&#25105;&#33258;&#24049;&#25805;&#25345;&#28165;&#27905;&#20102;。4 i am visited to the USA.&#25105;&#34987;&#32856;&#29992;&#21435;&#32654;&#22269;&#37492;&#36175;。5 i was done by this computer.&#25105;&#34987;&#36825;&#20010;&#30005;&#33041;&#25630;&#24739;&#19978;&#26127;&#22836;&#26127;&#33041;。</p><p>&#22235;、&#21516;&#30746;，&#23545;&#20110;&#26257;&#20551;&#20316;&#19994;，&#21681;&#20204;&#35201;&#23376;&#32454;&#23454;&#29616;，&#22312;&#27809;&#23454;&#29616;&#21069;&#19981;&#35201;&#30475;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#21704;！&#26257;&#20551;&#20316;&#19994;&#35201;&#33258;&#24049;&#23376;&#32454;&#23454;&#29616;&#21704;。&#22914;&#19979;&#26159;&#30001;&#25105;&#20026;&#24040;&#21280;&#31934;&#24515;&#24102;&#26469;&#30340;“2022&#20116;&#24180;&#32423;&#19978;&#23398;&#26399;&#33521;&#35821;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;”，&#20165;&#20379;&#21442;&#32771;，&#25307;&#24453;&#24040;&#21280;&#27983;&#35272;。</p><p>&#20116;、【 #&#22235;&#24180;&#32423;# &#23548;&#35821;】&#23398;&#20064;&#26159;&#23398;&#29983;&#30340;&#22825;&#32844;，&#20551;&#26399;&#30830;&#23450;&#35201;&#24067;&#32622;&#36866;&#37327;&#30340;&#20809;&#38452;&#29992;&#20110;&#26597;&#28431;&#34917;&#32570;。&#21681;&#20204;&#21487;&#33021;&#36816;&#29992;&#20551;&#26399;，&#20250;&#38598;&#32905;&#20307;&#25226;&#33258;&#24049;&#33392;&#28145;&#23398;&#20064;&#19978;&#30340;&#21333;&#34180;&#20851;&#38190;&#20197;&#21450;&#31215;&#25874;&#30340;&#19979;&#22330;，&#27531;&#32570;&#22788;&#32622;&#19968;&#19979;。&#23613;&#31649;，&#26257;&#20551;&#20316;&#19994;&#20063;&#26159;&#35201;&#20889;&#30340;！&#22914;&#19979;&#26159; &#20026;&#24040;&#21280;&#31934;&#24515;&#25972;&#29702;&#30340;&#20869;&#23481;，&#25307;&#24453;&#24040;&#21280;&#21442;&#32771;。</p><h2 id='&#39318;&#20808;,&#25105;&#24517;&#39035;&#23436;&#25104;&#25105;&#30340;&#23506;&#20551;&#20316;&#19994;。&#33521;&#35821;&#24590;&#20040;&#35828;,&#23558;&#26469;&#24335;?'>&#39318;&#20808;,&#25105;&#24517;&#38656;&#23454;&#29616;&#25105;&#30340;&#26257;&#20551;&#20316;&#19994;。&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;,&#26410;&#26469;&#24335;?</h2>
<p>&#19968;、&#31532;&#22235;，&#35201;&#36816;&#29992;&#26143;&#26399;&#22825;&#20197;&#21450;&#33410;&#27792;&#26085;，&#19981;&#26029;&#36864;&#20986;&#22885;&#25968;、&#33521;&#35821;，&#22810;&#35835;&#35838;&#22806;&#20070;，&#19981;&#26029;&#20016;&#30805;&#33258;&#24049;&#30340;&#30693;&#35782;。&#35201;&#25380;&#20986;&#20809;&#38452;，&#22810;&#20570;&#20107;。&#24635;&#32780;&#35328;&#20043;，&#22312;&#26032;&#30340;&#23398;&#26399;&#37324;&#25105;&#35201;&#24840;&#21152;&#33258;&#21160;，&#25250;&#22842;&#27599;&#19968;&#38376;&#20316;&#19994;&#37117;&#21462;&#24739;&#19978;&#22909;&#19979;&#22330;，&#24403;&#19968;&#20010;&#21508;&#26041;&#38754;&#37117;&#24456;&#21331;&#36234;&#30340;&#23398;&#29983;。</p><p>&#20108;、&#25509;&#19979;&#26469;&#20415;&#26159;&#25105;&#36825;&#20010;&#26257;&#20551;&#30340;&#23398;&#20064;&#22916;&#24819;： &#39318;&#20808;，&#23454;&#29616;&#26257;&#20551;&#20316;&#19994;。&#23398;&#26657;&#25918;&#26257;&#20551;，&#19968;&#26159;&#32473;&#21681;&#20204;&#21171;&#21160;，&#21516;&#26102;&#20063;&#26159;&#32473;&#21681;&#20204;&#22312;&#23478;&#37324;&#28201;&#20064;&#30340;&#26426;&#32536;，&#36825;&#20010;&#26426;&#32536;&#25105;&#24517;&#38656;&#25226;&#25569;&#20303;，&#20197;&#26159;&#25105;&#25918;&#20102;&#26257;&#20551;，&#20027;&#35201;&#21435;&#20570;&#30340;&#20415;&#26159;&#25226;&#26257;&#20551;&#20316;&#19994;&#32473;&#23454;&#29616;。&#26257;&#20551;&#20316;&#19994;&#28085;&#30422;&#36825;&#19968;&#20840;&#37096;&#23398;&#26399;&#30340;&#30693;&#35782;，&#22312;&#20889;&#30340;&#21382;&#31243;&#20013;，&#20415;&#26159;&#23545;&#20110;&#26412;&#23398;&#26399;&#23398;&#36807;&#30340;&#30693;&#35782;&#28857;&#30340;&#28201;&#20064;，&#20063;&#26159;&#32473;&#33258;&#24049;&#28201;&#20064;&#30340;&#26426;&#32536;。</p><p>&#19977;、&#21487;&#26159;&#23545;&#20110;&#19968;&#20123;&#27604;&#21147;&#36138;&#29609;，&#32032;&#24615;&#22278;&#28369;&#25200;&#20081;&#30340;&#23398;&#29983;&#26469;&#35828;，&#33618;&#24223;&#23398;&#19994;&#20063;&#20415;&#26159;&#19968;&#20010;&#20551;&#26399;&#23601;&#33021;&#20570;&#21040;&#30340;&#20351;&#21629;，&#20197;&#26159;&#23478;&#38271;&#20063;&#35201;&#23545;&#20110;&#23398;&#29983;&#22952;&#30861;&#25226;&#23432;。&#39318;&#20808;&#35201;&#35753;&#23401;&#23376;&#23545;&#20110;&#33258;&#24049;&#30340;&#20316;&#19994;&#20570;&#22909;&#22916;&#24819;，&#22825;&#22825;&#20889;&#19968;&#28857;，&#20889;&#23436;&#20316;&#19994;&#21487;&#33021;&#28201;&#20064;&#33258;&#24049;&#19978;&#35838;&#23398;&#20064;&#30340;&#30693;&#35782;，&#21152;&#28145;&#21360;&#35937;，&#35880;&#35760;&#30693;&#35782;。</p><p>&#22235;、&#26257;&#20551;&#20063;&#35201;&#33258;&#21160;&#33258;&#21160;&#20877;&#33258;&#21160;&#30340;&#21477;&#23376;【&#31687;&#19968;】 “&#25918;&#20551;&#20320;&#27426;&#21916;&#21527;？”“&#24799;&#29420;&#24555;，&#19981;&#20048;。” xx&#30340;&#25918;&#20551;&#21407;&#21017;，&#27424;&#20102;&#30340;&#32456;&#24402;&#26159;&#35201;&#36824;&#30340;！ &#25152;&#35859;&#30340;&#25918;&#20551;，&#19981;&#22806;&#26159;&#26159;&#25442;&#20102;&#24635;&#20307;&#23569;&#30340;&#20013;&#38388;&#20570;&#20316;&#19994;&#32780;&#24050;&#32463;。 &#25105;&#30340;&#26257;&#20551;，&#25105;&#20570;&#20027;。</p><p>&#20116;、&#36825;&#37324;&#29702;&#24403;&#22635;notes， pens &#30001;&#20110;&#19978;&#21477;&#26159;&#35828;：&#21681;&#20204;&#26143;&#26399;&#19968;&#20197;&#21450;&#26143;&#26399;&#19977;&#35201;&#19978;&#33521;&#35821;&#35838;，&#20197;&#26159;&#38656;&#35201;&#32440;&#20197;&#21450;&#31508;。 ZOOM：I want a new pair of s___s. &#36825;&#37324;&#22635;shoes&#27809;&#38169;，&#21487;&#26159;snickers（&#34892;&#21160;&#38795;）&#26356;&#22909;。&#20107;&#23454;&#19978;&#20307;&#32946;&#35838;，&#19981;&#26159;&#29978;&#20040;&#38795;&#37117;&#21487;&#33021;&#31359;&#30340;。</p><h2 id='“&#23506;&#20551;&#20316;&#19994;&#19968;”&#29992;&#33521;&#35821;&#24590;&#20040;&#35828;?'>“&#26257;&#20551;&#20316;&#19994;&#19968;”&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;?</h2>
<p>cite/choosecite&#25351;&#30340;&#26159;&#30011;&#20986;，choose，&#35201;&#22909;&#19968;&#20123;。</p><p>&#26368;&#21518;，“be worthy of being done” &#32463;&#30001;&#22840;&#24352;“being done”，&#31361;&#20986;&#20102;&#26576;&#20107;&#30340;&#22952;&#30861;&#21382;&#31243;&#20540;&#24739;&#19978;&#25512;&#23815;。The park is worthy of a visit. &#25110;&#32773; The park is worthy of being visited. &#37117;&#22312;&#34920;&#30333;&#36825;&#20010;&#20844;&#22253;&#19981;&#20809;&#20540;&#24739;&#19978;&#21435;&#19968;&#27425;，&#32780;&#19988;&#20840;&#37096;&#36968;&#28216;&#21382;&#31243;&#37117;&#20805;&#26021;&#20102;&#20215;&#38065;&#20197;&#21450;&#24847;&#24605;。</p><p>&#19968;&#30504;&#30524;，&#26257;&#20551;&#24050;&#32463;&#30001;&#21435;&#19968;&#27888;&#21322;&#20102;，&#20551;&#22914;&#20320;&#24050;&#32463;&#23436;&#20048;&#25104;&#35838;，&#37027;&#26411;&#20320;&#21487;&#33021;&#33258;&#24049;&#23545;&#20110;&#19968;&#19979;&#35868;&#24213;。</p><p>Its a  pencil-case。&#21621;&#21621;，&#31561;&#20320;&#24352;&#22823;&#20102;，&#20320;&#23601;&#30693;&#36947;&#21487;&#33021;&#29992;&#36830;&#23383;&#31526;&#20102;。&#23613;&#31649;&#20320;&#22914;&#20170;&#19981;&#30693;&#36947;，&#36825;&#20010;&#31354;&#20320;&#22823;&#21487;&#33021;&#36825;&#20040;&#22635;，&#21040;&#26102;&#20505;&#25945;&#24072;&#20250;&#35762;。</p>                                <div class="haijiao96e9-81bb-73ac-924b tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiao81bb-73ac-924b-ce7d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="15.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="17.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao73ac-924b-ce7d-765e booth mt20 mb20">
            </div>       
        <div class="haijiao924b-ce7d-765e-dc06 section">
  <div class="haijiaoce7d-765e-dc06-3244 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao765e-dc06-3244-38d1 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaodc06-3244-38d1-9dab section" id="comments">
    <div class="haijiao3244-38d1-9dab-86ca h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao38d1-9dab-86ca-bac9 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=16&amp;key=c5bc1b80eb82049b7cd1caa847a4824c">
        <input type="hidden" name="inpId" id="inpId" value="16"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9dab-86ca-bac9-5dd7 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao646f-91d4-ff6b-ac8a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao91d4-ff6b-ac8a-477a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoff6b-ac8a-477a-96e9 main-right scrollBox">
        

<dl class="haijiaoac8a-477a-96e9-81bb function" id="fate_rand_article">
<dt class="haijiao477a-96e9-81bb-73ac function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao96e9-81bb-73ac-924b function_c">


<ul><li><a href="64.html"  title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;"  target=\"_blank\">fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;</a></li><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li></ul>

</dd>
</dl>
<dl class="haijiao81bb-73ac-924b-ce7d function" id="fate_hot_tags">
<dt class="haijiao73ac-924b-ce7d-765e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao924b-ce7d-765e-dc06 function_c">


<ul><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]（0）" href="../tags-39.html">Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-257.html">&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-371.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoce7d-765e-dc06-3244 function" id="divCatalog">
<dt class="haijiao765e-dc06-3244-38d1 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaodc06-3244-38d1-9dab function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao3244-38d1-9dab-86ca function" id="fate_follow">
<dt class="haijiao38d1-9dab-86ca-bac9 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9dab-86ca-bac9-5dd7 function_c">

<div><div class="haijiao646f-91d4-ff6b-ac8a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao91d4-ff6b-ac8a-477a function" id="fate_r_ad">
<dt class="haijiaoff6b-ac8a-477a-96e9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoac8a-477a-96e9-81bb function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao477a-96e9-81bb-73ac clear"></div>
      <div class="haijiao96e9-81bb-73ac-924b booth mb20">
            </div>      </div></div>
<div class="haijiao81bb-73ac-924b-ce7d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.37 ms , 25 queries , 5706kb memory , 0 error-->