<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#28809;&#21033;&#26085;&#35821;&#29978;&#20040;&#24847;&#24605;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;,&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、utau&#21382;&#21490;&#24067;&#26223;&#20108;、U&#23478;&#26063;&#20013;&#26377;&#21738;&#22810;&#23569;&#24635;&#20307;???..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#23457;&#35759;&#29031;&#29255;" href="1605.html" /><link rel="next" title="&#38665;&#21487;&#21487;&#23567;&#24694;&#39764;" href="1607.html" /><link rel="canonical" href="1606.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1467-cb7f-3647-ecec main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaocb7f-3647-ecec-87fd logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3647-ecec-87fd-ee94 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoecec-87fd-ee94-868f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao87fd-ee94-868f-2254 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoee94-868f-2254-e6d3 nav">
                <ul>
                    <li class="haijiao868f-2254-e6d3-694d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2254-e6d3-694d-dce7 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe6d3-694d-dce7-a3f2 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao694d-dce7-a3f2-27c0 main">
      <div class="haijiaodce7-a3f2-27c0-e5d3 booth mt20">
            </div>          <div class="haijiaoa3f2-27c0-e5d3-b59a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao27c0-e5d3-b59a-b680 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe5d3-b59a-b680-e3da iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaob59a-b680-e3da-aaa7 main-left">
        <div class="haijiaob680-e3da-aaa7-1467 content">
            <h1>&#28809;&#21033;&#26085;&#35821;&#29978;&#20040;&#24847;&#24605;</h1>
            <div class="haijiaocb7f-3647-ecec-87fd info"><span class="haijiao3647-ecec-87fd-ee94 authoricon">admin</span><span class="haijiaoecec-87fd-ee94-868f timeicon">02-05</span><span class="haijiao87fd-ee94-868f-2254 viewicon">10</span>            </div>
            
            <div class="haijiaoee94-868f-2254-e6d3 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#utau&#21382;&#21490;&#32972;&#26223;' title='utau&#21382;&#21490;&#32972;&#26223;'>utau&#21382;&#21490;&#24067;&#26223;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#U&#23478;&#26063;&#20013;&#26377;&#21738;&#20960;&#20010;&#20154;???' title='U&#23478;&#26063;&#20013;&#26377;&#21738;&#20960;&#20010;&#20154;???'>U&#23478;&#26063;&#20013;&#26377;&#21738;&#22810;&#23569;&#24635;&#20307;???</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26085;&#35821;&#32763;&#35793;' title='&#26085;&#35821;&#32763;&#35793;'>&#26085;&#35821;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35831;&#21578;&#35785;&#25105;&#19968;&#20123;&#33104;&#30340;&#35789;&#35821;' title='&#35831;&#21578;&#35785;&#25105;&#19968;&#20123;&#33104;&#30340;&#35789;&#35821;'>&#35831;&#35265;&#21578;&#25105;&#19968;&#20123;&#33104;&#30340;&#35789;&#35821;</a>
</li>
</ul><h2 id='utau&#21382;&#21490;&#32972;&#26223;'>utau&#21382;&#21490;&#24067;&#26223;</h2>
<p>UTAU&#30340;&#38477;&#29983;&#28304;&#22836;&#20110;2008&#24180;，&#24403;&#26102;nico&#32593;&#31449;&#19978;&#27867;&#36215;&#20102;&#19981;&#20381;&#36182;VOCALOID&#36719;&#20214;&#30340;&#20154;&#21147;VOCALOID&#28909;&#28526;。&#19968;&#20301;&#21517;&#20026;LOLICOM&#30340;&#21019;&#20316;&#32773;&#24405;&#21046;&#20102;&#20843;&#20010;&#38899;&#38454;&#30340;&#26085;&#25991;50&#38899;，&#20379;&#21916;&#29233;&#32773;&#20204;&#20998;&#35299;，&#36825;&#20010;&#38899;&#28304;&#34987;&#31216;&#20026;&#28809;&#21033;&#38899;コム。</p><p>&#33267;2012&#24180;，アイコ&#24050;&#32463;&#38477;&#32423;&#21040;&#20102;Act4，&#20013;&#20043;&#20154;&#20173;&#26159;&#27785;&#38391;&#22312;&#35199;&#26041;&#30340;UTAU&#30028;，&#21046;&#20316;&#20102;&#33391;&#22810;&#39640;&#21697;&#36136;&#30340;UTAU/Vocaloid&#21407;&#21019;&#26354;。&#27668;&#29699;&#38899;アイコ&#20316;&#20026;&#35199;&#26041;&#32452;UTAU&#30340;&#20195;&#34920;，&#20854;&#30529;&#24320;&#21183;&#22836;&#36805;&#29467;，&#21697;&#36136;&#26222;&#36941;&#21329;&#21155;。&#22909;&#27604;，&#35199;&#26041;&#32452;VocaloidPEmpathP&#26366;&#32463;&#20146;&#33258;&#24405;&#21046;&#38899;&#28304;ナミダ。</p><p>Grace，&#20811;&#33673;&#19997;&#27712;·&#24109;&#32822;&#25289;クリスティナシエラ/ChristinaSierra&#30340;&#33521;&#25991;&#21517;&#20026;Christina Sierra。&#23612;&#23068;·&#29305;&#37324;&#23612;&#24093;/ネーナトリニティ/NenaTrinity&#30340;&#33521;&#25991;&#21517;&#20026;Nena Trinity，&#20986;&#33258;&#39640;&#36798;00&#30340;fate&#33778;&#29305;&#30340;&#33521;&#25991;&#21517;&#20026;Fate。&#27599;&#19968;&#20010;&#33050;&#33394;&#30340;&#33521;&#25991;&#21517;&#37117;&#21453;&#26144;&#20102;&#20182;&#20204;&#37197;&#21512;&#30340;&#33086;&#24615;&#20197;&#21450;&#24067;&#26223;，&#20026;&#20182;&#20204;&#30340;&#25925;&#20107;&#21066;&#20943;&#20102;&#26356;&#22810;&#30340;&#39068;&#33394;。</p><p>v&#23478;&#30340;&#20013;&#25991;&#20266;&#36896;&#27468;&#23020;&#38500;&#20102;&#20116;&#33394;&#25112;&#38431;、&#35328;&#20197;&#21450;、&#24515;&#21326;&#20043;&#22806;，&#23578;&#26377;&#25112;&#38899;Lorra。&#24448;&#24180;Lorra&#20197;&#21450;&#32491;&#19968;&#36215;&#23459;&#21578;&#20102;&#20013;&#25991;&#38899;&#28304;。&#27931;&#22825;&#20381;&#26366;&#32463;&#22916;&#24819;&#21002;&#34892;&#26085;&#25991;&#38899;&#28304;，&#20294;&#26368;&#32456;&#26410;&#33021;&#23454;&#29616;。&#38500;&#20102;&#36825;&#20123;，&#23578;&#26377;&#19968;&#20123;&#20266;&#36896;&#27468;&#23020;&#36816;&#29992;UTAU&#36719;&#20214;&#21046;&#20316;&#38899;&#28304;。UTAU&#26159;&#19968;&#31181;&#24320;&#28304;&#36719;&#20214;，&#21487;&#33021;&#29992;&#26469;&#21046;&#20316;&#20266;&#36896;&#27468;&#23020;&#30340;&#38899;&#28304;。&#32463;&#30001;UTAU，&#29992;&#25143;&#21487;&#33021;&#20998;&#35299;&#31181;&#31181;&#27668;&#28976;&#30340;&#38899;&#28304;，&#32780;&#19981;&#20809;&#20165;&#35268;&#27169;&#20110;&#20013;&#25991;。</p><p>&#27468;&#21591;，&#21407;&#21517;&#26376;&#21647;&#27468;&#21591;，&#33402;&#26415;&#21517;&#26143;&#37027;&#27468;&#21591;（Tsukiyomi Utau &#20197;&#21450; Hoshina Utau）。&#36825;&#20301;15&#23681;&#30340;xx，&#24403;&#21021;&#27491;&#22788;&#20110;&#38738;&#26149;&#30340;&#27785;&#38391;&#26399;。&#22905;&#30340;&#37329;&#33394;&#21452;&#39532;&#23614;&#21457;&#22411;，&#25645;&#37197;&#30528;&#39640;&#28145;&#30340;&#32043;&#33394;&#30643;&#23380;，&#26174;&#24739;&#19978;&#26082;&#21487;&#29233;&#21448;&#24618;&#24322;。&#36523;&#39640;165cm，&#20307;&#37325;&#22362;&#25345;&#22312;50kg，&#32473;&#20154;&#19968;&#31181;&#23047;&#23567;&#32780;&#30246;&#24369;&#30340;&#25277;&#35937;。&#38477;&#29983;&#20110;1991&#24180;11&#26376;9&#26085;，&#22825;&#34638;&#24231;&#32473;&#20104;&#20102;&#22905;&#37197;&#21512;&#30340;&#29305;&#33394;。</p><p>&#26143;&#21517;&#27468;&#21591;，&#21407;&#21517;&#26376;&#21647;&#27468;&#21591;，&#20197;&#20854;&#33402;&#21517;&#22312;&#38899;&#20048;&#30028;&#24191;&#21463;&#25307;&#24453;。&#22905;&#30340;&#32599;&#39532;&#38899;&#25340;&#20889;&#20026;Tsukiyomi Utau&#20197;&#21450;Hoshina Utau，&#26159;&#19968;&#20301;14&#23681;&#30340;&#20013;&#23398;&#29983;，&#20973;&#20183;&#20986;&#20247;&#30340;&#25165;&#27668;&#22312;&#26085;&#26412;&#25104;&#20026;&#20102;&#19968;&#20301;&#36229;&#20154;&#27668;&#20598;&#20687;。&#27468;&#21591;&#30340;&#27010;&#20917;&#26377;&#30446;&#20849;&#30585;，&#37329;&#40644;&#33394;&#30340;&#21457;&#33394;&#25645;&#37197;&#32043;&#33394;&#30340;&#30643;&#23380;，&#26174;&#24739;&#19978;&#37197;&#21512;&#32780;&#36855;&#20154;。</p><h2 id='U&#23478;&#26063;&#20013;&#26377;&#21738;&#20960;&#20010;&#20154;???'>U&#23478;&#26063;&#20013;&#26377;&#21738;&#22810;&#23569;&#24635;&#20307;???</h2>
<p>U&#23478;&#26063;&#20013;&#25628;&#32599;U&#23398;&#29983;、U&#22826;&#22826;&#20197;&#21450;&#20182;&#20204;&#30340;&#23401;&#23376;。&#39318;&#20808;，U&#23398;&#29983;&#26159;&#23478;&#26063;&#30340;&#20013;&#38388;&#25104;&#21592;，&#20182;&#26159;&#36825;&#20010;&#23478;&#24237;&#30340;&#39030;&#26753;&#26609;，&#36127;&#36131;&#22312;&#22806;&#20351;&#21629;&#36186;&#38065;&#20859;&#23478;。&#20182;&#26159;&#19968;&#20301;&#21220;&#21193;&#32780;&#21448;&#26377;&#36131;&#20219;&#24515;&#30340;&#20154;，&#27599;&#19968;&#27599;&#19968;&#21152;&#29677;&#21040;&#28145;&#22812;，&#20197;&#30830;&#20445;&#23478;&#24237;&#30340;&#26179;&#21160;&#19982;&#20852;&#38534;。U&#23398;&#29983;&#23545;&#20110;&#23478;&#20154;&#20805;&#26021;&#20851;&#29233;，&#23613;&#31649;&#20351;&#21629;&#24537;&#30860;，&#20294;&#24635;&#20250;&#25277;&#20986;&#20809;&#38452;&#38506;&#21516;&#23478;&#20154;，&#20998;&#20139;&#29983;&#28079;&#30340;&#28857;&#28404;。</p><p>V&#23478;&#20122;&#31181;&#30340;&#35828;&#27861;&#21482;&#23384;&#22312;&#20110;&#33050;&#33394;&#25277;&#35937;&#19978;，&#33258;&#24049;&#23601;&#20197;&#21450;&#38899;&#28304;&#19981;&#30452;&#25509;&#20851;&#36830;。&#32780;UTAU&#30528;&#23454;&#21482;&#20195;&#34920;&#38899;&#28304;，&#33050;&#33394;&#23646;&#20110;&#21738;&#37324;&#24799;&#29420;&#33050;&#33394;&#22609;&#36896;&#32773;&#35828;&#30340;&#25165;&#31639;。&#21516;&#26102;，&#39284;&#23627;/&#33750;&#33970;/&#39284;&#23627;P&#24635;&#20307;&#21482;&#20195;&#34920;UTAU&#36719;&#20214;&#27665;&#38388;，&#32780;&#33050;&#33394;&#38899;&#28304;&#21017;&#19981;&#23384;&#22312;&#27665;&#38388;，&#22240;&#27492;&#26356;&#19981;V&#23478;&#20122;&#31181;&#36864;&#20986;U&#23478;&#36825;&#19968;&#35828;&#27861;。</p><p>&#26376;25&#26085;，super junior&#30340;U&#25343;&#21040;&#20102;&#20154;&#27668;&#27468;&#35875;&#31532;&#19968;&#20301;，&#38889;&#24218;&#25104;&#20026;&#21462;&#24739;&#19978;&#36825;&#19968;&#19979;&#22330;&#30340;&#31532;&#19968;&#20010;xx&#20154;。 7&#26376;10&#26085;，&#38889;&#24218;&#38543;sj&#21040;&#39532;&#26469;&#35199;&#20122;，&#20570;&#35199;&#26041;&#31070;&#36215;&#28436;&#21809;&#20250;&#36149;&#23486;，&#24182;&#25293;&#25668;&#22799;&#26085;&#21333;&#26354;dancing out&#30340;MV。&#22312;&#39532;&#26469;&#35199;&#20122;&#26426;&#22330;，&#38889;&#24218;&#30001;&#20110;&#25252;&#29031;&#19979;&#22330;&#34987;&#25187;&#25276;&#20102;5&#20010;&#22810;&#23567;&#26102;，&#21487;&#26159;&#28436;&#21809;&#20250;&#19978;&#30340;&#20013;&#25991;&#38382;&#20505;，&#35753;&#27468;&#36855;&#27426;&#21628;&#36830;&#36830;。</p><p>&#26242;&#26080;&#36136;&#26009;）&#26263;&#38899;&#26410;&#26469;（&#26263;&#21021;&#38899;），&#20010;&#21035;&#31616;&#31216;&#20026;“&#26263;&#38899;”。&#20973;&#35777;&#38634;&#21021;&#38899;、&#21021;&#38899;&#26410;&#26469;&#30340;&#29256;&#26412;&#32532;&#36896;&#30340;，&#26159;&#30001;anjilabeby&#20844;&#21496;&#24635;&#20307;&#24314;&#26641;&#30340;&#20266;&#36896;&#20154;&#29289;。&#27492;&#22806;&#23578;&#26377;&#19968;&#20010;&#37325;&#38899;TETO，&#33391;&#22810;&#20154;&#37117;&#20197;&#20026;&#22905;&#26159;&#21021;&#38899;&#30340;&#20122;&#31181;，&#30528;&#23454;&#20182;&#26159;U&#23478;&#30340;&#21407;&#21019;&#33050;&#33394;。</p><p>&#26377;6&#24635;&#20307;。NCT U&#26159;&#38889;&#22269;SM&#23089;&#20048;&#26377;&#38480;&#20844;&#21496;&#20110;2016&#24180;4&#26376;9&#26085;&#25512;&#20986;&#30340;&#22899;&#23376;&#28436;&#21809;&#32452;&#21512;NCT&#39318;&#25903;&#21518;&#34892;&#23567;&#20998;&#38431;，&#30001;&#25991;&#27888;&#26446;&#27888;&#23481;、&#37329;&#36947;&#33521;、Ten、&#37073;&#22312;&#29625;、&#26446;&#39532;&#20811;6&#20301;&#25104;&#21592;&#32452;&#25104; 。</p><h2 id='&#26085;&#35821;&#32763;&#35793;'>&#26085;&#35821;&#32763;&#35793;</h2>
<p>&#26085;&#35821;&#32763;&#35793;&#36719;&#20214;&#31934;&#30830;&#39640;&#30340;&#26377;：Google &#32763;&#35793;：Google &#32763;&#35793;&#26159;&#24403;&#21021;&#24066;&#22330;&#19978;&#39047;&#20026;&#30427;&#34892;&#30340;&#32763;&#35793;&#36719;&#20214;&#20043;&#19968;。&#23427;&#25552;&#20379;&#20102;&#19968;&#31181;&#26085;&#35821;&#21040;&#20854;&#20313;&#35821;&#35328;&#20197;&#21450;&#20854;&#20313;&#35821;&#35328;&#21040;&#26085;&#35821;&#30340;&#32763;&#35793;&#25928;&#29575;。&#31934;&#30830;&#24230;&#20197;&#21450;&#36895;&#29575;&#39047;&#20026;&#19981;&#38169;，&#32780;&#19988;&#36825;&#20010;&#36719;&#20214;&#21453;&#23545;&#20110;&#22810;&#31181;&#35821;&#35328;。DeepL &#32763;&#35793;：DeepL &#32763;&#35793;&#26159;&#19968;&#20010;&#22522;&#20110;&#23478;&#20859;&#26234;&#33021;&#30340;&#32763;&#35793;&#24037;&#20855;，&#25552;&#20379;&#20102;&#19968;&#31181;&#24555;&#25463;&#30340;、&#20570;&#20316;&#30340;、&#31934;&#30830;&#30340;&#32763;&#35793;&#25928;&#29575;。</p><p>&#32763;&#35793;&#22312;&#26085;&#35821;&#20013;&#20010;&#21035;&#34987;&#34920;&#30333;&#20026;&#32763;&#35379;（ほんやく）。&#32763;&#35793;&#26159;&#23558;&#19968;&#31181;&#35821;&#35328;&#20013;&#30340;&#20449;&#24687;&#36716;&#21270;&#20026;&#21478;&#19968;&#31181;&#35821;&#35328;&#30340;&#21382;&#31243;，&#23427;&#38656;&#35201;&#28145;&#25370;&#30340;&#35821;&#35328;&#30693;&#35782;&#20197;&#21450;&#25991;&#26174;&#28165;&#26224;。&#22312;&#26085;&#35821;&#20013;，&#32763;&#35379;&#36825;&#20010;&#35789;&#20415;&#26159;&#29992;&#26469;&#24418;&#35980;&#36825;&#31181;&#21382;&#31243;&#30340;。</p><p>google&#32763;&#35793; google&#32763;&#35793;&#26159;&#19968;&#27454;&#21151;&#33021;&#24378;&#30427;&#30340;&#22312;&#32447;&#32763;&#35793;&#36719;&#20214;，&#20854;&#23545;&#20110;&#26085;&#35821;&#32763;&#35793;&#26377;&#30528;&#24456;&#39640;&#30340;&#31934;&#30830;&#24615;&#20197;&#21450;&#32763;&#35793;&#21697;&#36136;。&#35813;&#36719;&#20214;&#21453;&#23545;&#20110;&#22810;&#31181;&#35821;&#35328;&#20043;&#38388;&#30340;&#36214;&#24555;&#20114;&#35793;，&#25628;&#32599;&#26085;&#35821;。google&#32763;&#35793;&#30340;&#30028;&#38754;&#31616;&#27905;&#26126;&#20102;，&#25805;&#20316;&#21033;&#20415;，&#29992;&#25143;&#21487;&#33021;&#36731;&#26494;&#22952;&#30861;&#26085;&#35821;&#32763;&#35793;。&#27492;&#22806;，&#23427;&#36824;&#25552;&#20379;&#20102;&#23454;&#26102;&#35821;&#38899;&#32763;&#35793;&#21151;&#33021;，&#20351;&#24739;&#19978;&#36328;&#35821;&#35328;&#30456;&#21516;&#24840;&#21152;&#21033;&#20415;。</p><h2 id='&#35831;&#21578;&#35785;&#25105;&#19968;&#20123;&#33104;&#30340;&#35789;&#35821;'>&#35831;&#35265;&#21578;&#25105;&#19968;&#20123;&#33104;&#30340;&#35789;&#35821;</h2>
<p>&#19968;、&#33104;&#21487;&#33021;&#32452;&#30340;&#22235;&#23383;&#35789;&#35821;：&#30142;&#24694;&#22914;&#20167;、&#23396;&#38607;&#33104;&#40736;、&#36138;&#27745;&#20405;&#34432;、&#21270;&#33104;&#20026;&#22855;、&#39184;&#33125;&#21828;&#33104;。&#30142;&#24694;&#22914;&#20167;：&#24418;&#35980;&#23305;&#31505;&#21040;&#26497;&#28857;。&#20999;&#40831;，&#21676;&#32039;&#29273;&#40831;；&#33104;&#24515;，&#24418;&#35980;&#24515;&#20013;&#26497;&#24680;。&#23396;&#38607;&#33104;&#40736;：&#20278;&#19969;&#30340;&#40479;&#38607;，&#20405;&#34432;&#30340;&#32769;&#40736;。&#22909;&#27604;&#20302;&#24494;&#32780;&#19981;&#20540;&#24739;&#19978;&#19968;&#35828;&#30340;&#20154;&#25110;&#32773;&#20107;&#29289;。&#36138;&#27745;&#20405;&#34432;：&#36816;&#29992;&#26435;&#26564;，&#27491;&#24403;&#21462;&#24739;&#19978;&#36130;&#29289;，&#36807;&#30528;&#32431;&#26420;&#20405;&#34432;&#30340;&#29983;&#28079;。</p><p>&#20108;、&#26429;&#28866;，&#28436;&#21270;：&#20405;&#34432;、&#20405;&#34432;、&#20405;&#34432;、&#20405;&#34432;、&#20405;&#34432;、&#33104;&#28866;、&#24618;&#24322;、&#27969;&#27700;&#19981;&#33104;。&#33041;&#23376;&#24618;&#24322;&#36807;&#26102;：&#33104;&#26087;、&#33104;&#20754;、&#21476;&#32769;。&#26576;&#20123;&#35910;&#21046;&#39135;&#29289;：&#35910;&#33104;（“&#33104;”&#35835;&#36731;&#22768;）、&#33104;&#20083;、&#33104;&#31481;。&#20170;&#19990;&#25351;&#26045;&#20197;&#23467;&#21009;：&#33104;&#21009;。&#28909;&#34935;&#32829;&#32654;&#27178;&#34542;&#30340;&#20154;：&#33104;&#22899;。&#35789;&#35821;&#25209;&#27880;：&#20405;&#34432;：&#25351;&#28866;&#25481;；&#26377;&#26426;&#20307;&#30001;&#20110;&#24494;&#29983;&#29289;&#30340;&#23411;&#29983;&#32780;&#30772;&#25439;。</p><p>&#19977;、&#20405;&#34432; &#20405;&#34432; &#20405;&#34432; &#33104;&#20083; &#33104;&#36136; &#33104;&#29087; &#38450;&#33104; &#20405;&#34432; &#33104;&#20754; &#22914;&#19979;&#26159;&#30456;&#20851;&#35789;&#35821;&#30340;&#25209;&#27880;： &#20405;&#34432;：&#25351;&#29289;&#36164;&#30001;&#20110;&#20020;&#26102;&#25509;&#21463;&#39118;&#38632;&#25110;&#32773;&#32454;&#33740;&#30340;&#20260;&#23475;&#32780;&#30772;&#25439;、&#20405;&#34432;。&#22909;&#27604;，&#20405;&#34432;&#30340;&#26408;&#22836;&#31616;&#30053;&#26029;&#35010;。 &#20405;&#34432;：&#25351;&#30340;&#26159;&#30001;&#20110;&#25345;&#20037;&#30340;&#36816;&#29992;&#27010;&#20917;&#20570;&#20316;&#32769;&#21270;&#23548;&#33268;&#30340;&#30772;&#36133;、&#24618;&#24322;&#30340;&#24418;&#24577;。</p><p>&#22235;、[fǔ] &#26429;&#28866;，&#28436;&#21270;：～&#28866;。～&#26429;。～&#36133;。～&#21270;。～&#34432;。～&#33261;。&#38472;～。&#27969;&#27700;&#19981;～。 &#33041;&#23376;&#24618;&#24322;&#36807;&#26102;：～&#26087;。～&#20754;。&#36802;～。</p><p>&#20116;、&#35910;&#33104;&#30340;&#33104;&#21487;&#33021;&#32452;&#25104;&#30340;&#35789;&#35821;&#26377;：&#20405;&#34432;、&#20405;&#34432;、&#20405;&#34432;、&#33104;&#31481;&#31561;。&#33104;&#36825;&#20010;&#23383;&#22312;&#27721;&#35821;&#20013;&#26377;&#30528;&#20016;&#30805;&#30340;&#23492;&#20041;&#20197;&#21450;&#29992;&#27861;。&#39318;&#20808;，&#23427;&#32463;&#32597;&#29992;&#26469;&#24418;&#35980;&#29289;&#36164;&#30340;&#20405;&#34432;、&#28436;&#21270;&#21382;&#31243;，&#22914;&#39135;&#29289;、&#26408;&#26009;&#31561;&#30001;&#20110;&#25345;&#20037;&#30340;&#27687;&#21270;、&#24494;&#29983;&#29289;&#29071;&#26579;&#32780;&#29190;&#21457;&#30340;&#20998;&#35299;&#22825;&#27668;，&#36825;&#31181;&#22825;&#27668;&#20010;&#21035;&#20276;&#21516;&#30528;&#38590;&#38395;&#30340;&#27668;&#24687;&#20197;&#21450;&#27010;&#20917;&#30340;&#20462;&#27491;。</p>                                <div class="haijiao868f-2254-e6d3-694d tags tagicon"><a href="../tags-314.html" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;</a><a href="../tags-315.html" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao2254-e6d3-694d-dce7 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1605.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1607.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoe6d3-694d-dce7-a3f2 booth mt20 mb20">
            </div>       
        <div class="haijiao694d-dce7-a3f2-27c0 section">
  <div class="haijiaodce7-a3f2-27c0-e5d3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa3f2-27c0-e5d3-b59a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao27c0-e5d3-b59a-b680 section" id="comments">
    <div class="haijiaoe5d3-b59a-b680-e3da h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaob59a-b680-e3da-aaa7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1606&amp;key=d09afdaea945aba94f23f515b12d632c">
        <input type="hidden" name="inpId" id="inpId" value="1606"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob680-e3da-aaa7-1467 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaocb7f-3647-ecec-87fd com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3647-ecec-87fd-ee94 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoecec-87fd-ee94-868f main-right scrollBox">
        

<dl class="haijiao87fd-ee94-868f-2254 function" id="fate_rand_article">
<dt class="haijiaoee94-868f-2254-e6d3 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao868f-2254-e6d3-694d function_c">


<ul><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li><li><a href="226.html"  title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;"  target=\"_blank\">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li><li><a href="265.html"  title="&#40060;&#23376;&#37233;fish&#19979;&#26550;&#35270;&#39057;"  target=\"_blank\">&#40060;&#23376;&#37233;fish&#19979;&#26550;&#35270;&#39057;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2254-e6d3-694d-dce7 function" id="fate_hot_tags">
<dt class="haijiaoe6d3-694d-dce7-a3f2 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao694d-dce7-a3f2-27c0 function_c">


<ul><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-86.html">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-232.html">&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaodce7-a3f2-27c0-e5d3 function" id="divCatalog">
<dt class="haijiaoa3f2-27c0-e5d3-b59a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao27c0-e5d3-b59a-b680 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe5d3-b59a-b680-e3da function" id="fate_follow">
<dt class="haijiaob59a-b680-e3da-aaa7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob680-e3da-aaa7-1467 function_c">

<div><div class="haijiaocb7f-3647-ecec-87fd qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3647-ecec-87fd-ee94 function" id="fate_r_ad">
<dt class="haijiaoecec-87fd-ee94-868f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao87fd-ee94-868f-2254 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoee94-868f-2254-e6d3 clear"></div>
      <div class="haijiao868f-2254-e6d3-694d booth mb20">
            </div>      </div></div>
<div class="haijiao2254-e6d3-694d-dce7 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.64 ms , 26 queries , 5761kb memory , 0 error-->