<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36229;&#29980;&#33590;&#29432;&#23376;&#22270;&#29255;&#39640;&#28165;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23665;&#29432;&#23376;&#26159;&#21507;&#29978;&#20040;&#26893;&#29289;?&#20108;、&#23665;&#29432;&#23376;&#22823;&#21517;&#21483;&#29978;&#20040;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;&#24448;&#24180;&#22810;&#22823;?" href="1614.html" /><link rel="next" title="&#28034;&#40486;xx&#30528;&#23454;&#22270;&#29255;" href="1616.html" /><link rel="canonical" href="1615.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6f4b-9a64-ea33-b940 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9a64-ea33-b940-b5aa logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoea33-b940-b5aa-85a2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob940-b5aa-85a2-94fc clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob5aa-85a2-94fc-858e button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao85a2-94fc-858e-0eed nav">
                <ul>
                    <li class="haijiao94fc-858e-0eed-5a64 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao858e-0eed-5a64-0dc8 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0eed-5a64-0dc8-7ad2 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5a64-0dc8-7ad2-c806 main">
      <div class="haijiao0dc8-7ad2-c806-90c3 booth mt20">
            </div>          <div class="haijiao7ad2-c806-90c3-6d3b breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc806-90c3-6d3b-6ef9 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao90c3-6d3b-6ef9-7a12 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao6d3b-6ef9-7a12-050c main-left">
        <div class="haijiao6ef9-7a12-050c-6f4b content">
            <h1>&#36229;&#29980;&#33590;&#29432;&#23376;&#22270;&#29255;&#39640;&#28165;</h1>
            <div class="haijiao9a64-ea33-b940-b5aa info"><span class="haijiaoea33-b940-b5aa-85a2 authoricon">admin</span><span class="haijiaob940-b5aa-85a2-94fc timeicon">02-05</span><span class="haijiaob5aa-85a2-94fc-858e viewicon">10</span>            </div>
            
            <div class="haijiao85a2-94fc-858e-0eed article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23665;&#29432;&#23376;&#26159;&#21507;&#20160;&#20040;&#21160;&#29289;?' title='&#23665;&#29432;&#23376;&#26159;&#21507;&#20160;&#20040;&#21160;&#29289;?'>&#23665;&#29432;&#23376;&#26159;&#21507;&#29978;&#20040;&#26893;&#29289;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23665;&#29432;&#23376;&#23398;&#21517;&#21483;&#20160;&#20040;' title='&#23665;&#29432;&#23376;&#23398;&#21517;&#21483;&#20160;&#20040;'>&#23665;&#29432;&#23376;&#22823;&#21517;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#29579;&#32773;&#33635;&#32768;&#21487;&#29233;&#30340;&#26165;&#31216;' title='&#29579;&#32773;&#33635;&#32768;&#21487;&#29233;&#30340;&#26165;&#31216;'>&#29579;&#32773;&#20809;&#21326;&#21487;&#29233;&#30340;&#26165;&#31216;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23665;&#29432;&#23376;&#26159;&#20160;&#20040;&#21160;&#29289;' title='&#23665;&#29432;&#23376;&#26159;&#20160;&#20040;&#21160;&#29289;'>&#23665;&#29432;&#23376;&#26159;&#29978;&#20040;&#26893;&#29289;</a>
</li>
</ul><h2 id='&#23665;&#29432;&#23376;&#26159;&#21507;&#20160;&#20040;&#21160;&#29289;?'>&#23665;&#29432;&#23376;&#26159;&#21507;&#29978;&#20040;&#26893;&#29289;?</h2>
<p>&#23665;&#29432;&#23376;（&#35961;&#29483;）&#20027;&#35201;&#20197;&#40736;&#31867;、&#26494;&#40736;、&#39134;&#40736;、&#20820;&#31867;、&#34521;&#31867;、&#34597;&#34612;、&#34503;&#31867;、&#23567;&#22411;&#40479;&#31867;、&#26118;&#34411;&#31561;&#20026;&#39135;，&#20063;&#21507;&#27974;&#26524;、&#27029;&#26641;&#26524;&#20197;&#21450;&#37096;&#20221;&#23273;&#21494;、&#23273;&#33609;，&#26080;&#24847;&#28508;&#20837;&#26449;&#33853;&#23528;&#30423;&#39135;&#40481;、&#40493;&#31561;&#23478;&#31165;。&#35961;&#29483;&#20027;&#35201;&#26646;&#36523;&#20110;&#23665;&#22320;&#26519;&#21306;、&#37326;&#22806;&#28748;&#19995;&#20197;&#21450;&#26519;&#32536;&#26449;&#33853;&#23528;&#20020;&#36817;。&#25193;&#25955;&#30340;&#28023;&#25300;&#39640;&#24230;&#21487;&#20174;&#20302;&#28023;&#25300;&#28023;&#23736;&#24102;&#19981;&#26029;&#25193;&#25955;&#21040;&#28023;&#25300;3000m&#24179;&#24029;&#26519;&#21306;。</p><p>&#20316;&#20026;&#39135;&#32905;&#26893;&#29289;，&#23665;&#29432;&#23376;&#30340;&#39135;&#35889;&#25628;&#32599;&#40736;&#31867;、&#26494;&#40736;、&#39134;&#40736;、&#20820;&#31867;、&#34521;&#31867;、&#34597;&#34612;、&#34503;&#31867;&#20197;&#21450;&#23567;&#22411;&#40479;&#31867;&#20197;&#21450;&#26118;&#34411;。&#26080;&#24847;&#20598;&#23572;，&#23427;&#20204;&#20063;&#20250;&#28508;&#20837;&#26449;&#33853;&#23376;&#30423;&#39135;&#23478;&#31165;。 &#23665;&#29432;&#23376;&#30340;&#25193;&#25955;&#22320;&#22495;&#26222;&#36941;，&#26222;&#36941;xx&#22823;&#37096;&#20221;&#22320;&#22495;（&#38500;&#20102;&#21271;&#37096;&#20197;&#21450;&#35199;&#37096;&#24178;&#26097;&#21306;&#22806;），&#24182;&#32553;&#30701;&#33267;&#38463;&#23500;&#27735;、&#21360;&#24230;&#27425;&#22823;&#38470;、&#35199;&#21271;&#20122;、&#20420;&#32599;&#26031;&#20197;&#21450;&#26397;&#40092;。</p><p>&#23665;&#29432;&#23376;&#21487;&#33021;&#39034;&#24212;&#20174;&#28023;&#23736;&#21040;&#39640;&#28023;&#25300;&#23665;&#21306;&#31561;&#22810;&#31181;&#28023;&#25300;&#39640;&#24230;，&#20854;&#20013;&#22312;&#21322;&#22374;&#33633;&#30340;&#31232;&#26641;&#28748;&#19995;&#20013;&#25193;&#25955;&#26368;&#20026;&#26222;&#36941;。 &#23427;&#20204;&#30340;&#39135;&#29289;&#28304;&#22836;&#20016;&#30805;，&#20197;&#40736;&#31867;、&#26494;&#40736;、&#39134;&#40736;&#31561;&#23567;&#22411;&#21754;&#20083;&#26893;&#29289;&#20026;&#20027;&#39135;，&#20134;&#20250;&#25429;&#39135;&#40479;&#31867;、&#26118;&#34411;&#20197;&#21450;&#20854;&#20313;&#23567;&#26893;&#29289;，&#26080;&#24847;&#20598;&#23572;&#20063;&#20250;&#36827;&#20837;&#26449;&#33853;&#23376;&#30423;&#39135;&#23478;&#31165;。</p><p>&#23665;&#29432;&#23376;，&#20013;&#25991;&#22823;&#21517;&#20026;&#35961;&#29483;，&#26159;&#20307;&#22411;&#36739;&#23567;&#30340;&#39135;&#32905;&#31867;，&#30053;&#27604;&#23478;&#29483;&#22823;。&#23665;&#29432;&#23376;&#25429;&#26432;&#40481;&#20316;&#20026;&#39135;&#29289;，&#20294;&#24182;&#19981;&#21507;&#40481;。&#36825;&#26159;&#30001;&#20110;&#23665;&#29432;&#23376;&#30340;&#20027;&#35201;&#39135;&#29289;&#26159;&#23567;&#22411;&#21754;&#20083;&#26893;&#29289;，&#22914;&#32769;&#40736;、&#20820;&#23376;&#31561;，&#32780;&#19981;&#26159;&#40481;。&#27492;&#22806;，&#23665;&#29432;&#23376;&#30340;&#28040;&#21270;&#38646;&#26143;&#19981;&#36866;&#23452;&#28040;&#21270;&#40481;&#31561;&#40479;&#31867;&#30340;&#32701;&#27611;&#20197;&#21450;&#39592;&#22836;，&#36825;&#21487;&#33021;&#23548;&#33268;&#23427;&#20204;&#19981;&#20559;&#22909;&#40481;&#20316;&#20026;&#39135;&#29289;。</p><h2 id='&#23665;&#29432;&#23376;&#23398;&#21517;&#21483;&#20160;&#20040;'>&#23665;&#29432;&#23376;&#22823;&#21517;&#21483;&#29978;&#20040;</h2>
<p>&#19968;、&#23665;&#29432;&#23376;&#20197;&#21450;&#29470;&#29441;&#26159;&#20004;&#31181;&#24046;&#36317;&#30340;&#21754;&#20083;&#26893;&#29289;，&#26377;&#22914;&#19979;&#22810;&#23569;&#20010;&#24046;&#36317;：&#29289;&#31181;&#31216;&#35859;&#24046;&#36317;：&#23665;&#29432;&#23376;&#30340;&#22823;&#21517;&#26159;Felis，chaus，&#32780;&#29470;&#29441;&#30340;&#22823;&#21517;&#26159;Lynx，lynx。&#27010;&#20917;&#29305;&#33394;&#24046;&#36317;：&#23665;&#29432;&#23376;&#26159;&#19968;&#31181;&#23567;&#22411;&#29483;&#31185;&#26893;&#29289;，&#20307;&#22411;&#36739;&#23567;，&#36523;&#38271;&#22312;75&#33267;100&#21400;&#31859;，&#20307;&#37325;&#22312;2&#33267;7&#21315;&#20811;。&#23665;&#29432;&#23376;&#30340;&#27611;&#33394;&#22810;&#20026;&#40644;&#35088;&#33394;，&#26377;&#29572;&#33394;&#40657;&#28857;&#20197;&#21450;&#29572;&#33394;&#26465;&#32441;，&#23614;&#24052;&#19978;&#26377;&#29572;&#33394;&#29615;&#32441;。</p><p>&#20108;、&#23665;&#29432;，&#22823;&#21517;&#35961;&#29483;，&#23646;&#20110;&#29483;&#31185;&#26893;&#29289;。&#21035;&#31216;&#25628;&#32599;&#37326;&#29483;、&#29432;&#23376;、&#38108;&#38065;&#29483;、&#30707;&#34382;&#31561;。&#23427;&#20204;&#26159;&#21754;&#20083;&#32434;、&#39135;&#32905;&#30446;&#30340;&#19968;&#21592;，&#20307;&#22411;&#30053;&#22823;&#20110;&#23478;&#29483;。&#23665;&#29432;&#30340;&#20307;&#38271;&#35268;&#27169;&#22312;36&#33267;90&#21400;&#31859;，&#23614;&#38271;15&#33267;37&#21400;&#31859;，&#20307;&#37325;&#22312;3&#33267;8&#21315;&#20811;&#20043;&#38388;，&#20854;&#23614;&#24052;&#38271;&#24230;&#20010;&#21035;&#36926;&#36234;&#36523;&#27573;&#30340;&#19968;&#21322;。&#23665;&#29432;&#20027;&#35201;&#29983;&#28079;&#22312;&#23665;&#22320;&#26519;&#21306;、&#37326;&#22806;&#28748;&#19995;&#20197;&#21450;&#25384;&#36817;&#26519;&#32536;&#30340;&#26449;&#33853;&#23528;&#20020;&#36817;。</p><p>&#19977;、&#35961;&#29483;。&#23665;&#29432;&#23376;&#30340;&#22823;&#21517;&#20026;&#35961;&#29483;，&#26159;&#29483;&#31185;、&#35961;&#29483;&#23646;&#26893;&#29289;。&#35961;&#29483;&#30340;&#20307;&#22411;&#19982;&#23478;&#29483;&#30456;&#20223;，&#20294;&#24840;&#21152;&#32454;&#24494;，&#33151;&#20063;&#26356;&#38271;。&#20854;&#27611;&#33394;&#20027;&#35201;&#20026;&#27973;&#40644;&#33394;&#25110;&#32773;&#40644;&#35088;&#33394;，&#20840;&#36523;&#20805;&#26021;&#29572;&#33394;&#40657;&#28857;。&#35961;&#29483;&#20027;&#35201;&#26646;&#36523;&#20110;&#23665;&#22320;&#26519;&#21306;、&#37326;&#22806;&#28748;&#19995;&#20197;&#21450;&#26519;&#33609;&#20132;&#32455;&#30340;&#29983;&#22659;&#20013;，&#22312;&#22812;&#38388;&#34892;&#21160;，&#20855;&#22791;&#36739;&#24378;&#30340;&#25856;&#30331;&#33021;&#32784;。</p><p>&#22235;、&#26159;&#29470;&#29441;。&#29470;&#29441;，（&#22823;&#21517;： （&#23665;&#29432;&#23376;）：&#23646;&#20110;&#29483;&#31185;&#29483;&#31185;，&#20307;&#22411;&#20284;，&#20307;&#22411;&#20284;&#29483;&#29483;&#32780;&#36828;&#22823;&#20110;&#29483;，&#20307;&#31895;&#22766;，&#23614;&#26497;&#30701;，&#20010;&#21035;&#22836;&#19981;&#36845;&#20307;&#38271;&#30340;1/4。&#22235;&#32930;&#31895;&#38271;&#32780;&#24378;&#22766;。&#32819;&#23574;&#29983;&#26377;&#29572;&#33394;&#23673;&#31435;&#31751;&#27611;。&#20004;&#39050;&#20855;&#19979;&#22402;&#30340;&#38271;&#27611;。&#19978;&#20307;&#27973;&#26837;、&#22303;&#40644;&#26837;、&#27973;&#28784;&#35088;&#25110;&#32773;&#40635;&#35088;&#33394;，&#25110;&#32773;&#20026;&#28784;&#30333;&#32780;&#38388;&#26434;&#27973;&#26837;&#39068;&#33394;；&#33145;&#38754;&#27973;&#30333;、&#40644;&#30333;&#25110;&#32773;&#27801;&#40644;&#33394;。&#23614;&#31471;&#21576;&#29572;&#33394;。</p><h2 id='&#29579;&#32773;&#33635;&#32768;&#21487;&#29233;&#30340;&#26165;&#31216;'>&#29579;&#32773;&#20809;&#21326;&#21487;&#29233;&#30340;&#26165;&#31216;</h2>
<p>&#25105;&#26159;&#23567;&#29482;&#29482;、&#20054;&#20731;&#36719;&#33804;&#22969;、&#33258;&#24188;&#21487;&#29233;、&#26292;&#21147;&#37326;xx、&#21487;&#29233;&#19968;&#22914;&#33392;&#28145;、&#25171;&#20010;&#20154;&#23601;&#28120;、&#27745;&#33804;xx、&#33804;&#30511;、&#29275;&#22902;&#29038;xx、&#31354;&#22823;&#33804;&#22969;、&#36719;&#33804;&#29483;、&#29595;&#20029;&#33714;&#33804;&#40575;、&#22351;&#22351;&#30340;&#20011;&#22836;、&#36719;&#22969;&#21695;&#21568;&#21727;。</p><p>&#25105;&#20197;&#20026;&#20054;&#20731;&#36719;&#33804;&#22969;、&#33258;&#25170;&#23721;&#38544;&#24188;&#21487;&#29233;、&#26292;&#21147;&#37326;xx、&#21487;&#29233;&#19968;&#26149;&#21381;&#22914;&#33392;&#28145;、&#29980;&#29980;dē&#31958;、&#27745;&#33804;xx、&#33804;&#30511;、&#29275;&#22902;&#29038;xx、&#31354;&#22823;&#33804;&#22969;、&#36719;&#33804;&#29483;&#36825;&#20123;&#37117;&#40657;&#30333;&#24120;&#21487;&#29233;&#30340;&#26165;&#31216;。</p><p>&#33804;&#20102;&#20010;&#20820; &#33457;&#33457;&#29482; &#23568;&#33804;&#26586;&#20022; ...&#29579;&#32773;&#20809;&#21326;&#26165;&#30693;&#36275;&#29233;&#20185;&#27668;&#31687;&#20108; 【&#33760;&#33821;&#23567;&#20185;&#22899;】【&#34588;&#24515;xx&#37233;】【&#33804;&#33804;&#30340;&#23567;&#20024;&#23376;】【&#21941;&#21653;&#37233;】【&#22810;&#23569;&#32533;&#28165;&#33901;】...&#35831;&#30041;&#24847;，&#36825;&#37324;&#20165;&#25552;&#20379;&#20102;&#37096;&#20221;&#26165;&#31216;&#21015;&#34920;，&#20551;&#22914;&#38656;&#35201;&#26356;&#22810;，&#35831;&#21442;&#32771;&#21407;&#25552;&#20379;&#30340;&#27531;&#32570;&#21015;&#34920;。&#24895;&#26395;&#36825;&#20123;&#24314;&#35758;&#33021;&#36741;&#21161;&#20320;&#25214;&#21040;&#37027;&#20010;&#27424;&#32570;&#30340;&#26165;&#31216;，&#35753;&#20320;&#30340;&#29579;&#32773;&#20809;&#21326;&#20043;&#26053;&#24840;&#21152;&#27426;&#21916;。</p><p>&#26234;&#21462;&#36213;&#26412;&#23665;：&#25955;&#28459;&#20102;“&#26234;&#21462;”&#20197;&#21450;“&#36213;&#26412;&#23665;”&#20004;&#20010;&#20803;&#32032;，&#21487;&#33021;&#35937;&#24449;&#30528;&#36816;&#29992;&#32773;&#26377;&#30528;&#24618;&#24322;&#25110;&#32773;&#26426;&#25935;&#30340;&#31574;&#30053;，&#21516;&#26102;&#20063;&#23637;&#29616;&#20102;&#36213;&#26412;&#23665;&#36825;&#20301;&#20844;&#20849;&#20154;&#29289;，&#21066;&#20943;&#20102;&#24189;&#40664;&#19979;&#22330;。 &#40065;&#36805;&#27785;&#27809;&#35760;：&#23558;&#40065;&#36805;&#36825;&#20301;&#25991;&#23398;&#24040;&#21280;&#19982;《&#27785;&#27809;&#35760;》&#36825;&#19968;&#25991;&#23398;&#20316;&#21697;&#30340;&#20803;&#32032;&#25955;&#28459;，&#32452;&#25104;&#20026;&#20102;&#19968;&#20010;&#24189;&#40664;&#30340;&#26165;&#31216;，&#21487;&#33021;&#23637;&#29616;&#30528;&#36816;&#29992;&#32773;&#26377;&#30528;&#37197;&#21512;&#30340;&#25991;&#23398;&#27668;&#36136;&#25110;&#32773;&#23653;&#21382;。</p><h2 id='&#23665;&#29432;&#23376;&#26159;&#20160;&#20040;&#21160;&#29289;'>&#23665;&#29432;&#23376;&#26159;&#29978;&#20040;&#26893;&#29289;</h2>
<p>&#23665;&#29432;&#23376;，&#21448;&#31216;&#20026;&#35961;&#21578;&#28790;&#29483;，&#23646;&#20110;&#29483;&#31185;&#26893;&#29289;。 &#23665;&#29432;，&#21448;&#21517;&#35961;&#29483;、&#37326;&#29483;、&#29432;&#23376;&#31561;，&#26159;&#21754;&#20083;&#32434;、&#39135;&#32905;&#30446;&#30340;&#19968;&#31181;，&#20307;&#22411;&#30053;&#22823;&#20110;&#23478;&#29483;。 &#23665;&#29432;&#30340;&#20307;&#38271;&#22312;36&#33267;90&#21400;&#31859;&#20043;&#38388;，&#23614;&#38271;15&#33267;37&#21400;&#31859;，&#20307;&#37325;3&#33267;8&#21315;&#20811;，&#20854;&#23614;&#38271;&#27599;&#19968;&#27599;&#19968;&#36926;&#36234;&#20307;&#38271;&#30340;&#19968;&#21322;。 &#23665;&#29432;&#20027;&#35201;&#26646;&#36523;&#22312;&#23665;&#22320;&#26519;&#21306;、&#37326;&#22806;&#28748;&#19995;&#20197;&#21450;&#26519;&#32536;&#26449;&#33853;&#23528;&#20020;&#36817;。</p><p>&#23665;&#29432;&#23376;，&#20063;&#34987;&#31216;&#20316;&#35961;&#29483;，&#26159;&#19968;&#31181;&#29483;&#31185;&#35961;&#36805;&#33108;&#29483;&#23646;&#30340;&#26893;&#29289;。 &#23427;&#30340;&#20307;&#38271;&#21487;&#22312;360&#33267;660&#27627;&#31859;&#20043;&#38388;，&#20307;&#37325;&#21017;&#20171;&#20110;5&#33267;5&#21315;&#20811;&#20043;&#38388;。 &#23665;&#29432;&#23376;&#21621;&#25252;&#32423;&#21035;&#20026;&#20108;&#32423;，&#20973;&#35777;baidu&#30334;&#31185;&#36136;&#26009;，&#23427;&#34987;&#21442;&#21152;《&#22269;&#23478;&#37325;&#28857;&#21621;&#25252;&#37326;&#27785;&#38391;&#29289;&#21517;&#24405;》。 &#27492;&#22806;，&#22269;&#20869;&#20570;&#20316;&#21621;&#25252;&#21516;&#30431;（IUCN）&#23558;&#20854;&#35780;&#23450;&#20026;“&#26080;&#21361;”（LC）&#21697;&#32423;。</p><p>&#23665;&#29432;&#31869;&#23454;&#38469;&#19978;&#26159;&#25351;&#35961;&#29483;，&#23427;&#23646;&#20110;&#29483;&#31185;&#35961;&#29483;&#23646;&#30340;&#26893;&#29289;。 &#29470;&#29441;&#21017;&#26159;&#19968;&#31181;&#23646;&#20110;&#29483;&#31185;&#29470;&#29441;&#23646;&#30340;&#39135;&#32905;&#21754;&#20083;&#26893;&#29289;。 &#35961;&#29483;&#30340;&#20307;&#22411;&#36739;&#23567;，&#22836;&#20307;&#38271;&#22312;360&#33267;660&#27627;&#31859;&#20043;&#38388;，&#20307;&#37325;&#20010;&#21035;&#22312;5&#33267;5&#21315;&#20811;。 &#29470;&#29441;&#20307;&#22411;&#36739;&#22823;，&#20307;&#37325;&#21487;&#25269;&#36798;18&#33267;32&#21315;&#20811;，&#20307;&#38271;&#22312;90&#33267;130&#21400;&#31859;，&#32780;&#23614;&#24052;&#30456;&#23545;&#20110;&#36739;&#30701;，&#38271;&#24230;&#20165;&#20026;11&#33267;24&#21400;&#31859;。</p><p>&#23665;&#29432;&#23376;&#20197;&#21450;&#29470;&#29441;&#26159;&#20004;&#31181;&#24046;&#36317;&#30340;&#21754;&#20083;&#26893;&#29289;，&#26377;&#22914;&#19979;&#22810;&#23569;&#20010;&#24046;&#36317;：&#29289;&#31181;&#31216;&#35859;&#24046;&#36317;：&#23665;&#29432;&#23376;&#30340;&#22823;&#21517;&#26159;Felis，chaus，&#32780;&#29470;&#29441;&#30340;&#22823;&#21517;&#26159;Lynx，lynx。&#27010;&#20917;&#29305;&#33394;&#24046;&#36317;：&#23665;&#29432;&#23376;&#26159;&#19968;&#31181;&#23567;&#22411;&#29483;&#31185;&#26893;&#29289;，&#20307;&#22411;&#36739;&#23567;，&#36523;&#38271;&#22312;75&#33267;100&#21400;&#31859;，&#20307;&#37325;&#22312;2&#33267;7&#21315;&#20811;。&#23665;&#29432;&#23376;&#30340;&#27611;&#33394;&#22810;&#20026;&#40644;&#35088;&#33394;，&#26377;&#29572;&#33394;&#40657;&#28857;&#20197;&#21450;&#29572;&#33394;&#26465;&#32441;，&#23614;&#24052;&#19978;&#26377;&#29572;&#33394;&#29615;&#32441;。</p>                                <div class="haijiao94fc-858e-0eed-5a64 tags tagicon"><a href="../tags-392.html" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]</a>                </div>
                            </div>

                        <ul class="haijiao858e-0eed-5a64-0dc8 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1614.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1616.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0eed-5a64-0dc8-7ad2 booth mt20 mb20">
            </div>       
        <div class="haijiao5a64-0dc8-7ad2-c806 section">
  <div class="haijiao0dc8-7ad2-c806-90c3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7ad2-c806-90c3-6d3b list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc806-90c3-6d3b-6ef9 section" id="comments">
    <div class="haijiao90c3-6d3b-6ef9-7a12 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao6d3b-6ef9-7a12-050c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1615&amp;key=c4dc40b4eeb56de5d0769ea97790f633">
        <input type="hidden" name="inpId" id="inpId" value="1615"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6ef9-7a12-050c-6f4b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9a64-ea33-b940-b5aa com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoea33-b940-b5aa-85a2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob940-b5aa-85a2-94fc main-right scrollBox">
        

<dl class="haijiaob5aa-85a2-94fc-858e function" id="fate_rand_article">
<dt class="haijiao85a2-94fc-858e-0eed function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao94fc-858e-0eed-5a64 function_c">


<ul><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="229.html"  title="&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;"  target=\"_blank\">&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li><li><a href="242.html"  title="&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="248.html"  title="&#34183;&#34183;&#28023;&#36156;&#29579;"  target=\"_blank\">&#34183;&#34183;&#28023;&#36156;&#29579;</a></li><li><a href="251.html"  title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="262.html"  title="azami&#29976;&#38706;&#23546;&#34588;&#29827;cos"  target=\"_blank\">azami&#29976;&#38706;&#23546;&#34588;&#29827;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiao858e-0eed-5a64-0dc8 function" id="fate_hot_tags">
<dt class="haijiao0eed-5a64-0dc8-7ad2 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5a64-0dc8-7ad2-c806 function_c">


<ul><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found（1）" href="../tags-2.html">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found<span>（1）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0dc8-7ad2-c806-90c3 function" id="divCatalog">
<dt class="haijiao7ad2-c806-90c3-6d3b function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc806-90c3-6d3b-6ef9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao90c3-6d3b-6ef9-7a12 function" id="fate_follow">
<dt class="haijiao6d3b-6ef9-7a12-050c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6ef9-7a12-050c-6f4b function_c">

<div><div class="haijiao9a64-ea33-b940-b5aa qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoea33-b940-b5aa-85a2 function" id="fate_r_ad">
<dt class="haijiaob940-b5aa-85a2-94fc function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob5aa-85a2-94fc-858e function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao85a2-94fc-858e-0eed clear"></div>
      <div class="haijiao94fc-858e-0eed-5a64 booth mb20">
            </div>      </div></div>
<div class="haijiao858e-0eed-5a64-0dc8 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--141.11 ms , 25 queries , 5716kb memory , 0 error-->