<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36719;&#32819;&#22902;&#29483;&#28779;&#33151;&#32928;&#29031;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#19977;&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#22856;&#20309;&#26679;&#39282;&#20859;&#20108;、&#33509;&#20309;&#20998;&#35828;&#23567;&#29483;&#26159;&#21542;&#38271;&#38271;&#27611;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26377;&#21941;&#37233;&#35270;&#39057;&#36164;&#28304;" href="1625.html" /><link rel="next" title="&#33418;&#33418;&#27468;&#26354;" href="1627.html" /><link rel="canonical" href="1626.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaobc16-8c0c-4f86-7730 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8c0c-4f86-7730-5400 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao4f86-7730-5400-6ebd search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao7730-5400-6ebd-cd88 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5400-6ebd-cd88-4f4b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6ebd-cd88-4f4b-4495 nav">
                <ul>
                    <li class="haijiaocd88-4f4b-4495-531d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4f4b-4495-531d-a8b6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4495-531d-a8b6-b11f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao531d-a8b6-b11f-da0b main">
      <div class="haijiaoa8b6-b11f-da0b-a119 booth mt20">
            </div>          <div class="haijiaob11f-da0b-a119-3bee breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoda0b-a119-3bee-a99e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa119-3bee-a99e-5862 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3bee-a99e-5862-bc33 main-left">
        <div class="haijiaoa99e-5862-bc33-bc16 content">
            <h1>&#36719;&#32819;&#22902;&#29483;&#28779;&#33151;&#32928;&#29031;&#29255;</h1>
            <div class="haijiao8c0c-4f86-7730-5400 info"><span class="haijiao4f86-7730-5400-6ebd authoricon">admin</span><span class="haijiao7730-5400-6ebd-cd88 timeicon">02-05</span><span class="haijiao5400-6ebd-cd88-4f4b viewicon">11</span>            </div>
            
            <div class="haijiao6ebd-cd88-4f4b-4495 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#19977;&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#24590;&#20040;&#21890;&#20859;' title='&#19977;&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#24590;&#20040;&#21890;&#20859;'>&#19977;&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#22856;&#20309;&#26679;&#39282;&#20859;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22914;&#20309;&#37492;&#21035;&#23567;&#29483;&#33021;&#21542;&#38271;&#38271;&#27611;' title='&#22914;&#20309;&#37492;&#21035;&#23567;&#29483;&#33021;&#21542;&#38271;&#38271;&#27611;'>&#33509;&#20309;&#20998;&#35828;&#23567;&#29483;&#26159;&#21542;&#38271;&#38271;&#27611;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25105;&#26379;&#21451;&#36865;&#25105;&#19968;&#21482;&#25165;23&#22825;&#30340;&#23567;&#29483;&#30511;&#22312;&#23478;&#37324;&#20160;&#20040;&#37117;&#19981;&#21507;&#35831;&#38382;&#19968;&#19979;&#21890;&#20160;&#20040;&#25165;&#22909;&#21602;...' title='&#25105;&#26379;&#21451;&#36865;&#25105;&#19968;&#21482;&#25165;23&#22825;&#30340;&#23567;&#29483;&#30511;&#22312;&#23478;&#37324;&#20160;&#20040;&#37117;&#19981;&#21507;&#35831;&#38382;&#19968;&#19979;&#21890;&#20160;&#20040;&#25165;&#22909;&#21602;...'>&#25105;&#21516;&#20249;&#36865;&#25105;&#19968;&#21482;&#25165;23&#22825;&#30340;&#23567;&#29483;&#30511;&#22312;&#23478;&#37324;&#29978;&#20040;&#37117;&#19981;&#21507;&#35831;&#31034;&#19968;&#19979;&#21890;&#29978;&#20040;&#25165;&#22909;&#21602;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22914;&#20309;&#21890;&#20859;&#23567;&#22902;&#29483;' title='&#22914;&#20309;&#21890;&#20859;&#23567;&#22902;&#29483;'>&#33509;&#20309;&#39282;&#20859;&#23567;&#22902;&#29483;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#23567;&#29483;&#38500;&#20102;&#21507;&#32592;&#22836;&#29483;&#31918;、&#29275;&#22902;,&#36824;&#26377;&#20160;&#20040;,&#33021;&#19981;&#33021;&#21507;&#39277;' title='&#23567;&#29483;&#38500;&#20102;&#21507;&#32592;&#22836;&#29483;&#31918;、&#29275;&#22902;,&#36824;&#26377;&#20160;&#20040;,&#33021;&#19981;&#33021;&#21507;&#39277;'>&#23567;&#29483;&#38500;&#20102;&#21507;&#32592;&#22836;&#29483;&#31918;、&#29275;&#22902;,&#23578;&#26377;&#29978;&#20040;,&#33021;&#19981;&#33021;&#29992;&#39277;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#21018;&#20986;&#29983;&#30340;&#27969;&#28010;&#29483;&#21507;&#20160;&#20040;' title='&#21018;&#20986;&#29983;&#30340;&#27969;&#28010;&#29483;&#21507;&#20160;&#20040;'>&#21018;&#38477;&#29983;&#30340;&#27969;&#31163;&#29483;&#21507;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#19977;&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#24590;&#20040;&#21890;&#20859;'>&#19977;&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#22856;&#20309;&#26679;&#39282;&#20859;</h2>
<p>&#21040;3&#20010;&#26376;&#30340;&#29483;&#20173;&#26159;&#24188;&#29483;，&#19981;&#35201;&#38543;&#24847;&#20081;&#39282;&#20859;，&#21542;&#21017;&#24456;&#31616;&#30053;&#32452;&#25104;&#29483;&#21674;&#32928;&#32963;&#19979;&#22330;，&#33268;&#20351;&#24341;&#36215;&#30142;&#30149;。&#29483;&#21674;&#39282;&#20859;&#20197;&#27833;&#33147;&#39135;&#29289;&#20026;&#20027;，&#19975;&#19975;&#19981;&#35201;&#32473;&#19968;&#20123;&#22823;&#33636;&#32905;&#36136;&#39135;&#29289;。&#39135;&#29289;&#22810;&#26679;&#21270;，&#22810;&#21890;&#24046;&#36317;&#30340;&#32905;&#31867;，&#22810;&#25442;&#29483;&#31918;&#30340;&#21475;&#32963;，&#23613;&#31649;&#32437;&#28982;&#38450;&#27490;&#32321;&#22810;&#21475;&#32963;。</p><p>&#20010;&#26376;&#29483;&#21674;&#22856;&#20309;&#26679;&#39282;&#20859;：&#38656;&#35201;&#25552;&#20379;&#33829;&#20859;&#25104;&#20221;&#20016;&#30805;&#30340;&#24188;&#29483;&#31918;，&#24182;&#25645;&#37197;&#40481;&#33016;&#32905;、&#29275;&#32905;、&#40481;&#34507;、&#32650;&#22902;&#31881;、&#33829;&#20859;&#33167;&#31561;&#39135;&#29289;。&#19977;&#20010;&#26376;&#30340;&#29483;&#21674;&#23646;&#20110;&#22952;&#30861;&#21457;&#32946;&#30340;&#24555;&#25463;&#26399;，&#35201;&#32473;&#29483;&#21674;&#25552;&#20379;&#33829;&#20859;，&#20016;&#30805;&#30340;&#39135;&#29289;&#21487;&#33021;&#22686;&#38271;&#29483;&#21674;&#30340;&#22952;&#30861;。&#38656;&#35201;&#20973;&#35777;&#30123;&#33495;&#27880;&#23556;&#25384;&#27425;&#32473;&#29483;&#21674;&#27880;&#23556;&#30123;&#33495;，&#24182;&#23450;&#26399;&#22952;&#30861;&#20307;&#20869;&#22806;&#39537;&#34411;。</p><p>&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#24050;&#32463;&#21487;&#33021;&#24320;&#22987;&#21507;&#22266;&#20307;&#29483;&#31918;&#20102;，&#33392;&#28145;&#24314;&#35758;&#21890;&#39135;&#24188;&#29483;&#31918;，&#33829;&#20859;&#27604;&#21147;&#20016;&#30805;，&#26356;&#36866;&#23452;&#29483;&#21674;&#30340;&#22952;&#30861;&#21457;&#32946;，&#22825;&#22825;&#21890;3-4&#27425;，&#33392;&#28145;&#36824;&#21487;&#33021;&#32473;&#29483;&#21674;&#21507;&#19968;&#28857;&#40481;&#34507;&#40644;&#20197;&#21450;&#40481;&#33016;&#32905;&#31561;&#39135;&#29289;&#22635;&#34917;&#33829;&#20859;。&#27492;&#22806;，&#20551;&#22914;&#29483;&#21674;&#23578;&#26410;&#25171;&#30123;&#33495;，&#24314;&#35758;&#23454;&#26102;&#24102;&#21435;&#23456;&#29289;&#21307;&#38498;&#25509;&#31181;&#29483;&#19977;&#32852;&#20197;&#21450;&#29378;&#29356;&#30123;&#33495;，&#38450;&#27490;&#29483;&#21674;&#29071;&#26579;&#29483;&#30239;、&#29483;&#40763;&#25903;&#31561;&#30427;&#34892;&#30151;。</p><p>&#33509;&#20309;&#32473;&#19977;&#20010;&#26376;&#30340;&#24188;&#29483;&#31934;&#30830;&#30340;&#39282;&#20859; &#35753;&#29483;&#21674;&#32426;&#24459;&#39278;&#39135;，&#30465;&#24739;&#19978;&#32928;&#32963;&#27867;&#36215;&#19979;&#22330;，&#20498;&#38665;&#22952;&#30861;&#21457;&#32946;，&#33268;&#20351;&#20250;&#23548;&#33268;&#36523;&#27573;&#23454;&#36136;&#30528;&#33853;。&#32780;&#19988;&#29483;&#21674;&#30340;&#20027;&#39135;&#29702;&#24403;&#26159;&#33829;&#20859;&#22833;&#35843;&#30340;&#29483;&#31918;&#20197;&#21450;&#29483;&#32592;&#22836;，&#20551;&#22914;&#35199;&#23869;&#24819;&#33258;&#24049;&#36877;&#36965;&#21457;&#25381;，&#33258;&#24049;&#20837;&#25163;&#21046;&#20316;，&#37027;&#30830;&#23450;&#35201;&#24310;&#36831;&#20570;&#22909;&#25915;&#30053;，&#33829;&#20859;&#21608;&#20840;。</p><p>&#19977;&#20010;&#26376;&#22823;&#30340;&#29483;&#21674;&#27491;&#22788;&#20110;&#24555;&#25463;&#22952;&#30861;&#38454;&#27573;，&#39282;&#20859;&#26102;&#24212;&#30830;&#39056;&#33829;&#20859;&#22833;&#35843;。&#21487;&#25552;&#20379;&#30340;&#39135;&#29289;&#25628;&#32599;&#29305;&#24847;&#20026;&#24188;&#29483;&#22916;&#24819;&#30340;&#28287;&#29483;&#31918;&#20197;&#21450;&#24178;&#29483;&#31918;，&#20197;&#21450;&#33829;&#20859;&#20016;&#30805;&#30340;&#32650;&#22902;&#31881;、&#22902;&#31957;&#31561;。&#21018;&#24320;&#22987;&#26029;&#22902;&#30340;&#29483;&#21674;&#21487;&#33021;&#26356;&#36866;&#23452;&#28287;&#29483;&#31918;，&#30001;&#20110;&#20854;&#26356;&#26131;&#28040;&#21270;&#32599;&#33268;。&#21487;&#33021;&#29992;&#28201;&#27700;&#25110;&#32773;&#32650;&#22902;&#31881;&#23558;&#24178;&#29483;&#31918;&#27873;&#36719;&#21518;&#20877;&#21890;&#39135;，&#20197;&#36741;&#21161;&#29483;&#21674;&#26356;&#22909;&#22320;&#39034;&#24212;。</p><p>&#19977;&#20010;&#26376;&#30340;&#29483;&#21674;&#22312;&#39282;&#20859;&#26102;，&#39318;&#20808;&#22312;&#39278;&#39135;&#19978;，&#24314;&#35758;&#35199;&#23869;&#23569;&#39135;&#22810;&#39184;&#30340;&#21890;&#39135;&#29483;&#31918;。&#24188;&#29483;&#20004;&#20010;&#26376;&#26102;&#23601;&#38656;&#35201;&#27880;&#23556;&#30123;&#33495;&#20102;，&#20197;&#26159;&#19977;&#20010;&#26376;&#30340;&#29483;&#21674;&#26159;&#22788;&#20110;&#30123;&#33495;&#25509;&#31181;&#26102;&#26399;&#30340;，&#25269;&#25239;&#21147;&#36739;&#20302;，&#20197;&#26159;&#35199;&#23869;&#21487;&#33021;&#21890;&#39135;&#19968;&#20123;&#23456;&#29289;&#19987;&#29992;&#20813;&#30123;&#22810;&#31958;&#33167;、&#33829;&#20859;&#33167;&#20026;&#29483;&#21674;&#21518;&#36864;&#25269;&#25239;&#21147;。&#22312;&#27492;&#26102;&#26399;&#20063;&#26159;&#19981;&#21487;&#20197;&#22952;&#30861;&#27927;&#28020;、&#24102;&#36827;&#26469;&#39037;&#32781;&#30340;。</p><h2 id='&#22914;&#20309;&#37492;&#21035;&#23567;&#29483;&#33021;&#21542;&#38271;&#38271;&#27611;'>&#33509;&#20309;&#20998;&#35828;&#23567;&#29483;&#26159;&#21542;&#38271;&#38271;&#27611;</h2>
<p>&#25514;&#26045;&#19968;：&#23457;&#26680;&#29483;&#27611;&#26159;&#21542;&#36148;&#36523;：&#33509;&#23567;&#29483;&#30340;&#27611;&#39047;&#20026;&#36148;&#36523;，&#21017;&#35813;&#29483;&#20026;&#30701;&#27611;&#29483;，&#19981;&#33021;&#38271;&#38271;&#27611;。&#33509;&#23567;&#29483;&#30340;&#27611;&#19981;&#36148;&#36523;，&#21017;&#35813;&#29483;&#21487;&#38271;&#38271;&#27611;。&#25514;&#26045;&#20108;：&#23457;&#26680;&#29483;&#33050;&#24213;&#26495;&#30340;&#27611;&#30340;&#38271;&#24230;：&#33509;&#23567;&#29483;&#33050;&#24213;&#26495;&#30340;&#27611;&#36739;&#30701;，&#21017;&#35813;&#29483;&#20026;&#30701;&#27611;&#29483;，&#19981;&#33021;&#38271;&#38271;&#27611;。&#33509;&#23567;&#29483;&#33050;&#24213;&#26495;&#30340;&#27611;&#36739;&#38271;，&#21017;&#35813;&#29483;&#21487;&#38271;&#38271;&#27611;。</p><p>&#38271;&#27611;&#29483;&#30340;&#27611;&#21457;&#36739;&#38271;，&#25242;&#25705;&#26102;&#33258;&#25720;&#26580;&#26580;、&#32466;&#36719;，&#39592;&#26550;&#20010;&#21035;&#36739;&#22823;，&#27611;&#21457;&#35814;&#23613;&#19988;&#25968;&#30446;&#22810;。&#30701;&#27611;&#29483;&#21017;&#22312;&#24188;&#24180;&#26102;&#26377;&#19968;&#23618;&#19981;&#23624;&#22343;&#30340;&#32974;&#27611;，&#25442;&#27611;&#21518;&#20250;&#37247;&#25104;&#28369;&#33147;&#30340;&#30701;&#27611;。&#32463;&#30001;&#23457;&#26680;&#27611;&#21457;&#38271;&#24230;&#20197;&#21450;&#25242;&#25705;&#26102;&#30340;&#35302;&#24863;，&#21487;&#33021;&#31934;&#30830;&#22320;&#22495;&#20998;&#36825;&#20004;&#31181;&#35268;&#33539;&#30340;&#29483;&#21674;。&#38271;&#27611;&#29483;&#30340;&#27611;&#21457;&#39280;&#29289;&#19988;&#23494;&#38598;，&#20809;&#32447;&#24230;&#36739;&#20302;，&#33258;&#25720;&#39047;&#20026;&#26580;&#26580;&#19988;&#32466;&#24863;&#21313;&#36275;。</p><p>&#20004;&#20010;&#26376;&#30340;&#24188;&#29483;&#32463;&#30001;&#36523;&#27573;&#27611;&#21457;&#30340;&#24046;&#36317;&#23601;&#33021;&#20998;&#35828;&#36827;&#21435;&#23427;&#20204;&#26159;&#38271;&#27611;&#20173;&#26159;&#30701;&#27611;，&#38271;&#27611;&#33258;&#25720;&#27604;&#21147;&#26580;&#36719;，&#32780;&#30701;&#27611;&#30456;&#23545;&#20110;&#26377;&#38024;&#25166;&#24863;&#19968;&#20123;。&#30701;&#27611;&#29483;&#23567;&#26102;&#20505;&#24799;&#29420;&#19968;&#23618;&#32974;&#27611;，&#20854;&#20013;&#26377;&#37096;&#20221;&#31361;&#20986;&#30340;&#38024;&#27611;&#23613;&#31649;&#20063;&#27604;&#21147;&#38271;，&#20294;&#19968;&#30524;&#30475;&#19978;&#26469;&#26159;&#26377;&#38271;&#26377;&#30701;&#21442;&#24046;&#19981;&#40784;&#30340;，&#30701;&#27611;&#29483;&#25442;&#27611;&#21518;&#25165;&#20250;&#20840;&#21103;&#37247;&#25104;&#28369;&#33147;&#36148;&#20307;&#30340;&#30701;&#27611;。</p><h2 id='&#25105;&#26379;&#21451;&#36865;&#25105;&#19968;&#21482;&#25165;23&#22825;&#30340;&#23567;&#29483;&#30511;&#22312;&#23478;&#37324;&#20160;&#20040;&#37117;&#19981;&#21507;&#35831;&#38382;&#19968;&#19979;&#21890;&#20160;&#20040;&#25165;&#22909;&#21602;...'>&#25105;&#21516;&#20249;&#36865;&#25105;&#19968;&#21482;&#25165;23&#22825;&#30340;&#23567;&#29483;&#30511;&#22312;&#23478;&#37324;&#29978;&#20040;&#37117;&#19981;&#21507;&#35831;&#31034;&#19968;&#19979;&#21890;&#29978;&#20040;&#25165;&#22909;&#21602;...</h2>
<p>&#29483;&#35199;&#23869;&#21487;&#33021;&#35947;&#22791;&#19968;&#20123;&#40092;&#21619;&#30340;&#39135;&#29289;&#32473;&#24188;&#29483;，&#24188;&#29483;&#30340;&#32928;&#32963;&#36866;&#23452;&#21507;&#19968;&#20123;&#27873;&#36719;&#30340;&#24188;&#29483;&#29483;&#31918;，&#32650;&#22902;&#31881;&#31561;&#27969;&#39135;，&#27492;&#22806;&#20877;&#21890;&#39135;&#19968;&#20123;&#23456;&#29289;&#30410;&#29983;&#33740;，&#21487;&#33021;&#25292;&#20837;&#24188;&#29483;&#21507;&#30340;&#39135;&#29289;&#37324;&#19968;&#36215;&#21890;&#39135;。&#20551;&#22914;&#24863;&#24212;&#24188;&#29483;&#27604;&#21147;&#30246;&#23567;，&#21487;&#33021;&#32473;&#23567;&#29483;&#20877;&#21890;&#39135;&#19968;&#20123;&#21941;&#25166;&#33829;&#20859;&#33167;，&#32473;&#24188;&#29483;&#22635;&#34917;&#33829;&#20859;。</p><p>&#39135;&#29289;&#26041;&#38754;。&#26032;&#38477;&#29983;&#30340;&#23567;&#29483;&#21674;&#26368;&#20339;&#21507;&#27597;&#20083;，&#30001;&#20110;&#36825;&#20010;&#26102;&#20505;&#30340;&#29483;&#21674;&#19981;&#33021;&#21507;&#29483;&#31918;，&#20197;&#26159;&#26356;&#32039;&#24352;&#30340;&#26159;&#27597;&#29483;&#30340;&#33829;&#20859;&#35201;&#36319;&#19978;。&#20551;&#22914;&#27597;&#29483;&#39282;&#20859;&#19981;&#23454;&#26102;，&#22902;&#27700;&#19981;&#22815;&#27010;&#20917;&#19981;&#27597;&#29483;&#22312;&#23478;&#37324;&#26102;&#23601;&#35201;&#23478;&#20859;&#39282;&#20859;&#20102;，&#21363;&#25225;&#25321;&#24188;&#29483;&#19987;&#29992;&#30340;&#32650;&#22902;&#31881;&#21890;&#39135;。&#26646;&#36523;&#24773;&#26223;。&#21018;&#38477;&#29983;&#30340;&#23567;&#29483;&#21674;&#26159;&#26080;&#22856;&#22362;&#25345;&#33258;&#24049;&#28201;&#24230;&#30340;，&#20197;&#26159;&#25225;&#25321;&#29483;&#31389;&#24456;&#32039;&#24352;。</p><p>&#27492;&#22806;，&#23478;&#38271;&#21487;&#33021;&#35947;&#22791;&#19968;&#20123;&#29483;&#21674;&#26356;&#29233;&#21507;&#30340;&#39135;&#29289;，&#22312;&#25645;&#37197;&#19968;&#20123;&#27492;&#22806;&#30340;&#39135;&#29289;，&#20197;&#27492;&#26469;&#36855;&#24785;&#23567;&#29483;，&#35753;&#23427;&#21487;&#33021;&#20010;&#21035;&#39278;&#39135;。 &#27492;&#22806;，&#21681;&#20204;&#30693;&#36947;&#23456;&#29289;&#29483;&#37117;&#40657;&#30333;&#24120;&#29233;&#28165;&#27905;&#30340;&#26893;&#29289;，&#23427;&#20204;&#21916;&#29233;&#22312;&#28165;&#27905;、&#28165;&#38745;&#30340;&#20013;&#38388;&#39278;&#39135;。&#20026;&#27492;，&#23478;&#38271;&#29702;&#24403;&#32473;&#29483;&#21674;&#25225;&#25321;&#19968;&#20010;&#28165;&#26032;&#26031;&#25991;&#28165;&#38745;&#30340;&#39278;&#39135;&#35268;&#27169;。</p><p>&#20320;&#30830;&#35748;&#19968;&#19979;&#20320;&#23478;&#29483;&#30340;&#22068;&#37324;&#26159;&#21542;&#26377;&#20260;&#21475;，&#20551;&#22914;&#26377;，&#23427;&#26159;&#19981;&#24895;&#21507;&#24037;&#20855;&#30340;。&#36824;&#35201;&#24102;&#23427;&#21435;&#21307;&#38498;&#27835;&#30103;。&#25442;&#31181;&#21475;&#32963;&#30340;&#29483;&#31918;&#25110;&#32773;&#32592;&#22836;&#32473;&#23427;，&#26080;&#24847;&#29483;&#24456;&#25361;&#22068;，&#21507;&#33147;&#20102;&#20063;&#26377;&#21487;&#33021;。&#27010;&#20917;&#23427;&#30340;&#32922;&#23376;&#37324;&#26377;&#27611;&#29699;，&#21890;&#23427;&#29483;&#21674;&#19987;&#29992;&#21520;&#27611;&#33167;&#25110;&#32773;&#26159;&#32473;&#23427;&#31181;&#30406;&#29483;&#33609;&#24110;&#23427;&#21520;&#27611;。&#32928;&#32963;&#27424;&#22909;，&#21890;&#23427;&#28857;&#20799;&#37240;&#22902;，&#21487;&#33021;&#36215;&#21040;&#24110;&#23427;&#35843;&#33410;&#32928;&#32963;&#30340;&#29071;&#26579;。</p><h2 id='&#22914;&#20309;&#21890;&#20859;&#23567;&#22902;&#29483;'>&#33509;&#20309;&#39282;&#20859;&#23567;&#22902;&#29483;</h2>
<p>&#19968;、&#23567;&#22902;&#29483;&#38656;&#35201;&#21890;&#39135;&#32650;&#22902;&#31881;，&#19981;&#21487;&#20197;&#36827;&#39135;&#20854;&#20313;&#39135;&#29289;；&#24182;&#38656;&#35201;&#29992;&#32433;&#24067;&#34360;&#27700;&#36741;&#21161;&#23485;&#24944;&#25490;&#20415;，&#21516;&#26102;&#38656;&#35201;&#20570;&#22909;&#38450;&#23506;&#20445;&#26262;&#25514;&#26045;，&#19981;&#35201;&#21561;&#21040;&#39118;，&#21040;&#31532;&#21608;&#22260;&#21017;&#21487;&#33021;&#24320;&#22987;&#21890;&#39135;&#27873;&#36719;&#30340;&#29483;&#31918;&#20102;。&#23567;&#22902;&#29483;&#31532;&#19968;&#21608;&#33509;&#20309;&#39282;&#20859; &#21018;&#38477;&#29983;&#30340;&#23567;&#29483;，&#36523;&#38271;&#33392;&#28145;&#32422;&#20026;11～15cm， &#20307;&#37325;&#32422;&#20026;70g～135g。&#30524;&#30555;&#36824;&#19981;&#33021;&#30529;&#24320;，&#39047;&#20026;&#32420;&#24369;，&#38656;&#35201;&#29305;&#24847;&#30041;&#24847;&#21621;&#25252;。</p><p>&#20108;、&#26449;&#33853;&#23376;&#33509;&#20309;&#21754;&#32946;&#23567;&#22902;&#29483;： &#23478;&#20859;&#39282;&#20859;：&#22312;&#19981;&#27597;&#29483;&#30340;&#24773;&#26223;&#19979;，&#21487;&#36816;&#29992;&#29483;&#21674;&#19987;&#29992;&#22902;&#29942;、&#28404;&#31649;&#25110;&#32773;&#23567;&#21495;&#27880;&#23556;&#22120;&#31561;&#24037;&#20855;&#32473;&#23567;&#29483;&#21890;&#39135;。&#36816;&#29992;&#27880;&#23556;&#22120;&#26102;，&#35201;&#25805;&#20316;&#25512;&#22902;&#37327;，&#38450;&#27490;&#36807;&#22810;&#23548;&#33268;&#29483;&#21674;&#21595;&#22902;。 &#36807;&#22810;&#21890;&#39135;：&#20973;&#35777;&#23567;&#29483;&#30340;&#24180;&#32426;&#35843;&#35299;&#21890;&#39135;&#39057;&#29575;&#20197;&#21450;&#37327;。</p><p>&#19977;、&#24188;&#29483;&#33392;&#28145;&#38656;&#35201;&#20973;&#35777;&#23569;&#39135;&#22810;&#39184;&#30340;&#21407;&#21017;，&#22825;&#22825;&#21890;&#39135;3-4&#39039;，&#32780;&#25104;&#29483;&#21017;&#22823;&#22810;1-2&#39039;&#21363;&#21487;。&#29483;&#21674;&#30340;&#21890;&#39135;&#37327;&#20027;&#35201;&#21462;&#20915;&#20110;&#29483;&#21674;&#30340;&#24180;&#32426;、&#20307;&#37325;&#31561;&#24773;&#26223;，&#33392;&#28145;&#26469;&#35828;&#22823;&#20110;3&#20010;&#26376;&#40836;&#30340;&#24188;&#29483;，&#20302;&#20110;3&#21315;&#20811;&#21017;&#22825;&#22825;&#21890;&#39135;30-50&#20811;&#29483;&#31918;，&#20551;&#22914;&#26159;&#25104;&#24180;&#29483;，&#39640;&#20110;3&#21315;&#20811;&#21017;&#22825;&#22825;&#21890;&#39135;70-100&#20811;。</p><p>&#22235;、&#39282;&#20859;&#23567;&#22902;&#29483;。&#23567;&#22902;&#29483;&#30340;&#39135;&#37327;&#24456;&#23567;，&#21021;&#27425;&#21890;&#39135;&#26102;&#19981;&#35201;&#20498;&#20837;&#36807;&#22810;&#30340;&#22902;，&#20973;&#35777;&#23427;&#20204;&#30340;&#22952;&#30861;&#36880;&#28176;&#21066;&#20943;&#39135;&#37327;。&#36816;&#29992;&#23567;&#38024;&#31570;&#20197;&#21450;&#33258;&#34892;&#36710;&#25171;&#27668;&#30340;&#24749;&#21533;&#22218;&#26469;&#21890;&#39135;，&#35753;&#29483;&#36880;&#28176;&#39034;&#24212;。&#30041;&#24847;&#35201;&#28201;&#28909;&#22902;&#28082;，&#38450;&#27490;&#36816;&#29992;&#29275;&#22902;，&#32780;&#24212;&#25225;&#25321;&#19987;&#29992;&#30340;&#29483;&#22902;&#31881;&#25110;&#32773;&#32650;&#22902;，&#24182;&#23433;&#22949;&#20445;&#23384;，&#38450;&#27490;&#28436;&#21270;。&#24314;&#35758;&#27599;&#19968;&#20004;&#23567;&#26102;&#21890;&#39135;&#19968;&#27425;，&#23457;&#26680;&#29483;&#30340;&#21453;&#26144;&#35843;&#35299;。</p><p>&#20116;、&#23478;&#20859;&#39282;&#20859;：&#20551;&#22914;&#19981;&#27597;&#29483;&#25110;&#32773;&#27597;&#29483;&#26080;&#22856;&#39282;&#20859;，&#20320;&#38656;&#35201;&#27599;&#19968;2-3&#23567;&#26102;&#21890;&#39135;&#19968;&#27425;&#29305;&#21046;&#30340;&#29483;&#22902;&#31881;。&#36816;&#29992;&#29483;&#21674;&#19987;&#29992;&#30340;&#22902;&#29942;&#20197;&#21450;xx，&#30830;&#20445;&#22902;&#28201;&#22312;&#20154;&#20307;&#28201;&#24230;&#25670;&#24067;（&#32422;&#33707;37-38°c）。&#21890;&#39135;&#26102;&#22362;&#25345;&#23567;&#22902;&#29483;&#22788;&#20110;&#32039;&#24352;&#30340;&#24773;&#26223;&#20013;，&#24182;&#22312;&#21890;&#22902;&#21518;&#20559;&#36828;&#25293;&#25171;&#20854;&#32972;&#37096;&#36741;&#21161;&#20854;&#25171;&#21981;。&#33829;&#20859;&#38656;&#35201;：&#23567;&#22902;&#29483;&#22312;&#36825;&#20010;&#38454;&#27573;&#30340;&#33829;&#20859;&#38656;&#35201;&#39047;&#20026;&#39640;，&#30001;&#20110;&#23427;&#20204;&#27491;&#22312;&#24555;&#25463;&#22952;&#30861;。</p><p>&#20845;、&#21018;&#38477;&#29983;&#23567;&#22902;&#29483;&#23578;&#26410;&#29273;&#40831;，&#38500;&#20102;&#39135;&#29992;&#27597;&#20083;&#22806;，&#21482;&#33021;&#21890;&#29992;&#32650;&#22902;&#31881;、&#22902;&#31881;，&#39282;&#20859;&#21592;&#21487;&#33021;&#35947;&#22791;&#19968;&#20010;&#23567;&#30340;&#22902;&#29942;，&#36816;&#29992;&#28201;&#27700;&#20914;&#27873;&#22902;&#31881;&#20043;&#21518;&#21890;&#29992;&#23567;&#22902;&#29483;，&#36880;&#26085;&#22823;&#25209;&#19968;&#20877;&#30340;&#21890;&#29992;。&#31561;&#29483;&#21674;2&#20010;&#21322;&#26376;&#26102;&#21487;&#33021;&#21066;&#20943;&#27873;&#36719;&#30340;&#29483;&#31918;，&#24403;&#29483;&#21674;4&#20010;&#26376;&#22823;&#26102;&#23601;&#33021;&#20010;&#21035;&#39278;&#39135;，&#36825;&#26102;&#35199;&#23869;&#21487;&#20197;&#20026;&#29483;&#21674;&#39537;&#34411;&#20197;&#21450;&#25509;&#25171;&#32946;&#33495;。</p><h2 id='&#23567;&#29483;&#38500;&#20102;&#21507;&#32592;&#22836;&#29483;&#31918;、&#29275;&#22902;,&#36824;&#26377;&#20160;&#20040;,&#33021;&#19981;&#33021;&#21507;&#39277;'>&#23567;&#29483;&#38500;&#20102;&#21507;&#32592;&#22836;&#29483;&#31918;、&#29275;&#22902;,&#23578;&#26377;&#29978;&#20040;,&#33021;&#19981;&#33021;&#29992;&#39277;</h2>
<p>&#33267;&#20110;&#29483;&#32592;&#22836;，&#21681;&#20204;&#33392;&#28145;&#26159;&#25292;&#20102;&#31859;&#39277;&#20877;&#32473;&#20182;&#20204;&#21507;。&#30001;&#20110;&#29483;&#32592;&#22836;&#26159;&#39640;&#33021;&#37327;、&#39640;&#21365;&#30333;&#36136;&#30340;&#39135;&#29289;，&#23601;&#35937;&#20154;&#20204;&#22312;&#26149;&#33410;&#26102;&#20505;&#21507;&#30340;&#22823;&#39184;&#21516;&#26679;，&#27599;&#19968;&#27425;&#30452;&#25509;&#21890;&#20182;&#20204;&#21507;&#30340;&#35805;&#26377;&#21487;&#33021;&#20250;&#24341;&#36215;&#28040;&#21270;&#19981;&#33391;。&#32780;&#35937;&#31859;&#39277;&#36825;&#26679;&#30340;&#30899;&#27700;&#21270;&#21512;&#29289;，&#23545;&#20110;&#29483;&#30340;&#22952;&#30861;&#26159;&#26377;&#21033;&#30410;&#30340;。</p><p>&#23567;&#29483;&#38500;&#20102;&#29483;&#31918;&#36824;&#33021;&#21507;&#29483;&#32592;&#22836;、&#29038;&#29087;&#30340;&#32905;&#31867;、&#40481;&#34507;&#40644;、&#36807;&#22810;&#30340;&#22902;&#24223;&#21697;&#20197;&#21450;&#29916;&#26524;&#20197;&#21450;&#34092;&#33756;&#31561;&#39135;&#29289;。&#29483;&#32592;&#22836;&#26159;&#29483;&#31918;&#20043;&#22806;&#30340;&#19968;&#20010;&#31934;&#25361;&#25776;&#25321;，&#29305;&#24847;&#26159;&#23545;&#20110;&#23567;&#29483;&#26469;&#35828;，&#29483;&#32592;&#22836;&#20010;&#21035;&#21547;&#26377;&#36739;&#39640;&#30340;&#27700;&#20221;，&#26377;&#21161;&#20110;&#22635;&#34917;&#27700;&#20221;，&#25552;&#38450;&#27852;&#23615;&#38646;&#26143;&#30142;&#30149;。&#21516;&#26102;，&#29483;&#32592;&#22836;&#30340;&#36136;&#22320;&#26580;&#36719;，&#26131;&#20110;&#23567;&#29483;&#21697;&#21619;&#20197;&#21450;&#28040;&#21270;。</p><p>&#29483;&#21674;&#38500;&#20102;&#21507;&#29483;&#31918;&#36824;&#21487;&#33021;&#21507;&#32592;&#22836;、&#33829;&#20859;&#33167;、&#29483;&#38646;&#39135;&#31561;&#39135;&#29289;。&#21516;&#26679;&#33392;&#28145;&#39282;&#20859;&#29483;&#21674;&#26368;&#20339;&#20197;&#29483;&#31918;&#20026;&#20027;，&#36807;&#22810;&#32473;&#29483;&#21674;&#21890;&#39135;&#38646;&#39135;&#21363;&#21487;，&#38646;&#39135;&#30340;&#21890;&#39135;&#39057;&#29575;&#19981;&#23452;&#36807;&#39640;，&#38450;&#27490;&#29483;&#21674;&#27867;&#36215;&#25361;&#39135;&#30340;&#22825;&#27668;。&#20551;&#22914;&#29483;&#21674;&#27604;&#21147;&#24247;&#20581;，&#21487;&#33021;&#36866;&#37327;&#32473;&#29483;&#21674;&#21890;&#39135;&#33829;&#20859;&#33167;&#25110;&#32773;&#32592;&#22836;，&#36741;&#21161;&#29483;&#21674;&#21066;&#20943;&#33829;&#20859;，&#21518;&#36864;&#20813;&#30123;&#21147;。</p><p>&#24188;&#29483;&#38500;&#20102;&#21507;&#29483;&#31918;&#20043;&#22806;，&#36824;&#21487;&#33021;&#21507;&#26893;&#29289;&#19987;&#29992;&#32650;&#22902;&#31881;、&#33829;&#20859;&#33167;&#27010;&#20917;&#32592;&#22836;&#31561;&#36866;&#23452;&#24188;&#29483;&#28040;&#21270;&#30340;&#39135;&#29289;。&#24188;&#29483;&#30340;&#32928;&#32963;&#28040;&#21270;&#21151;&#33021;&#24369;，&#24314;&#35758;&#21507;&#31232;&#36719;&#30340;&#39135;&#29289;，&#26368;&#20339;&#26159;&#23569;&#39135;&#22810;&#39184;。&#24180;&#32426;&#28385;&#19977;&#20010;&#26376;&#21518;，&#24188;&#29483;&#20063;&#21487;&#33021;&#21507;&#29038;&#29087;&#30340;&#40481;&#33016;&#32905;&#27819;、&#29275;&#32905;&#27819;&#20197;&#21450;&#40060;&#32905;&#31561;&#20248;&#24322;&#19988;&#33026;&#32938;&#21547;&#37327;&#36739;&#23569;&#30340;&#32905;&#31867;&#39135;&#29289;。</p><p>&#29483;&#21674;&#38500;&#20102;&#21507;&#29483;&#31918;&#20043;&#22806;，&#23427;&#36824;&#21487;&#33021;&#21507;&#29483;&#32592;&#22836;、&#20923;&#24178;、&#32905;&#31867;、&#33829;&#20859;&#33167;&#31561;&#39135;&#29289;，&#32780;&#19988;&#29483;&#21674;&#30340;&#39135;&#24615;&#24456;&#26434;，&#36824;&#33021;&#21507;&#19968;&#28857;&#31859;&#39277;，&#20294;&#19981;&#33021;&#21507;&#22826;&#22810;。&#32473;&#29483;&#21674;&#21507;&#30340;&#32905;&#31867;&#26377;&#33391;&#22810;，&#20687;&#40481;&#32905;、&#29275;&#32905;、&#29482;&#32905;、&#40060;&#32905;&#31561;&#37117;&#21487;&#33021;&#32473;&#23427;&#21507;，&#21487;&#26159;&#26368;&#20339;&#29038;&#29087;&#20043;&#21518;&#20877;&#32473;&#23427;&#21507;，&#30465;&#24739;&#19978;&#20351;&#29483;&#21674;&#29071;&#26579;&#23492;&#29983;&#34411;。</p><p>&#38500;&#20102;&#29483;&#31918;，&#29483;&#21674;&#36824;&#21487;&#33021;&#21507;&#36825;&#20123;&#39135;&#29289;：&#40481;&#32905;、&#29275;&#32905;、&#40493;&#32905;、&#32650;&#32905;、&#40060;&#32905;、&#20027;&#39135;&#32592;&#22836;、&#32905;&#24178;、&#23567;&#40060;&#24178;、&#33529;&#26524;、&#32993;&#33821;&#21340;、&#35199;&#20848;&#33457;、&#23456;&#29289;&#19987;&#29992;&#28779;&#33151;&#32928;、&#32650;&#22902;&#31881;、&#33829;&#20859;&#33167;&#31561;。&#32780;&#38500;&#20102;&#19978;&#36848;&#20030;&#20363;&#30340;&#39135;&#29289;&#20043;&#22806;，&#30528;&#23454;&#23578;&#26377;&#33391;&#22810;&#31181;&#31867;&#30340;&#34092;&#33756;&#20197;&#21450;&#29916;&#26524;&#37117;&#36866;&#23452;&#29483;&#21674;&#21507;，&#30041;&#24847;&#25805;&#20316;&#22909;&#39282;&#21890;&#37327;&#21363;&#21487;。</p><h2 id='&#21018;&#20986;&#29983;&#30340;&#27969;&#28010;&#29483;&#21507;&#20160;&#20040;'>&#21018;&#38477;&#29983;&#30340;&#27969;&#31163;&#29483;&#21507;&#29978;&#20040;</h2>
<p>&#21018;&#38477;&#29983;&#30340;&#27969;&#31163;&#29483;&#26368;&#20339;&#20197;&#27597;&#20083;&#20026;&#20027;，&#20551;&#22914;&#19981;&#21507;&#22902;&#30340;&#35805;，&#21487;&#33021;&#35797;&#30528;&#23558;&#20854;&#25918;&#22312;&#27597;&#29483;&#20013;&#38388;，&#36741;&#21161;&#20854;&#21550;&#21560;。&#21487;&#26159;&#22312;&#19981;&#27597;&#20083;&#30340;&#24773;&#26223;&#19979;，&#21487;&#33021;&#32473;&#20854;&#21890;&#39135;&#32650;&#22902;&#31881;，&#20063;&#33021;&#22686;&#38271;&#36523;&#27573;&#21457;&#32946;。</p><p>&#22312;&#39135;&#29289;&#30340;&#25225;&#25321;&#19978;，&#26368;&#20339;&#30340;&#23613;&#31649;&#26159;&#29483;&#31918;，&#30001;&#20110;&#23427;&#25628;&#32599;&#20102;&#21608;&#20840;&#30340;&#33829;&#20859;&#25104;&#20221;，&#32780;&#40060;&#30340;&#33829;&#20859;&#30456;&#23545;&#20110;&#32321;&#22810;。&#24744;&#21487;&#33021;&#25225;&#25321;&#27861;&#22269;&#30343;&#23478;&#31561;&#39640;&#31471;&#21697;&#29260;，&#20013;&#26723;&#21697;&#29260;&#22914;&#22937;&#22810;&#20048;&#20063;&#40657;&#30333;&#24120;&#19981;&#38169;&#30340;&#25225;&#25321;。&#27492;&#22806;，&#36741;&#21161;&#23567;&#22902;&#29483;&#28183;&#36879;&#26102;，&#24314;&#35758;&#24744;&#36816;&#29992;&#38754;&#24062;&#32440;&#27838;&#28201;&#27700;&#24448;&#36820;&#25830;&#25325;，&#27169;&#25311;&#29483;&#22920;&#22920;&#33292;&#22836;&#30340;&#28201;&#24230;，&#36825;&#26679;&#21487;&#33021;&#26356;&#22909;&#22320;&#29031;&#26009;&#21040;&#23427;&#20204;。</p><p>&#21018;&#38477;&#29983;&#30340;&#27969;&#31163;&#29483;&#20551;&#22914;&#36824;&#22312;&#27969;&#31163;&#27597;&#29483;&#36523;&#26049;，&#21487;&#33021;&#35797;&#35797;&#33021;&#19981;&#33021;&#35753;&#36866;&#25165;&#38477;&#29983;&#30340;&#23567;&#22902;&#29483;&#21435;&#21507;&#27969;&#31163;&#27597;&#29483;&#30340;&#22902;。&#27597;&#29483;&#30340;&#27597;&#20083;&#25165;&#26159;&#26368;&#36866;&#23452;&#23567;&#22902;&#29483;&#30340;，&#19981;&#20809;&#33021;&#32473;&#23567;&#29483;&#22635;&#34917;&#33829;&#20859;，&#36824;&#33021;&#20174;&#27597;&#20083;&#20013;&#21462;&#24739;&#19978;&#26576;&#20123;&#25239;&#20307;，&#32473;&#23567;&#22902;&#29483;&#21066;&#20943;&#25269;&#25239;&#21147;。&#27492;&#22806;，&#20551;&#22914;&#19981;&#27597;&#29483;&#27010;&#20917;&#21917;&#19981;&#20102;&#27597;&#20083;，&#21487;&#33021;&#32473;&#23567;&#22902;&#29483;&#21890;&#29305;&#24847;&#30340;&#22902;&#31881;。</p><p>&#26368;&#20339;&#26159;&#22312;&#27597;&#29483;&#30340;&#29031;&#26009;&#19979;&#21507;&#27597;&#20083;。&#20027;&#35201;&#20998;&#20026;&#27597;&#20083;&#39282;&#20859;&#20197;&#21450;&#23478;&#20859;&#39282;&#20859;。&#27597;&#20083;&#20013;&#21547;&#26377;&#27597;&#28304;&#25239;&#20307;，&#33021;&#21621;&#25252;&#23567;&#29483;&#21674;&#19981;&#21463;&#22806;&#30028;&#24773;&#26223;&#20260;&#23475;。&#31532;&#20551;&#22914;&#26159;&#27969;&#31163;&#29483;&#22902;&#29483;，&#21487;&#33021;&#32473;&#23427;&#21917;&#32650;&#22902;，&#19981;&#35201;&#32473;&#23427;&#21917;&#29275;&#22902;，&#30001;&#20110;&#33391;&#22810;&#29483;&#21674;&#23545;&#20110;&#29275;&#22902;&#20013;&#30340;&#20083;&#31958;&#19981;&#32784;&#21463;，&#21487;&#33021;&#20250;&#32452;&#25104;&#33145;&#27899;。</p><p>&#31532;&#21018;&#29983;&#19979;&#30340;&#29483;&#21674;&#26368;&#20339;&#26159;&#22312;&#23427;&#22920;&#22920;&#30340;&#29031;&#26009;&#19979;&#21507;&#27597;&#20083;，&#27597;&#20083;&#20013;&#21547;&#26377;&#27597;&#28304;&#25239;&#20307;，&#33021;&#21621;&#25252;&#23567;&#29483;&#21674;&#19981;&#21463;&#22806;&#30028;&#24773;&#26223;&#20260;&#23475;。&#31532;&#20551;&#22914;&#26159;&#27969;&#31163;&#29483;&#22902;&#29483;，&#21487;&#33021;&#32473;&#23427;&#21917;&#32650;&#22902;，&#19981;&#35201;&#32473;&#23427;&#21917;&#29275;&#22902;，&#30001;&#20110;&#33391;&#22810;&#29483;&#21674;&#23545;&#20110;&#29275;&#22902;&#20013;&#30340;&#20083;&#31958;&#19981;&#32784;&#21463;。</p><p>&#21890;&#39135; &#32473;&#23567;&#22902;&#29483;&#21890;&#39135;&#30340;&#35805;&#20250;&#27604;&#21147;&#30465;&#20107;，&#30001;&#20110;&#23567;&#22902;&#29483;&#19981;&#20250;&#21507;&#29483;&#21674;，&#21482;&#33021;&#29992;&#32650;&#22902;&#31881;&#21435;&#39282;&#20859;，&#21487;&#33021;&#29992;40℃&#30340;&#24320;&#27700;&#20914;&#27873;，&#29992;&#22902;&#29942;&#20197;&#27599;&#19968;2&#23567;&#26102;&#30340;&#39057;&#29575;&#21890;&#39135;&#19968;&#27425;。&#21507;&#23436;&#21518;&#29702;&#24403;&#23454;&#26102;&#27927;&#28068;&#22902;&#29942;&#20197;&#38450;&#32454;&#33740;&#30340;&#23411;&#29983;。</p>                                <div class="haijiaocd88-4f4b-4495-531d tags tagicon"><a href="../tags-259.html" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao4f4b-4495-531d-a8b6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1625.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1627.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4495-531d-a8b6-b11f booth mt20 mb20">
            </div>       
        <div class="haijiao531d-a8b6-b11f-da0b section">
  <div class="haijiaoa8b6-b11f-da0b-a119 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob11f-da0b-a119-3bee list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoda0b-a119-3bee-a99e section" id="comments">
    <div class="haijiaoa119-3bee-a99e-5862 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3bee-a99e-5862-bc33 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1626&amp;key=162c2f89da0607b465df238cf6fe61d0">
        <input type="hidden" name="inpId" id="inpId" value="1626"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa99e-5862-bc33-bc16 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8c0c-4f86-7730-5400 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao4f86-7730-5400-6ebd comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao7730-5400-6ebd-cd88 main-right scrollBox">
        

<dl class="haijiao5400-6ebd-cd88-4f4b function" id="fate_rand_article">
<dt class="haijiao6ebd-cd88-4f4b-4495 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaocd88-4f4b-4495-531d function_c">


<ul><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li><li><a href="235.html"  title="&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;"  target=\"_blank\">&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;</a></li><li><a href="236.html"  title="&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;"  target=\"_blank\">&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;</a></li><li><a href="246.html"  title="&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;</a></li></ul>

</dd>
</dl>
<dl class="haijiao4f4b-4495-531d-a8b6 function" id="fate_hot_tags">
<dt class="haijiao4495-531d-a8b6-b11f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao531d-a8b6-b11f-da0b function_c">


<ul><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-386.html">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-288.html">&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-178.html">&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoa8b6-b11f-da0b-a119 function" id="divCatalog">
<dt class="haijiaob11f-da0b-a119-3bee function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoda0b-a119-3bee-a99e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa119-3bee-a99e-5862 function" id="fate_follow">
<dt class="haijiao3bee-a99e-5862-bc33 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa99e-5862-bc33-bc16 function_c">

<div><div class="haijiao8c0c-4f86-7730-5400 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao4f86-7730-5400-6ebd function" id="fate_r_ad">
<dt class="haijiao7730-5400-6ebd-cd88 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5400-6ebd-cd88-4f4b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6ebd-cd88-4f4b-4495 clear"></div>
      <div class="haijiaocd88-4f4b-4495-531d booth mb20">
            </div>      </div></div>
<div class="haijiao4f4b-4495-531d-a8b6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.61 ms , 26 queries , 5765kb memory , 0 error-->