<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25995;&#25995;-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25995;&#25995;&#30340;&#36817;&#20041;&#35789;&#20108;、&#25995;&#23383;&#34892;&#20070;&#22856;&#20309;&#26679;&#20889;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25628;&#32599;&#23567;&#26199;&#21941;&#20197;&#21450;&#31958;&#24515;vlog&#26377;&#30456;&#21161;&#21527;&#26159;&#30495;&#30340;&#21527;&#30340;&#35789;&#26465;" href="1636.html" /><link rel="next" title="&#26586;&#26408;&#22320;&#26495;" href="1638.html" /><link rel="canonical" href="1637.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaob607-9879-711f-82bf main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9879-711f-82bf-1be4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao711f-82bf-1be4-dfdf search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao82bf-1be4-dfdf-bbf7 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao1be4-dfdf-bbf7-9b7d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaodfdf-bbf7-9b7d-4b0b nav">
                <ul>
                    <li class="haijiaobbf7-9b7d-4b0b-9f42 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9b7d-4b0b-9f42-b2fb navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4b0b-9f42-b2fb-76cf navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao9f42-b2fb-76cf-0d05 main">
      <div class="haijiaob2fb-76cf-0d05-0e21 booth mt20">
            </div>          <div class="haijiao76cf-0d05-0e21-4540 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao0d05-0e21-4540-8f74 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao0e21-4540-8f74-7fc4 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4540-8f74-7fc4-a27d main-left">
        <div class="haijiao8f74-7fc4-a27d-b607 content">
            <h1>&#25995;&#25995;-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;</h1>
            <div class="haijiao9879-711f-82bf-1be4 info"><span class="haijiao711f-82bf-1be4-dfdf authoricon">admin</span><span class="haijiao82bf-1be4-dfdf-bbf7 timeicon">02-05</span><span class="haijiao1be4-dfdf-bbf7-9b7d viewicon">10</span>            </div>
            
            <div class="haijiaodfdf-bbf7-9b7d-4b0b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25995;&#25995;&#30340;&#36817;&#20041;&#35789;' title='&#25995;&#25995;&#30340;&#36817;&#20041;&#35789;'>&#25995;&#25995;&#30340;&#36817;&#20041;&#35789;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25995;&#23383;&#34892;&#20070;&#24590;&#20040;&#20889;' title='&#25995;&#23383;&#34892;&#20070;&#24590;&#20040;&#20889;'>&#25995;&#23383;&#34892;&#20070;&#22856;&#20309;&#26679;&#20889;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25995;&#25995;&#20010;&#35789;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#25995;&#25995;&#20010;&#35789;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#25995;&#25995;&#20010;&#35789;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20234;&#26031;&#20848;&#25945;&#20449;&#24466;&#25995;&#25995;&#26085;&#30340;&#39135;&#29289;&#26159;&#20160;&#20040;?' title='&#20234;&#26031;&#20848;&#25945;&#20449;&#24466;&#25995;&#25995;&#26085;&#30340;&#39135;&#29289;&#26159;&#20160;&#20040;?'>&#20234;&#26031;&#20848;&#25945;&#20449;&#24466;&#25995;&#25995;&#26085;&#30340;&#39135;&#29289;&#26159;&#29978;&#20040;?</a>
</li>
</ul><h2 id='&#25995;&#25995;&#30340;&#36817;&#20041;&#35789;'>&#25995;&#25995;&#30340;&#36817;&#20041;&#35789;</h2>
<p>&#25995;&#25995;&#33258;&#24049;&#23601;&#19981;&#32452;&#25104;&#35789;&#35821;，&#22240;&#27492;&#19981;&#20855;&#22791;&#36817;&#20041;&#35789;。&#25995;，&#25995;&#25106;。&#20063;&#25351;&#23627;&#23376;，&#32597;&#29992;&#20110;&#20070;&#25151;、&#21830;&#38138;&#30340;&#31216;&#35859;，&#23398;&#26657;&#23487;&#33293;&#20063;&#26377;&#21483;&#25995;&#30340;。&#22909;&#27604;&#32842;&#25995;、&#20070;&#25995;、&#38271;&#25995;。&#30456;&#20851;：&#25995;&#21069;&#30475;&#27743;&#27743;&#21482;&#27969;，&#27743;&#20013;&#26395;&#25995;&#25995;&#26356;&#24189;。（&#23435; &#26472;&#19975;&#37324;《&#39064;&#28504;&#24422;&#25919;&#21460;&#20356;&#28655;&#32552;&#25995;》），&#36825;&#37324;&#30340;“&#25995;&#25995;”&#26159;&#35201;&#24182;&#21534;&#30340;。</p><p>&#20070;&#25995;&#30340;&#36817;&#20041;&#35789;&#26377;：&#33464;&#31383;，&#20070;&#25151;。&#20070;&#25995;&#30340;&#36817;&#20041;&#35789;&#26377;：&#33464;&#31383;，&#20070;&#25151;。&#25340;&#38899;&#26159;：shūzhāi。&#22916;&#24819;&#26159;：&#20070;（&#29420;&#20307;&#22916;&#24819;）&#25995;（&#39640;&#19979;&#22916;&#24819;）。&#27880;&#38899;&#26159;：ㄕㄨㄓㄞ。&#35789;&#24615;&#26159;：&#21517;&#35789;。&#20070;&#25995;&#30340;&#35814;&#32454;&#25209;&#27880;&#26159;&#29978;&#20040;&#21602;，&#21681;&#20204;&#32463;&#30001;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;&#20026;&#24744;&#20171;&#32461;：&#35789;&#35821;&#25209;&#27880;【&#28857;&#27492;&#39764;&#38590;&#22916;&#24819;&#35814;&#32454;&#20869;&#23481;】&#20070;&#25995;shūzhāi。（1）&#20070;&#25151;。&#24341;&#35777;&#25209;&#27880;⒈&#20070;&#25151;。</p><p>&#36817;&#20041;&#35789;&#20043;1：&#33464;&#31383; [yún chuāng]&#35789;&#35821;&#37322;&#20041;：&#20134;&#20316;“&#33464;&#29269;”。 &#25351;&#20070;&#25995;。&#36817;&#20041;&#35789;&#20043;2：&#20070;&#25151; [shū fáng]&#35789;&#35821;&#37322;&#20041;：&#26397;&#24311;﹑&#23448;&#24220;&#29645;&#34255;&#20070;&#31821;﹑&#23383;&#30011;&#30340;&#22330;&#25152;。 &#23478;&#20013;&#24565;&#35466;&#20889;&#23383;&#30340;&#25151;&#38388;。 &#23478;&#22654;；&#23398;&#26657;。 &#20070;&#24215;。 &#25351;&#34255;&#26377;&#31181;&#31181;&#22270;&#20070;&#24182;&#19987;&#29992;&#20110;&#24565;&#35466;&#20889;&#23383;&#30340;&#25151;&#38388;&#25105;&#22238;&#21040;&#22235;&#21460;&#30340;&#20070;&#25151;&#37324;&#26102;，&#29926;&#26974;&#19978;&#24050;&#32463;&#28165;&#30333;。</p><h2 id='&#25995;&#23383;&#34892;&#20070;&#24590;&#20040;&#20889;'>&#25995;&#23383;&#34892;&#20070;&#22856;&#20309;&#26679;&#20889;</h2>
<p>&#27987;&#28129;&#30456;&#34701;。&#34892;&#20070;&#35466;&#20889;&#24212;&#36731;&#26494;、&#27785;&#38391;、&#36805;&#25463;，&#25226;&#25569;&#22909;&#30142;&#19982;&#36831;、&#21160;&#19982;&#38745;&#30340;&#25955;&#28459;。&#22696;&#33394;&#24067;&#32622;&#19978;&#24212;&#39318;&#23383;&#20026;&#27987;，&#26411;&#23383;&#20026;&#26543;。&#32447;&#26465;&#38271;&#32454;&#30701;&#31895;，&#36731;&#37325;&#36866;&#23452;，&#27987;&#28129;&#30456;&#38388;。&#20197;&#21450;&#33609;&#20070;&#24046;&#26410;&#22810;&#23569;，&#20294;&#27809;&#37027;&#26411;&#33609;。&#19979;&#22330;&#20108;：&#25995;&#23383;&#33609;&#20070;&#19982;&#40784;&#23383;&#34892;&#20070;&#30340;&#24046;&#36317; &#25995; &#40784; &#19979;&#22330;&#19977;：&#25995;&#23383;&#30340;&#32321;&#20307;&#20070;&#27861; [&#25995;、&#23383;]&#23610;&#24230;&#32321;&#20307;&#20889;&#27861;。</p><p>&#34892;&#20070;&#30340;&#29992;&#31508;&#32771;&#31350;&#20013;&#38155;、&#38138;&#27627;、&#36870;&#20837;&#24179;&#20986;、&#25552;&#25353;&#36215;&#31508;、&#34255;&#38155;&#31561;&#33021;&#32784;，&#35466;&#20889;&#26102;&#31508;&#30011;&#38388;&#30340;&#36830;&#24102;&#20851;&#36830;&#23588;&#20026;&#28165;&#26224;，&#32452;&#25104;&#20026;&#20102;&#19968;&#31181;&#19997;&#36830;&#30340;&#19979;&#22330;。</p><p>【&#25995;】&#23383;&#24819;&#20889;&#24739;&#19978;&#32654;&#19981;&#38597;，&#21487;&#36816;&#29992;&#34892;&#20070;&#27010;&#20917;&#33609;&#20070;。【&#33609;&#20070;】&#32473;&#20154;&#35946;&#29245;&#19982;&#39128;&#36920;&#30340;&#24863;&#24212;。</p><h2 id='&#25995;&#25995;&#20010;&#35789;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#25995;&#25995;&#20010;&#35789;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#25995;&#30340;&#24847;&#24605;&#26159;&#25351;&#23627;&#23376;、&#25151;&#38388;，&#20063;&#29305;&#25351;&#20070;&#25151;&#25110;&#32773;&#20070;&#25151;&#24773;&#26223;。&#22914;&#19979;&#26159; &#25995;&#20316;&#20026;&#23627;&#23376;&#30340;&#23492;&#20041; &#22312;&#20170;&#19990;&#27721;&#35821;&#20013;，&#25995;&#19968;&#35789;&#26368;&#21518;&#20415;&#26159;&#25351;&#23627;&#23376;、&#25151;&#38388;。&#36825;&#20010;&#35789;&#22312;&#20170;&#19990;&#25991;&#29486;&#20013;&#27599;&#19968;&#27599;&#19968;&#27867;&#36215;，&#29992;&#26469;&#24418;&#35980;&#19968;&#31181;&#31616;&#26420;、&#21927;&#25200;&#30340;&#26646;&#36523;&#24773;&#26223;。&#22909;&#27604;，&#21476;&#20154;&#24120;&#23558;&#20070;&#25151;&#25110;&#32773;&#38745;&#20462;&#20043;&#22320;&#31216;&#20026;&#25995;。&#25995;&#29305;&#25351;&#20070;&#25151;&#25110;&#32773;&#20070;&#25151;&#24773;&#26223; &#25995;&#20854;&#21518;&#36880;&#28176;&#28436;&#21270;&#25104;&#29305;&#25351;&#20070;&#25151;&#25110;&#32773;&#20070;&#25151;&#24773;&#26223;。</p><p>&#20108;、&#25995;&#30340;&#24847;&#24605;&#26159;&#25351;&#23627;&#23376;&#27010;&#20917;&#25151;&#38388;。&#22914;&#19979;&#26159;&#35814;&#32454;&#25209;&#27880;： &#25995;&#30340;&#26681;&#22522;&#23492;&#20041;&#26159;&#25351;&#23627;&#23376;&#25110;&#32773;&#25151;&#38388;。&#36825;&#20010;&#35789;&#22312;&#20170;&#19990;&#25991;&#29486;&#20013;&#26377;&#25152;&#23637;&#29616;，&#22914;《&#35828;&#25991;&#35299;&#23383;》&#20013;&#25209;&#27880;&#20026;：“&#25995;，&#23627;&#20043;&#22885;&#32773;”。&#22312;&#20170;&#19990;&#27721;&#35821;&#20013;，&#25995;&#20063;&#21487;&#33021;&#29992;&#26469;&#23637;&#29616;&#20070;&#25151;&#25110;&#32773;&#30561;&#25151;&#30340;&#24847;&#24605;。 &#27492;&#22806;，&#25995;&#20063;&#26377;&#28165;&#38745;、&#28165;&#38745;&#30340;&#23492;&#20041;。</p><p>&#19977;、&#20070;&#25151;[studio]&#22914;：&#20070;&#25995;；&#19996;&#25995;；&#25995;&#23627;（&#24565;&#20070;、&#21171;&#21160;、&#24605;&#36807;、&#25995;&#25106;&#30340;&#25151;&#33293;）（3）&#23627;&#33293;，&#22810;&#25351;&#23398;&#33293;[building]。&#22914;：&#25995;&#25151;（&#23398;&#33293;；&#20070;&#25151;）&#20859;&#24515;&#25995; &#25995;&#38271;（&#33293;&#38271;，&#25351;&#26087;&#26102;&#23398;&#26657;&#23487;&#33293;&#30340;&#20027;&#31649;&#32844;&#21592;）（4）&#19987;&#25351;&#25308;&#24527;&#35829;&#32463;、&#31048;&#31095;&#27714;&#31119;&#19968;&#31867;&#34892;&#21160;[worship]&#20170;&#26085;&#20472;&#38065;&#36807;&#21313;&#19975;，&#19982;&#21531;&#33829;&#22880;&#22797;&#33829;&#25995;。</p><p>&#22235;、&#25995;&#20316;&#20026;&#19968;&#20010;&#27721;&#23383;，&#20854;&#26681;&#22522;&#23492;&#20041;&#26159;&#23627;&#23376;、&#25151;&#38388;。&#22312;&#20170;&#19990;，&#36825;&#20010;&#35789;&#32597;&#29992;&#26469;&#24418;&#35980;&#19968;&#31181;&#31616;&#26420;&#30340;&#29983;&#28079;&#24418;&#24577;，&#29305;&#24847;&#26159;&#22312;&#20462;&#34892;、&#23398;&#20064;&#27010;&#20917;&#35947;&#22791;&#26576;&#31181;&#32039;&#24352;&#34892;&#21160;&#26102;&#36816;&#29992;&#30340;&#22330;&#25152;。&#22909;&#27604;，&#21476;&#26102;&#23398;&#23376;&#24565;&#20070;&#30340;&#20013;&#38388;&#24120;&#34987;&#31216;&#20026;“&#20070;&#25995;”。&#27492;&#22806;，&#23427;&#20063;&#29992;&#26469;&#23637;&#29616;&#23545;&#20110;&#39278;&#39135;&#30340;&#25805;&#20316;&#25110;&#32773;&#21066;&#20943;，&#22909;&#27604;&#22312;&#23447;&#25945;&#25110;&#32773;&#20462;&#36523;&#20859;&#24615;&#30340;&#26102;&#20505;&#25509;&#31649;&#30340;&#25995;&#25106;&#25110;&#32773;&#33410;&#39135;&#30340;&#34892;&#21160;。</p><h2 id='&#20234;&#26031;&#20848;&#25945;&#20449;&#24466;&#25995;&#25995;&#26085;&#30340;&#39135;&#29289;&#26159;&#20160;&#20040;?'>&#20234;&#26031;&#20848;&#25945;&#20449;&#24466;&#25995;&#25995;&#26085;&#30340;&#39135;&#29289;&#26159;&#29978;&#20040;?</h2>
<p>&#19968;、&#25995;&#26085;&#26102;&#26399;，&#20234;&#26031;&#20848;&#25945;&#20449;&#24466;&#31105;&#39135;，&#20174;&#26085;&#20986;&#21040;&#26085;&#33853;&#19981;&#21507;&#20219;&#20309;&#39135;&#29289;。 &#23553;&#25995;&#20572;&#27490;&#21518;，&#20449;&#24466;&#21487;&#33021;&#39135;&#29992;&#31181;&#31181;&#39135;&#29289;，&#20294;&#20010;&#21035;&#20250;&#25225;&#25321;&#27833;&#33147;&#30340;&#27833;&#39321;（&#19968;&#31181;&#29992;&#38754;&#31881;&#27833;&#28856;&#30340;&#39292;），&#38450;&#27490;&#36807;&#20110;&#27833;&#33147;。 &#23553;&#25995;&#26102;&#26399;，&#20449;&#24466;&#22312;&#26085;&#20986;&#21069;&#20197;&#21450;&#26085;&#33853;&#20237;&#30340;&#20809;&#38452;&#21487;&#33021;&#36827;&#39135;，&#39135;&#29289;&#31181;&#31867;&#19981;&#21463;&#38480;&#24230;，&#20010;&#21035;&#20250;&#20973;&#35777;&#24635;&#20307;&#21475;&#32963;&#20197;&#21450;&#20064;&#27668;&#35947;&#22791;。</p><p>&#20108;、&#22312;&#25995;&#26376;&#26102;&#26399;，&#20234;&#26031;&#20848;&#25945;&#24466;&#20174;&#24179;&#26126;&#33267;&#26085;&#33853;&#26102;&#26399;&#31105;&#39135;，&#19981;&#21507;&#20219;&#20309;&#39135;&#29289;。 &#25995;&#26376;&#26214;&#20102;&#21518;&#30340;&#24320;&#25995;&#33410;，&#20449;&#24466;&#20250;&#39135;&#29992;&#27833;&#39321;&#31561;&#39135;&#29289;&#36154;&#21916;，&#20010;&#21035;&#25225;&#25321;&#36739;&#20026;&#27833;&#33147;&#30340;&#31181;&#31867;。 &#23613;&#31649;&#22312;&#25995;&#26376;&#20013;&#26377;&#31105;&#39135;&#30340;&#32426;&#24459;，&#20294;&#20449;&#24466;&#22312;&#26085;&#20986;&#21069;&#20197;&#21450;&#26085;&#33853;&#20237;&#30340;&#20809;&#38452;&#27573;&#20869;&#21487;&#33021;&#20010;&#21035;&#36827;&#39135;，&#39135;&#29289;&#31181;&#31867;&#22810;&#26679;，&#21462;&#20915;&#20110;&#24635;&#20307;&#30340;&#21916;&#29233;。</p><p>&#19977;、&#25995;&#26085;&#30340;&#21382;&#31243;&#26159;&#19981;&#21507;&#24037;&#20855;&#30340;。&#31561;&#20197;&#21069;&#20102;&#21487;&#33021;&#38543;&#24847;&#21507;&#33392;&#28145;&#21507;&#30340;&#24037;&#20855;。&#33392;&#28145;&#21507;&#30340;&#26159;&#27833;&#39321;（&#38754;&#31881;&#21152;&#27833;&#28856;&#20986;&#30340;&#39292;），&#19981;&#21487;&#36807;&#33636;。&#23553;&#25995;&#26159;&#25351;&#26085;&#20986;&#21040;&#26085;&#33853;&#26102;&#26399;&#31105;&#39135;，&#26085;&#20986;&#21069;&#20197;&#21450;&#26085;&#33853;&#20237;&#21507;&#24037;&#20855;，&#24037;&#20855;&#24182;&#19981;&#38480;&#24230;，&#33258;&#24049;&#20570;&#29978;&#20040;&#21507;&#29978;&#20040;。&#20234;&#26031;&#20848;&#25945;&#26368;&#32039;&#24352;&#30340;&#33410;&#26085;&#26159;“&#24320;&#25995;&#33410;”（&#24076;&#21513;&#28389;&#35294;&#21313;&#26376;—&#26085;），&#36154;&#21916;&#25995;&#25106;&#28385;&#26376;&#22253;&#28385;&#20572;&#27490;。</p><p>&#22235;、&#25995;&#39277;：&#22312;&#25995;&#25106;&#26102;&#26399;&#25152;&#21507;&#30340;&#27833;&#33147;&#32032;&#39135;，&#33392;&#28145;&#25628;&#32599;&#31859;&#39277;、&#34092;&#33756;、&#35910;&#33104;&#31561;。 &#25995;&#26085;：&#23447;&#25945;&#33410;&#26085;&#25110;&#32773;&#30041;&#24565;&#26085;，&#22312;&#36825;&#19968;&#22825;&#20154;&#20204;&#20250;&#22952;&#30861;&#25995;&#25106;、&#31048;&#31095;、&#29486;&#39321;&#31561;&#23447;&#25945;&#34892;&#21160;。&#25995;&#30340;&#36896;&#21477;： &#22312;&#23546;&#24217;&#37324;，&#20711;&#20387;&#20204;&#20010;&#21035;&#21507;&#25995;&#39277;，&#20197;&#23637;&#29616;&#23545;&#20110;&#23447;&#25945;&#25106;&#24459;&#30340;&#24685;&#39034;。 &#22312;&#37322;&#25945;&#23546;&#24217;&#37324;，&#25995;&#39277;&#20010;&#21035;&#30001;&#20449;&#24466;&#25552;&#20379;，&#20197;&#20379;&#20711;&#20387;&#20204;&#39135;&#29992;。</p><p>&#20116;、&#20234;&#26031;&#20848;&#25945;&#23558;&#27599;&#19968;&#24180;&#30340;&#25945;&#21382;&#29572;&#26376;&#23450;&#20026;&#25995;&#26376;，&#26102;&#26399;&#20449;&#24466;&#38656;&#35201;&#22952;&#30861;&#23553;&#25995;。&#36825;&#35937;&#24449;&#30528;&#22312;&#26085;&#20986;&#33267;&#26085;&#33853;&#26102;&#26399;，&#22238;&#22839;&#26131;&#36817;&#19981;&#36827;&#39135;&#25110;&#32773;&#39278;&#27700;。 &#23553;&#25995;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#35753;&#20449;&#24466;&#20307;&#39564;&#39269;&#39295;&#20197;&#21450;&#21475;&#28212;&#30340;&#24863;&#24212;，&#20197;&#27492;&#26469;&#21754;&#32946;&#23545;&#20110;&#36139;&#22839;&#26131;&#36817;&#30340;&#21533;&#24796;&#24515;，&#24182;&#40723;&#33310;&#23500;&#35029;&#32773;&#22952;&#30861;&#24904;&#21892;。 &#32463;&#30001;&#23553;&#25995;，&#22238;&#26063;xx&#33258;&#21160;&#21754;&#32946;&#22362;&#36126;、&#22362;&#36126;&#20197;&#21450;&#24265;&#26126;&#30340;&#21697;&#36136;。</p>                                <div class="haijiaobbf7-9b7d-4b0b-9f42 tags tagicon"><a href="../tags-263.html" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiao9b7d-4b0b-9f42-b2fb turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1636.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1638.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4b0b-9f42-b2fb-76cf booth mt20 mb20">
            </div>       
        <div class="haijiao9f42-b2fb-76cf-0d05 section">
  <div class="haijiaob2fb-76cf-0d05-0e21 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao76cf-0d05-0e21-4540 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao0d05-0e21-4540-8f74 section" id="comments">
    <div class="haijiao0e21-4540-8f74-7fc4 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4540-8f74-7fc4-a27d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1637&amp;key=9b98a7efe5947e1035957cbee173103e">
        <input type="hidden" name="inpId" id="inpId" value="1637"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8f74-7fc4-a27d-b607 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9879-711f-82bf-1be4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao711f-82bf-1be4-dfdf comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao82bf-1be4-dfdf-bbf7 main-right scrollBox">
        

<dl class="haijiao1be4-dfdf-bbf7-9b7d function" id="fate_rand_article">
<dt class="haijiaodfdf-bbf7-9b7d-4b0b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobbf7-9b7d-4b0b-9f42 function_c">


<ul><li><a href="20.html"  title="&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="132.html"  title="&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;"  target=\"_blank\">&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li></ul>

</dd>
</dl>
<dl class="haijiao9b7d-4b0b-9f42-b2fb function" id="fate_hot_tags">
<dt class="haijiao4b0b-9f42-b2fb-76cf function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao9f42-b2fb-76cf-0d05 function_c">


<ul><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（1）" href="../tags-219.html">&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaob2fb-76cf-0d05-0e21 function" id="divCatalog">
<dt class="haijiao76cf-0d05-0e21-4540 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0d05-0e21-4540-8f74 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao0e21-4540-8f74-7fc4 function" id="fate_follow">
<dt class="haijiao4540-8f74-7fc4-a27d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8f74-7fc4-a27d-b607 function_c">

<div><div class="haijiao9879-711f-82bf-1be4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao711f-82bf-1be4-dfdf function" id="fate_r_ad">
<dt class="haijiao82bf-1be4-dfdf-bbf7 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1be4-dfdf-bbf7-9b7d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaodfdf-bbf7-9b7d-4b0b clear"></div>
      <div class="haijiaobbf7-9b7d-4b0b-9f42 booth mb20">
            </div>      </div></div>
<div class="haijiao9b7d-4b0b-9f42-b2fb clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--152.91 ms , 26 queries , 5707kb memory , 0 error-->