<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26586;&#26408;&#22320;&#26495;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20026;&#29978;&#20040;&#35201;&#29992;&#26586;&#26408;&#22320;&#26495;&#20108;、&#26586;&#26408;&#22320;&#26495;&#26377;&#29978;&#20040;&#20248;&#32570;&#38519;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25995;&#25995;-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;" href="1637.html" /><link rel="next" title="&#23567;&#26199;&#21941;&#20197;&#21450;&#31958;&#24515;vlog&#26377;&#30456;&#21161;&#21527;&#30340;&#37325;&#22823;&#20171;&#32461;" href="1639.html" /><link rel="canonical" href="1638.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao02fa-c1fb-fac2-f6b9 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc1fb-fac2-f6b9-f576 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaofac2-f6b9-f576-a7e9 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof6b9-f576-a7e9-ecb1 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof576-a7e9-ecb1-751d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa7e9-ecb1-751d-078d nav">
                <ul>
                    <li class="haijiaoecb1-751d-078d-38aa navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao751d-078d-38aa-6af2 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao078d-38aa-6af2-c1ab navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao38aa-6af2-c1ab-7fbb main">
      <div class="haijiao6af2-c1ab-7fbb-a699 booth mt20">
            </div>          <div class="haijiaoc1ab-7fbb-a699-ffb2 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7fbb-a699-ffb2-a8c1 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa699-ffb2-a8c1-8e4b iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoffb2-a8c1-8e4b-623d main-left">
        <div class="haijiaoa8c1-8e4b-623d-02fa content">
            <h1>&#26586;&#26408;&#22320;&#26495;</h1>
            <div class="haijiaoc1fb-fac2-f6b9-f576 info"><span class="haijiaofac2-f6b9-f576-a7e9 authoricon">admin</span><span class="haijiaof6b9-f576-a7e9-ecb1 timeicon">02-05</span><span class="haijiaof576-a7e9-ecb1-751d viewicon">10</span>            </div>
            
            <div class="haijiaoa7e9-ecb1-751d-078d article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20026;&#20160;&#20040;&#35201;&#29992;&#26586;&#26408;&#22320;&#26495;' title='&#20026;&#20160;&#20040;&#35201;&#29992;&#26586;&#26408;&#22320;&#26495;'>&#20026;&#29978;&#20040;&#35201;&#29992;&#26586;&#26408;&#22320;&#26495;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26586;&#26408;&#22320;&#26495;&#26377;&#20160;&#20040;&#20248;&#32570;&#28857;' title='&#26586;&#26408;&#22320;&#26495;&#26377;&#20160;&#20040;&#20248;&#32570;&#28857;'>&#26586;&#26408;&#22320;&#26495;&#26377;&#29978;&#20040;&#20248;&#32570;&#38519;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20160;&#20040;&#26159;&#26586;&#26408;&#22320;&#26495;?&#26586;&#26408;&#22320;&#26495;&#26377;&#21738;&#20123;&#20248;&#32570;&#28857;?' title='&#20160;&#20040;&#26159;&#26586;&#26408;&#22320;&#26495;?&#26586;&#26408;&#22320;&#26495;&#26377;&#21738;&#20123;&#20248;&#32570;&#28857;?'>&#29978;&#20040;&#26159;&#26586;&#26408;&#22320;&#26495;?&#26586;&#26408;&#22320;&#26495;&#26377;&#21738;&#20123;&#20248;&#32570;&#38519;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#20248;&#32570;&#28857;' title='&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#20248;&#32570;&#28857;'>&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#20248;&#32570;&#38519;</a>
</li>
</ul><h2 id='&#20026;&#20160;&#20040;&#35201;&#29992;&#26586;&#26408;&#22320;&#26495;'>&#20026;&#29978;&#20040;&#35201;&#29992;&#26586;&#26408;&#22320;&#26495;</h2>
<p>&#39318;&#20808;，&#26586;&#26408;&#26159;&#19968;&#31181;&#39047;&#20026;&#23433;&#23450;&#32784;&#29992;&#30340;&#26408;&#26009;，&#21487;&#33021;&#25269;&#25239;&#26118;&#34411;&#20405;&#34432;&#20197;&#21450;&#20405;&#34432;，&#22240;&#27492;&#26586;&#26408;&#22320;&#26495;&#30340;&#36816;&#29992;&#23551;&#21629;&#39047;&#20026;&#38271;。&#20854;&#27425;，&#26586;&#26408;&#22320;&#26495;&#30340;&#23610;&#23544;&#26179;&#21160;，&#19981;&#26131;&#38543;&#24773;&#26223;&#28287;&#24230;&#30340;&#21464;&#26356;&#32780;&#21457;&#29983;&#28165;&#26224;&#30340;&#32553;&#30701;&#25110;&#32773;&#32553;&#30701;，&#20445;&#38556;&#20102;&#22320;&#26495;&#30340;&#26179;&#21160;&#24615;&#28165;&#38745;&#25972;&#24615;。&#27492;&#22806;，&#26586;&#26408;&#20570;&#20316;&#20855;&#22791;&#30340;&#37329;&#33394;&#20809;&#32447;&#20197;&#21450;&#28145;&#32418;&#30340;&#32441;&#29702;，&#20351;&#24739;&#19978;&#26586;&#26408;&#22320;&#26495;&#25104;&#20026;&#19968;&#31181;&#26031;&#25991;&#24749;&#21533;&#30340;&#23460;&#20869;&#25286;&#31359;&#36136;&#26009;。</p><p>&#20570;&#20316;&#32654;&#19981;&#38597; &#26586;&#26408;&#22320;&#26495;&#20855;&#22791;&#37197;&#21512;&#30340;&#32441;&#29702;&#20197;&#21450;&#20809;&#21326;，&#27867;&#36215;&#20986;&#20570;&#20316;&#32452;&#25104;&#30340;&#37197;&#21512;&#32654;&#24863;。&#20854;&#26031;&#25991;&#30340;&#36136;&#24863;&#21487;&#20197;&#20026;&#23478;&#23621;&#24773;&#26223;&#21066;&#20943;&#19968;&#20221;&#20570;&#20316;、&#33298;&#36866;&#30340;&#31354;&#27668;。 &#25345;&#20037;&#24615;&#39640; &#26586;&#26408;&#26159;&#19968;&#31181;&#39047;&#20026;&#23433;&#23450;&#32784;&#29992;&#30340;&#26408;&#26009;，&#21487;&#33021;&#25269;&#25239;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;&#30340;&#30952;&#25439;、&#21010;&#30165;&#20197;&#21450;&#21464;&#24418;。&#36825;&#20351;&#24739;&#19978;&#26586;&#26408;&#22320;&#26495;&#20855;&#22791;&#36739;&#38271;&#30340;&#36816;&#29992;&#23551;&#21629;，&#21487;&#33021;&#25509;&#21463;&#20303;&#20809;&#38452;&#30340;&#39764;&#38590;。</p><p>&#26586;&#26408;&#22320;&#26495;&#30340;&#26179;&#21160;&#33021;&#22909;：&#36816;&#29992;&#26586;&#26408;&#21046;&#20316;&#30340;&#22320;&#26495;&#19982;&#32418;&#26408;&#21046;&#20316;&#30340;&#22320;&#26495;&#21516;&#26679;，&#37117;&#26377;&#30528;&#19978;&#26465;&#29702;&#30340;&#35270;&#24863;、&#31471;&#24196;&#19988;&#31471;&#24196;、&#27604;&#21147;&#36866;&#23452;&#23478;&#20855;&#27668;&#28976;&#20559;&#20013;&#24335;、&#27431;&#24335;&#30340;&#21476;&#20856;&#27668;&#28976;，&#23613;&#31649;&#26586;&#26408;&#22320;&#26495;&#20063;&#19982;&#32418;&#26408;&#23478;&#20855;&#30456;&#20284;，&#21487;&#26159;&#22312;&#20215;&#38065;&#26041;&#38754;，&#32418;&#26408;&#23478;&#20855;&#30340;&#20215;&#38065;&#21364;&#36828;&#36828;&#30340;&#36926;&#36234;&#26586;&#26408;。</p><p>&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788;： &#26586;&#26408;&#26009;&#36136;&#33258;&#24049;&#21547;&#26377;&#39047;&#20026;&#39640;&#30340;&#27833;&#36136;，&#36825;&#20351;&#24739;&#19978;&#23427;&#22312;&#38450;&#28526;、&#38450;&#34411;&#26041;&#38754;&#20855;&#22791;&#39047;&#20026;&#23452;&#30340;&#19979;&#22330;。&#32437;&#28982;&#20020;&#26102;&#36816;&#29992;，&#27010;&#20917;&#36234;&#29992;&#36234;&#20142;，&#19981;&#20250;&#29190;&#21457;&#20405;&#34432;。 &#26586;&#26408;&#30340;&#26179;&#21160;&#24615;&#39047;&#20026;&#23452;，&#22240;&#27492;&#36816;&#29992;&#26586;&#26408;&#21046;&#20316;&#32780;&#25104;&#30340;&#23454;&#26408;&#22320;&#26495;，&#19981;&#20809;&#20855;&#22791;&#31934;&#37319;&#30340;&#38887;&#24615;，&#26179;&#21160;&#24615;&#20063;&#39047;&#20026;&#23452;。</p><h2 id='&#26586;&#26408;&#22320;&#26495;&#26377;&#20160;&#20040;&#20248;&#32570;&#28857;'>&#26586;&#26408;&#22320;&#26495;&#26377;&#29978;&#20040;&#20248;&#32570;&#38519;</h2>
<p>&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#30340;&#20248;&#32570;&#38519; &#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788;： &#26586;&#26408;&#26009;&#36136;&#33258;&#24049;&#21547;&#26377;&#24456;&#39640;&#30340;&#27833;&#36136;，&#36825;&#20351;&#24739;&#19978;&#23427;&#22312;&#38450;&#28526;&#20197;&#21450;&#38450;&#34411;&#26041;&#38754;&#20855;&#22791;&#39047;&#20026;&#23452;&#30340;&#19979;&#22330;。&#32437;&#28982;&#25345;&#20037;&#36816;&#29992;，&#27010;&#20917;&#36234;&#29992;&#36234;&#20142;，&#19981;&#20250;&#29190;&#21457;&#20405;&#34432;。 &#26586;&#26408;&#30340;&#26179;&#21160;&#24615;&#39047;&#20026;&#23452;，&#22240;&#27492;&#36816;&#29992;&#26586;&#26408;&#21046;&#20316;&#30340;&#23454;&#26408;&#22320;&#26495;&#19981;&#20809;&#20855;&#22791;&#31934;&#37319;&#30340;&#38887;&#24615;，&#32780;&#19988;&#26179;&#21160;&#24615;&#20063;&#39047;&#20026;&#23452;。</p><p>&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#20248;&#32570;&#38519; &#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788;： &#26586;&#26408;&#26009;&#36136;&#33258;&#24049;&#21547;&#26377;&#39047;&#20026;&#39640;&#30340;&#27833;&#36136;，&#36825;&#20351;&#24739;&#19978;&#23427;&#22312;&#38450;&#28526;、&#38450;&#34411;&#26041;&#38754;&#20855;&#22791;&#39047;&#20026;&#23452;&#30340;&#19979;&#22330;。&#32437;&#28982;&#20020;&#26102;&#36816;&#29992;，&#27010;&#20917;&#36234;&#29992;&#36234;&#20142;，&#19981;&#20250;&#29190;&#21457;&#20405;&#34432;。 &#26586;&#26408;&#30340;&#26179;&#21160;&#24615;&#39047;&#20026;&#23452;，&#22240;&#27492;&#36816;&#29992;&#26586;&#26408;&#21046;&#20316;&#32780;&#25104;&#30340;&#23454;&#26408;&#22320;&#26495;，&#19981;&#20809;&#20855;&#22791;&#31934;&#37319;&#30340;&#38887;&#24615;，&#26179;&#21160;&#24615;&#20063;&#39047;&#20026;&#23452;。</p><p>&#26586;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788; &#23500;&#21547;&#38081;&#36136;&#20197;&#21450;&#27833;&#36136;，&#33021;&#39537;&#34503;、&#34411;、&#40736;、&#34433;。&#26179;&#21160;&#24615;&#22909;，&#32463;&#19994;&#20313;&#24178;&#29157;&#22788;&#32622;&#21518;，&#23610;&#23544;&#26179;&#21160;，&#26159;&#25152;&#26377;&#26408;&#26009;&#20013;&#24178;&#32553;&#28287;&#32960;&#21464;&#24418;&#26368;&#23567;&#30340;&#19968;&#31181;。</p><p>&#21487;&#26159;，&#26586;&#26408;&#22320;&#26495;&#20063;&#23384;&#22312;&#19968;&#20123;&#32570;&#38519;： &#31616;&#30053;&#20080;&#21040;&#20882;&#20805;&#20135;&#29289;。&#30001;&#20110;&#26586;&#26408;&#30340;&#29645;&#36149;&#20197;&#21450;&#32597;&#26377;，&#24066;&#22330;&#19978;&#20805;&#26021;&#30528;&#33391;&#22810;&#20551;&#26586;&#26408;&#22320;&#26495;，&#30772;&#36153;&#32773;&#38656;&#35880;&#20005;&#30465;&#24739;&#19978;&#32622;&#21150;&#21040;&#20882;&#20805;&#20266;&#21155;&#20135;&#29289;。 &#20215;&#38065;&#36739;&#39640;，&#23545;&#20110;&#33392;&#28145;&#30772;&#36153;&#32773;&#26469;&#35828;&#21487;&#33021;&#36739;&#20026;&#39640;&#23578;。</p><h2 id='&#20160;&#20040;&#26159;&#26586;&#26408;&#22320;&#26495;?&#26586;&#26408;&#22320;&#26495;&#26377;&#21738;&#20123;&#20248;&#32570;&#28857;?'>&#29978;&#20040;&#26159;&#26586;&#26408;&#22320;&#26495;?&#26586;&#26408;&#22320;&#26495;&#26377;&#21738;&#20123;&#20248;&#32570;&#38519;?</h2>
<p>&#26586;&#26408;&#22320;&#26495;&#20248;&#32570;&#38519;&#26586;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788;  &#26412;&#21697;&#21547;&#22823;&#25209;&#27833;&#33026;，&#21487;&#38450;&#28526;、&#38450;&#34411;、&#38450;&#34433;，&#20063;&#29305;&#24847;&#32784;&#33104;，&#26586;&#26408;&#20063;&#26377;&#21315;&#24180;&#19981;&#33104;&#30340;&#20363;&#23376;。&#24494;&#22411;&#38024;&#23380;&#22362;&#36126;&#30340;&#22916;&#24819;，&#20351;&#24739;&#19978;&#26586;&#26408;&#23454;&#22320;&#26495;&#21516;&#26102;&#20855;&#22791;&#24378;&#38887;&#24615;，&#23433;&#23450;&#24615;&#22909;。&#33889;&#33796;&#26586;&#26408;&#23454;&#22320;&#26495;&#26179;&#21160;。&#39068;&#33394;&#21476;&#20856;，&#37329;&#35088;&#33267;&#28145;&#35088;&#33394;，&#35814;&#23613;&#30340;&#22696;&#32447;、&#26631;&#33268;&#30340;&#27833;&#24433;，&#32452;&#25104;&#20026;&#20102;&#21315;&#23039;&#30334;&#24577;&#30340;&#32441;&#29702;&#22916;&#24819;，&#22823;&#27668;、&#26031;&#25991;。</p><p>&#26586;&#26408;&#22320;&#26495;&#26159;&#25152;&#26377;&#26408;&#26009;&#20013;&#24178;&#32553;&#28287;&#32960;&#21464;&#24418;&#26368;&#23567;&#30340;&#19968;&#31181;，&#24377;&#24615;&#22909;&#33050;&#24863;&#33298;&#36866;，&#26159;&#23454;&#26408;&#22320;&#26495;&#20013;&#30340;&#26497;&#21697;。&#37329;&#33394;&#35088;&#33394;&#33267;&#28145;&#35088;&#33394;，&#22823;&#27668;、&#26031;&#25991;，&#32452;&#25104;&#21315;&#23039;&#30334;&#24577;&#30340;&#32441;&#29702;&#22916;&#24819;，&#32780;&#19988;&#25345;&#20037;&#24357;&#26032;，&#22320;&#26495;&#30340;&#39068;&#33394;&#20250;&#38543;&#30528;&#20809;&#38452;&#30340;&#25512;&#31227;&#24840;&#21152;&#26631;&#33268;。&#26586;&#26408;&#22320;&#26495;&#30340;&#20248;&#32570;&#38519;&#26586;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788;&#23500;&#21547;&#38081;&#36136;&#20197;&#21450;&#27833;&#36136;，&#33021;&#39537;&#34503;、&#34411;、&#40736;、&#34433;。</p><p>&#26586;&#26408;&#22320;&#26495;&#30701;&#22788; &#26586;&#26408;&#27833;&#36136;&#39640;，&#33258;&#24102;&#38450;&#28526;，&#38450;&#34411;&#23646;&#24615;。&#32437;&#28982;&#22312;&#36816;&#29992;&#20102;&#24456;&#38271;&#30340;&#20809;&#38452;&#20043;&#21518;，&#20063;&#19981;&#22826;&#31616;&#30053;&#20405;&#34432;。&#27492;&#22806;，&#26586;&#26408;&#30340;&#38887;&#24615;&#20197;&#21450;&#26179;&#21160;&#24615;&#37117;&#24456;&#19981;&#38169;，&#28129;&#28129;&#30340;&#26408;&#22836;&#39321;&#21619;，&#38450;&#34411;&#38450;&#37240;&#38450;&#30897;。&#20551;&#22914;&#23478;&#37324;&#26377;&#32769;&#20154;&#30340;&#35805;，&#23601;&#24456;&#36866;&#23452;&#36816;&#29992;&#26586;&#26408;&#22320;&#26495;。&#26586;&#26408;&#22320;&#26495;&#32570;&#38519; &#26586;&#33609;&#33258;&#24049;&#26159;&#27604;&#21147;&#32597;&#26377;&#30340;&#26408;&#26009;，&#29645;&#36149;&#20570;&#20316;&#20215;&#38065;&#23601;&#20250;&#27604;&#21147;&#39640;。</p><p>&#26586;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788; &#23500;&#21547;&#38081;&#36136;&#20197;&#21450;&#27833;&#36136;，&#33021;&#39537;&#34503;、&#34411;、&#40736;、&#34433;。&#26179;&#21160;&#24615;&#22909;，&#32463;&#19994;&#20313;&#24178;&#29157;&#22788;&#32622;&#21518;，&#23610;&#23544;&#26179;&#21160;，&#26159;&#25152;&#26377;&#26408;&#26009;&#20013;&#24178;&#32553;&#28287;&#32960;&#21464;&#24418;&#26368;&#23567;&#30340;&#19968;&#31181;。</p><p>&#26586;&#26408;&#22320;&#26495;&#30340;&#20248;&#32570;&#38519; &#26586;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788; &#23500;&#21547;&#38081;&#36136;&#20197;&#21450;&#27833;&#36136;，&#33021;&#39537;&#34503;、&#34411;、&#40736;、&#34433;。&#26179;&#21160;&#24615;&#22909;，&#32463;&#19994;&#20313;&#24178;&#29157;&#22788;&#32622;&#21518;，&#23610;&#23544;&#26179;&#21160;，&#26159;&#25152;&#26377;&#26408;&#26009;&#20013;&#24178;&#32553;&#28287;&#32960;&#21464;&#24418;&#26368;&#23567;&#30340;&#19968;&#31181;。</p><p>&#26586;&#26408;&#22320;&#26495;&#26159;&#19968;&#31181;&#39640;&#26723;&#30340;&#26408;&#22320;&#26495;&#36136;&#26009;，&#34987;&#26222;&#36941;&#20197;&#20026;&#20855;&#22791;&#35814;&#23613;&#30340;&#32441;&#29702;&#20197;&#21450;&#21331;&#36234;&#30340;&#32784;&#29992;&#24615;。&#21487;&#26159;，&#23601;&#20687;&#20219;&#20309;&#20854;&#20313;&#36136;&#26009;&#21516;&#26679;，&#26586;&#26408;&#22320;&#26495;&#20063;&#26377;&#20854;&#30701;&#22788;&#20197;&#21450;&#32570;&#38519;。&#30701;&#22788;： &#32654;&#19981;&#38597;&#24749;&#21533;：&#26586;&#26408;&#22320;&#26495;&#26377;&#30528;&#35814;&#23613;&#30340;&#32441;&#29702;&#20197;&#21450;&#20809;&#21326;，&#32473;&#20154;&#19968;&#31181;&#39640;&#23578;、&#26031;&#25991;&#30340;&#24863;&#24212;，&#21487;&#33021;&#25552;&#21319;&#23478;&#23621;&#30340;&#37096;&#20221;&#26465;&#29702;。</p><h2 id='&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#20248;&#32570;&#28857;'>&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#20248;&#32570;&#38519;</h2>
<p>&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#20248;&#32570;&#38519; &#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788;： &#26586;&#26408;&#26009;&#36136;&#33258;&#24049;&#21547;&#26377;&#39047;&#20026;&#39640;&#30340;&#27833;&#36136;，&#36825;&#20351;&#24739;&#19978;&#23427;&#22312;&#38450;&#28526;、&#38450;&#34411;&#26041;&#38754;&#20855;&#22791;&#39047;&#20026;&#23452;&#30340;&#19979;&#22330;。&#32437;&#28982;&#20020;&#26102;&#36816;&#29992;，&#27010;&#20917;&#36234;&#29992;&#36234;&#20142;，&#19981;&#20250;&#29190;&#21457;&#20405;&#34432;。 &#26586;&#26408;&#30340;&#26179;&#21160;&#24615;&#39047;&#20026;&#23452;，&#22240;&#27492;&#36816;&#29992;&#26586;&#26408;&#21046;&#20316;&#32780;&#25104;&#30340;&#23454;&#26408;&#22320;&#26495;，&#19981;&#20809;&#20855;&#22791;&#31934;&#37319;&#30340;&#38887;&#24615;，&#26179;&#21160;&#24615;&#20063;&#39047;&#20026;&#23452;。</p><p>&#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#30340;&#20248;&#32570;&#38519; &#26586;&#26408;&#23454;&#26408;&#22320;&#26495;&#30340;&#30701;&#22788;： &#26586;&#26408;&#26009;&#36136;&#33258;&#24049;&#21547;&#26377;&#24456;&#39640;&#30340;&#27833;&#36136;，&#36825;&#20351;&#24739;&#19978;&#23427;&#22312;&#38450;&#28526;&#20197;&#21450;&#38450;&#34411;&#26041;&#38754;&#20855;&#22791;&#39047;&#20026;&#23452;&#30340;&#19979;&#22330;。&#32437;&#28982;&#25345;&#20037;&#36816;&#29992;，&#27010;&#20917;&#36234;&#29992;&#36234;&#20142;，&#19981;&#20250;&#29190;&#21457;&#20405;&#34432;。 &#26586;&#26408;&#30340;&#26179;&#21160;&#24615;&#39047;&#20026;&#23452;，&#22240;&#27492;&#36816;&#29992;&#26586;&#26408;&#21046;&#20316;&#30340;&#23454;&#26408;&#22320;&#26495;&#19981;&#20809;&#20855;&#22791;&#31934;&#37319;&#30340;&#38887;&#24615;，&#32780;&#19988;&#26179;&#21160;&#24615;&#20063;&#39047;&#20026;&#23452;。</p><p>&#37027;&#26411;，&#26586;&#26408;&#22320;&#26495;&#26377;&#29978;&#20040;&#20248;&#32570;&#38519;&#21602;&#26586;&#26408;&#22320;&#26495;&#36149;&#19981;&#36149;&#21602;&#26586;&#26408;&#22320;&#26495;&#30340;&#20248;&#32570;&#38519;&#23500;&#21547;&#38081;&#36136;&#20197;&#21450;&#27833;&#36136;，&#33021;&#39537;&#34503;、&#34411;、&#40736;、&#34433;。&#26179;&#21160;&#24615;&#22909;，&#32463;&#19994;&#20313;&#24178;&#29157;&#22788;&#32622;&#21518;，&#23610;&#23544;&#26179;&#21160;，&#26159;&#25152;&#26377;&#26408;&#26009;&#20013;&#24178;&#32553;&#28287;&#32960;&#21464;&#24418;&#26368;&#23567;&#30340;&#19968;&#31181;。</p><p>&#21487;&#26159;，&#26586;&#26408;&#22320;&#26495;&#20063;&#23384;&#22312;&#19968;&#20123;&#32570;&#38519;： &#31616;&#30053;&#20080;&#21040;&#20882;&#20805;&#20135;&#29289;。&#30001;&#20110;&#26586;&#26408;&#30340;&#29645;&#36149;&#20197;&#21450;&#32597;&#26377;，&#24066;&#22330;&#19978;&#20805;&#26021;&#30528;&#33391;&#22810;&#20551;&#26586;&#26408;&#22320;&#26495;，&#30772;&#36153;&#32773;&#38656;&#35880;&#20005;&#30465;&#24739;&#19978;&#32622;&#21150;&#21040;&#20882;&#20805;&#20266;&#21155;&#20135;&#29289;。 &#20215;&#38065;&#36739;&#39640;，&#23545;&#20110;&#33392;&#28145;&#30772;&#36153;&#32773;&#26469;&#35828;&#21487;&#33021;&#36739;&#20026;&#39640;&#23578;。</p><p>&#26586;&#26408;&#22320;&#26495;&#20855;&#22791;&#24456;&#39640;&#30340;&#27833;&#24615;，&#36825;&#20351;&#24739;&#19978;&#23427;&#20855;&#22791;&#31934;&#37319;&#30340;&#38450;&#28526;&#20197;&#21450;&#38450;&#34411;&#21151;&#33021;。&#32437;&#28982;&#21382;&#32463;&#21315;&#24180;，&#26586;&#26408;&#20173;&#33021;&#22362;&#25345;&#20854;&#27531;&#32570;&#24615;，&#26410;&#34987;&#20405;&#34432;。&#26586;&#33609;&#33258;&#24049;&#20855;&#22791;&#26179;&#21160;&#30340;&#22916;&#24819;&#29305;&#33394;，&#22240;&#27492;，&#30001;&#26586;&#26408;&#21046;&#25104;&#30340;&#23454;&#26408;&#22320;&#26495;，&#19981;&#20809;&#20855;&#22791;&#31934;&#37319;&#30340;&#38887;&#24615;，&#32780;&#19988;&#26179;&#21160;&#24615;&#26497;&#24378;。&#32437;&#28982;&#25345;&#20037;&#36816;&#29992;，&#20063;&#19981;&#26131;&#29190;&#21457;&#32553;&#30701;&#25110;&#32773;&#21464;&#24418;。</p><p>&#30456;&#23545;&#20110;&#30701;&#22788;，&#22312;&#26586;&#26408;&#22320;&#26495;&#30340;&#32570;&#38519;&#26041;&#38754;&#38656;&#35201;&#30041;&#24847;。&#39318;&#20808;，&#23454;&#26408;&#26586;&#26408;&#22320;&#26495;&#30340;&#20215;&#38065;&#36739;&#39640;，&#30001;&#20110;&#23427;&#26159;&#36739;&#39640;&#23578;&#30340;&#26408;&#26009;&#36136;&#26009;&#20043;&#19968;。&#20854;&#27425;，&#23454;&#26408;&#26586;&#26408;&#22320;&#26495;&#19981;&#36866;&#23452;&#28020;&#23460;&#31561;&#28287;&#28070;&#30340;&#22320;&#38754;，&#30001;&#20110;&#27700;&#21487;&#33021;&#36827;&#20837;&#27010;&#20917;&#24182;&#23548;&#33268;&#21464;&#24418;&#20197;&#21450;&#20405;&#34432;。&#26368;&#21518;，&#23454;&#26408;&#26586;&#26408;&#22320;&#26495;&#38656;&#35201;&#23450;&#26399;&#21621;&#25252;&#20197;&#21450;&#35843;&#20859;，&#25628;&#32599;&#25171;&#34593;&#28165;&#27905;&#20197;&#21450;&#20462;&#22797;&#21010;&#30165;&#31561;。</p>                                <div class="haijiaoecb1-751d-078d-38aa tags tagicon"><a href="../tags-282.html" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao751d-078d-38aa-6af2 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1637.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1639.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao078d-38aa-6af2-c1ab booth mt20 mb20">
            </div>       
        <div class="haijiao38aa-6af2-c1ab-7fbb section">
  <div class="haijiao6af2-c1ab-7fbb-a699 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc1ab-7fbb-a699-ffb2 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao7fbb-a699-ffb2-a8c1 section" id="comments">
    <div class="haijiaoa699-ffb2-a8c1-8e4b h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoffb2-a8c1-8e4b-623d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1638&amp;key=391f34c77833381501f80203adfc54f0">
        <input type="hidden" name="inpId" id="inpId" value="1638"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa8c1-8e4b-623d-02fa com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc1fb-fac2-f6b9-f576 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaofac2-f6b9-f576-a7e9 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof6b9-f576-a7e9-ecb1 main-right scrollBox">
        

<dl class="haijiaof576-a7e9-ecb1-751d function" id="fate_rand_article">
<dt class="haijiaoa7e9-ecb1-751d-078d function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoecb1-751d-078d-38aa function_c">


<ul><li><a href="65.html"  title="&#32954;&#26643;&#22622;"  target=\"_blank\">&#32954;&#26643;&#22622;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li></ul>

</dd>
</dl>
<dl class="haijiao751d-078d-38aa-6af2 function" id="fate_hot_tags">
<dt class="haijiao078d-38aa-6af2-c1ab function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao38aa-6af2-c1ab-7fbb function_c">


<ul><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-235.html">&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6af2-c1ab-7fbb-a699 function" id="divCatalog">
<dt class="haijiaoc1ab-7fbb-a699-ffb2 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7fbb-a699-ffb2-a8c1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa699-ffb2-a8c1-8e4b function" id="fate_follow">
<dt class="haijiaoffb2-a8c1-8e4b-623d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa8c1-8e4b-623d-02fa function_c">

<div><div class="haijiaoc1fb-fac2-f6b9-f576 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaofac2-f6b9-f576-a7e9 function" id="fate_r_ad">
<dt class="haijiaof6b9-f576-a7e9-ecb1 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof576-a7e9-ecb1-751d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa7e9-ecb1-751d-078d clear"></div>
      <div class="haijiaoecb1-751d-078d-38aa booth mb20">
            </div>      </div></div>
<div class="haijiao751d-078d-38aa-6af2 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.82 ms , 26 queries , 5721kb memory , 0 error-->