<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#22856;&#22856;&#24635;&#20307;&#36136;&#26009;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、NANA&#37324;&#23068;&#23068;&#21483;&#22856;&#22856;&#23567;&#34588;&#34562;&#26159;&#29978;&#20040;&#24847;&#24605;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#34507;&#22771;&#23020;zip&#26126;&#30721;&#26159;&#22810;&#23569;&#22810;" href="1650.html" /><link rel="next" title="&#34081;&#23567;&#29066;&#23450;&#21046;&#20840;&#21103;&#35270;&#39057;" href="1652.html" /><link rel="canonical" href="1651.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao301e-8089-8f5a-4dfa main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8089-8f5a-4dfa-eb72 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8f5a-4dfa-eb72-9a5a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4dfa-eb72-9a5a-fb3b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoeb72-9a5a-fb3b-2a71 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9a5a-fb3b-2a71-2032 nav">
                <ul>
                    <li class="haijiaofb3b-2a71-2032-4c69 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2a71-2032-4c69-8a37 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2032-4c69-8a37-0a4a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4c69-8a37-0a4a-5385 main">
      <div class="haijiao8a37-0a4a-5385-3a9e booth mt20">
            </div>          <div class="haijiao0a4a-5385-3a9e-176c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5385-3a9e-176c-3723 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao3a9e-176c-3723-bd9d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao176c-3723-bd9d-5deb main-left">
        <div class="haijiao3723-bd9d-5deb-301e content">
            <h1>&#23567;&#22856;&#22856;&#24635;&#20307;&#36136;&#26009;</h1>
            <div class="haijiao8089-8f5a-4dfa-eb72 info"><span class="haijiao8f5a-4dfa-eb72-9a5a authoricon">admin</span><span class="haijiao4dfa-eb72-9a5a-fb3b timeicon">02-05</span><span class="haijiaoeb72-9a5a-fb3b-2a71 viewicon">10</span>            </div>
            
            <div class="haijiao9a5a-fb3b-2a71-2032 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#NANA&#37324;&#23068;&#23068;&#21483;&#22856;&#22856;&#23567;&#34588;&#34562;&#26159;&#20160;&#20040;&#24847;&#24605;' title='NANA&#37324;&#23068;&#23068;&#21483;&#22856;&#22856;&#23567;&#34588;&#34562;&#26159;&#20160;&#20040;&#24847;&#24605;'>NANA&#37324;&#23068;&#23068;&#21483;&#22856;&#22856;&#23567;&#34588;&#34562;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26641;&#22856;&#22856;&#23567;&#20254;&#30343;&#36824;&#22312;&#19968;&#36215;&#21527;' title='&#26641;&#22856;&#22856;&#23567;&#20254;&#30343;&#36824;&#22312;&#19968;&#36215;&#21527;'>&#26641;&#22856;&#22856;&#23567;&#20254;&#30343;&#36824;&#22312;&#19968;&#36215;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23432;&#25252;&#29980;&#24515;&#20013;&#27599;&#20010;&#20154;&#29289;&#30340;&#21517;&#23383;、&#20182;&#20204;&#30340;&#35835;&#38899;,&#20197;&#21450;&#20182;&#20204;&#30340;&#20010;&#20154;&#36164;&#26009;。' title='&#23432;&#25252;&#29980;&#24515;&#20013;&#27599;&#20010;&#20154;&#29289;&#30340;&#21517;&#23383;、&#20182;&#20204;&#30340;&#35835;&#38899;,&#20197;&#21450;&#20182;&#20204;&#30340;&#20010;&#20154;&#36164;&#26009;。'>&#21621;&#25252;&#29980;&#24515;&#20013;&#27599;&#19968;&#24635;&#20307;&#29289;&#30340;&#21517;&#23383;、&#20182;&#20204;&#30340;&#35835;&#38899;,&#20197;&#21450;&#20182;&#20204;&#30340;&#24635;&#20307;&#36136;&#26009;。</a>
</li>
</ul><h2 id='NANA&#37324;&#23068;&#23068;&#21483;&#22856;&#22856;&#23567;&#34588;&#34562;&#26159;&#20160;&#20040;&#24847;&#24605;'>NANA&#37324;&#23068;&#23068;&#21483;&#22856;&#22856;&#23567;&#34588;&#34562;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#23068;&#23068;&#24863;&#24212;&#22905;&#20687;&#23567;&#29399;&#21516;&#26679;，&#30475;&#36215;&#26469;&#28789;&#24039;&#21548;&#35805;，&#30528;&#23454;&#21482;&#20250;&#32473;&#20154;&#28155;&#30465;&#20107;（&#35821;&#20986;&#21333;&#34892;&#26412;&#31532;&#20108;&#38598;&#31532;&#19977;&#35805;），&#22240;&#27492;&#32473;&#22905;&#21462;&#20102;&#20010;&#20687;&#26159;&#23456;&#29289;&#29992;&#30340;&#22806;&#21495;“&#23567;&#20843;”（&#38463;&#20843;）（“&#23567;&#20843;”&#20043;&#21517;&#28304;&#33258;&#26085;&#26412;&#39536;&#21517;&#30340;&#24544;&#29356;&#20843;&#20844;（ハチ&#20844;），&#20063;&#29305;&#24847;&#20197;&#21450;&#33258;&#24049;&#30340;NANA（&#26085;&#25991;&#20013;&#30340;“&#19971;”）&#24046;&#36317;。</p><p>&#23068;&#23068;&#20197;&#21450;&#22856;&#22856;，&#26159;&#26377;&#28857;&#36855;&#31946;&#30340;&#21516;&#20249;&#20851;&#36830;，&#26159;&#23545;&#20110;&#21478;&#19968;&#20010;&#33258;&#24049;&#30340;&#36855;&#31946;。&#23068;&#23068;&#26159;&#21478;&#19968;&#20010;&#22856;&#22856;，&#22856;&#22856;&#26159;&#21478;&#19968;&#20010;&#23068;&#23068;，NANA&#26159;&#22825;&#19979;&#19978;&#21478;&#19968;&#20010;&#33258;&#24049;。&#22856;&#22856;&#24050;&#32463;&#35828;&#36807;：&#20551;&#22914;&#23068;&#23068;&#26159;&#20010;&#22899;&#23376;&#30340;&#35805;，&#33258;&#24049;&#30830;&#23450;&#20250;&#29233;&#19978;&#20182;&#30340;。&#24651;&#29233;&#23601;&#20687;&#19968;&#26479;&#27700;，&#28165;&#27905;&#21448;&#36879;&#26126;；&#26263;&#24651;&#23601;&#20687;&#19968;&#26479;&#37202;，&#36234;&#37247;&#23601;&#36234;&#37257;&#20154;；&#28909;&#24651;&#23601;&#20687;&#19968;&#26479;&#31958;&#27700;，&#32456;&#20250;&#31215;&#28096;&#20998;&#23618;。</p><p>NANA&#26159;&#19968;&#37096;&#26085;&#26412;xx&#28459;&#30011;&#20316;&#21697;，&#20854;&#20013;&#19968;&#20301;&#20027;&#35201;&#33050;&#33394;&#21517;&#20026;&#23068;&#23068;，&#26085;&#25991;&#32599;&#39532;&#38899;&#20889;&#20316;Nana，&#24179;&#20551;&#21517;&#26159;ナナ。&#21478;&#19968;&#20301;&#32039;&#24352;&#33050;&#33394;&#21517;&#20026;&#23567;&#26494;&#22856;&#22856;，&#22856;&#22856;&#30340;&#21457;&#38899;&#19982;&#23068;&#23068;&#30456;&#21516;。&#22312;&#26085;&#35821;&#20013;，ナナ&#20063;&#20195;&#34920;&#25968;&#23383;7&#30340;&#35835;&#38899;。&#22312;&#26085;&#26412;&#27178;&#34542;&#37324;，&#25968;&#23383;7&#20010;&#21035;&#35937;&#24449;&#30528;&#20389;&#24184;&#20197;&#21450;&#32654;&#19981;&#38597;。&#32780;&#22312;&#35199;&#26041;，&#25968;&#23383;7&#21017;&#24120;&#34987;&#32473;&#20104;&#27426;&#21916;&#20197;&#21450;&#27965;&#36816;&#30340;&#23492;&#20041;。</p><p>&#23567;&#22856;&#22856;&#29992;&#26469;&#31216;&#35859;&#20154;&#20415;&#26159;&#21517;&#23383;&#21152;&#20010;&#23567;，&#26174;&#24739;&#19978;&#23545;&#20110;&#26041;&#36824;&#27809;&#38271;&#22823;&#38656;&#35201;&#20320;&#26469;&#21621;&#25252;&#30340;&#24863;&#24212;。</p><h2 id='&#26641;&#22856;&#22856;&#23567;&#20254;&#30343;&#36824;&#22312;&#19968;&#36215;&#21527;'>&#26641;&#22856;&#22856;&#23567;&#20254;&#30343;&#36824;&#22312;&#19968;&#36215;&#21527;</h2>
<p>&#36824;&#22312;&#19968;&#36215;。&#36825;&#20040;&#22810;&#24180;&#20004;&#20154;&#19981;&#26029;&#27809;&#25955;&#28459;，&#28608;&#24773;&#36824;&#19981;&#38169;。&#26641;&#22856;&#22856;&#30475;&#36215;&#26469;&#20063;&#24456;&#21487;&#29233;，&#22905;&#22914;&#20170;&#22312;&#21608;&#28113;&#24609;&#20108;&#21488;&#20570;&#20027;&#25773;，&#30475;&#36215;&#26469;&#26377;&#28857;&#20667;。&#19981;&#22806;&#27491;&#30001;&#20110;&#22914;&#26031;，&#33391;&#22810;&#19981;&#38597;&#20247;&#21453;&#32780;&#26356;&#21916;&#29233;&#26641;&#22856;&#22856;，&#27809;&#24819;&#21040;&#22905;&#20173;&#26159;&#20254;&#30343;&#30340;&#22899;&#21451;。</p><p>&#20254;&#30343;&#27844;&#38706;&#24773;&#26223;&#30456;&#20284;，&#24050;&#32463;&#19982;“&#26641;&#22992;”&#30456;&#20276;&#22810;&#24180;。&#21482;&#26159;&#20986;&#20110;&#21621;&#25252;&#21452;&#26041;&#31881;&#19997;，&#20020;&#26102;&#26410;&#26524;&#30495;&#20851;&#36830;，&#26410;&#26469;&#20250;&#24605;&#32771;。&#32593;&#21451;&#26089;&#26377;&#33033;&#32476;，&#22914;&#20254;&#30343;&#19982;&#26641;&#22856;&#22856;&#22312;&#20581;&#36523;&#25151;&#30452;&#25773;&#26102;&#30340;&#24847;&#22806;“&#20598;&#36935;”，&#26641;&#22856;&#22856;&#24597;&#32670;&#25171;&#21484;&#21796;。&#20254;&#30343;&#26366;&#32463;&#22840;&#24352;&#20174;&#26410;&#35828;&#36807;&#33258;&#24049;&#29420;&#36523;，&#19981;&#26524;&#30495;&#20851;&#36830;&#26159;&#22240;&#32829;&#24551;&#24433;&#21709;&#31881;&#19997;。</p><p>&#20020;&#26102;&#20197;&#26469;，&#26007;&#40060;&#30340;&#27700;&#21451;&#20204;&#37117;&#30693;&#36947;&#36825;&#23545;&#20110;CP&#30340;&#24618;&#24322;&#20851;&#36830;，&#20294;&#30452;&#21040;&#26368;&#36817;，&#26641;&#22856;&#22856;&#25165;&#24749;&#21533;&#22320;&#26524;&#30495;&#20102;&#22905;&#19982;“&#20254;&#30343;”&#30340;&#21313;&#24180;&#22992;&#24351;&#24651;，&#30636;&#38388;&#22312;&#20114;&#32852;&#32593;&#19978;&#25472;&#36215;&#20102;&#28909;&#35758;&#30340;&#28909;&#28526;。&#22312;&#19968;&#27425;&#28145;&#22812;&#30452;&#25773;&#30340;&#28459;&#35848;&#20013;，&#30828;&#24065;（Doinb）&#19982;“&#23567;&#20254;”&#20804;&#24351;&#20998;&#20139;&#20102;&#21021;&#24651;&#30340;&#33510;&#28073;，&#23567;&#20254;&#20063;&#22374;&#35802;&#33258;&#24049;&#19982;&#26641;&#22856;&#22856;&#30340;&#20851;&#36830;&#26089;&#24050;&#32463;&#36926;&#36234;&#20102;&#21451;&#22909;。</p><p>&#33086;&#24615;&#19981;&#21516;。&#20973;&#35777;&#35770;&#22363;&#30456;&#20851;&#36136;&#26009;&#26597;&#38382;&#24739;&#19978;&#24713;，&#26641;&#22856;&#22856;&#20254;&#30343;&#25955;&#28459;&#21407;&#22240;&#30340;&#33086;&#24615;&#19981;&#21516;、&#26641;&#22856;&#22856;&#26159;&#26007;&#40060;&#28216;&#25103;&#30452;&#25773;&#24179;&#21488;&#32593;&#32418;&#20027;&#25773;、&#20026;&#20108;&#21488;&#22899;&#20027;&#25773;，&#30495;&#21517;&#20026;&#21608;&#28113;&#24609;，&#22312;&#22269;&#20869;&#30452;&#25773;&#30028;&#20026;&#20154;&#27668;&#26368;&#20339;&#30340;&#22899;&#20027;&#25773;，&#20027;&#35201;&#30452;&#25773;&#20869;&#23481;&#26159;&#22909;&#27721;&#21516;&#30431;。</p><p>&#26159;&#30340;。&#20254;&#30343;&#21407;&#21517;&#37101;&#20426;&#33391;1993&#24180;1&#26376;16&#26085;&#38477;&#29983;&#20110;&#23665;&#19996;&#28100;&#21338;，S2&#36187;&#23395;，&#37101;&#20426;&#33391;&#20197;&#20854;&#20313;&#21306;&#36335;&#20154;&#29579;&#36523;&#20221;&#36716;&#25112;&#30005;&#19968;&#33406;&#27431;&#23612;&#20122;，&#24182;&#20197;ADC70%&#32988;&#29575;、2500&#30340;RANK&#20998;&#30331;&#39030;&#22269;&#26381;。&#26366;&#32463;&#20316;&#20026;ADC&#36864;&#20986;&#27721;&#23467;&#25112;&#38431;，&#20854;&#21518;&#34987;Tabe&#32856;&#29992;&#36864;&#20986;OMG&#25112;&#38431;。</p><h2 id='&#23432;&#25252;&#29980;&#24515;&#20013;&#27599;&#20010;&#20154;&#29289;&#30340;&#21517;&#23383;、&#20182;&#20204;&#30340;&#35835;&#38899;,&#20197;&#21450;&#20182;&#20204;&#30340;&#20010;&#20154;&#36164;&#26009;。'>&#21621;&#25252;&#29980;&#24515;&#20013;&#27599;&#19968;&#24635;&#20307;&#29289;&#30340;&#21517;&#23383;、&#20182;&#20204;&#30340;&#35835;&#38899;,&#20197;&#21450;&#20182;&#20204;&#30340;&#24635;&#20307;&#36136;&#26009;。</h2>
<p>&#20197;&#21450;&#20122;&#26790;&#21464;&#36523;&#20026;「Amulet Dia」（&#21621;&#25252;&#26041;&#22359;），&#20294;&#22240;&#19981;&#27491;&#24335;&#23413;&#21270;&#30528;&#37325;&#22238;&#34507;&#37324;，100&#35805;&#30001;&#20110;Dumpty key&#23558;Humpty lock&#25472;&#24320;，&#20351;&#24739;&#19978;&#26041;&#22359;&#34507;&#27491;&#24335;&#23413;&#21270;，&#24182;&#20877;&#27425;&#21464;&#36523;，&#20854;&#20013;&#24517;&#26432;&#25216;&#26159;「Starlight Navigation」（&#26143;&#20043;&#23548;&#33322;）「Shootingstar Shower」（&#27969;&#26143;&#27927;&#28020;），126&#38598;&#26102;&#23578;&#26377;「Tinkle Hold」（&#21486;&#24403;&#21709;&#36215;）。</p><p>&#25226;&#32986;&#32974;&#31216;&#20026;「&#20415;&#20415;&#30382;」，&#25226;&#21621;&#25252;&#29980;&#24515;&#31216;&#20026;「&#22909;&#26834;&#29980;&#24515;」（&#26085;&#25991;&#20013;「&#21621;&#25252;」&#20197;&#21450;「&#22909;&#26834;」&#35835;&#38899;&#20020;&#36817;）。 &#29983;&#26085;&#26159;3&#26376;21&#26085;，&#34880;&#22411;&#26159;O&#22411;，&#26143;&#24231;&#30340;&#21452;&#40060;&#24231;。 &#26085;&#22856;&#26862;&#32736;（ひなもり みどり） （CV：&#26449;&#33853;&#20117;かずさ） &#21021;&#36864;&#22330;&#26044;&#31532;&#19968;&#35805;。&#20122;&#26790;&#30340;&#27597;&#20146;，&#26434;&#24535;「&#20027;&#22919;&#30340;&#26234;&#24935;」&#30340;&#32534;&#32386;。&#23478;&#26063;&#33041;&#23376;&#24456;&#37325;&#30340;&#22920;&#22920;。</p><p>&#33879;&#26377;&#19968;&#26412;&#21517;&#20026;《&#24515;&#28789;&#20043;&#34507;》&#30340;&#20799;&#31461;&#32472;&#26412;，&#24182;&#38544;&#23556;&#20102;&#21621;&#25252;&#29980;&#24515;&#23384;&#22312;&#30340;&#20107;&#23454;。&#20294;&#34987;&#22797;&#27963;&#31038;&#30340;&#32769;&#26495;——&#20809;&#31169;&#19979;&#25749;&#25481;&#20851;&#38190;&#30340;&#26576;&#19968;&#39029;（&#22312;&#21160;&#30011;&#20013;&#34920;&#26126;&#26368;&#21518;&#19968;&#39029;），102&#20250;&#38598;&#20809;&#35828;&#26159;&#31354;&#32570;&#32440;，&#20294;&#22312;&#28459;&#30011;&#20013;&#26159;&#26377;&#20869;&#23481;&#30340;。&#21807;&#19990;&#30340;&#20146;&#25114;。</p><p>Slash Claw」。&#19982;&#20122;&#26790;&#21464;&#36523;&#25104;「Amulet Cat」，&#36824;&#26410;&#36864;&#22330;。&#23068;&#23068; （ナナ）（CV - &#26586;&#26408;&#20937;&#39321;）&#38706;&#38706;&#30340;&#21621;&#25252;&#29980;&#24515;，&#21021;&#27425;&#36864;&#22330;&#20110;&#31532;54&#35805;。&#32418;&#33394;&#30340;&#22836;&#21457;，&#34915;&#30528;&#32043;&#33394;&#30340;&#36149;&#26063;&#35033;，&#25140;&#30528;&#19968;&#39030;&#33457;&#36793;&#24125;，&#19968;&#21103;&#36149;&#26063;&#30340;&#26381;&#39280;。&#34915;&#26381;&#19978;&#38262;&#30528;&#19968;&#20123;&#23453;&#30707;。</p><p>&#33392;&#28145;&#20197;&#20026;&#21517;&#23383;&#26159;&#26469;&#33258;&#22797;&#27963;&#33410;。 &#20061;&#21313;&#20061;（つくも）（Tsukumo） （CV：&#20197;&#21450;&#30000;&#21513;&#27491;（&#26085;&#26412;） &#26519;&#35895;&#29645;（xx） ） TV&#21407;&#21019;&#20154;&#29289;，&#20108;&#38454;&#22530;&#20197;&#21450;&#19977;&#26465;&#30340;&#25163;&#19979;，&#39047;&#20026;&#25964;&#20208;&#21916;&#29233;&#30001;&#20339;&#37324;。&#22312;&#23562;&#38271;&#20204;&#24182;&#21534;&#21518;&#37247;&#25104;&#38075;&#30740;&#23460;&#30340;&#36127;&#36131;&#20154;，&#19968;&#20877;&#30740;&#21457;&#21621;&#25252;&#32986;&#21046;&#20316;&#35013;&#32622;&#20294;&#19968;&#20877;&#22833;&#36133;，&#21453;&#32780;&#23548;&#33268;&#19968;&#33251;&#24840;&#21152;&#19981;&#20449;&#25176;。</p><p>&#26159;&#21621;&#25252;&#32773;&#20013;&#30340;Joker（&#22312;&#31532;&#19977;&#23395;&#20013;&#32467;&#19994;）。 &#32819;&#26421;&#26159;&#22905;&#30340;&#25935;&#24863;&#37096;&#20301;。&#26080;&#30031;&#24189;&#28789;&#39740;&#39749;。&#31881;&#32418;&#33394;&#20013;&#30701;&#21457;，&#29305;&#33394;&#26159;&#22836;&#19978;&#30340;&#32418;&#33394;&#21313;&#23383;&#21457;&#22841;（&#26080;&#24847;&#26159;&#40657;&#30340;、&#34013;&#30340;、&#32511;&#30340;、&#32043;&#30340;，&#26368;&#27010;&#20917;&#26159;&#32418;&#33394;&#30340;）。&#21621;&#25252;&#29980;&#24515;&#26159;&#23567;&#20848;、&#32654;&#29738;、&#23567;&#19997;、&#40667;&#20122;（&#20973;&#35777;&#26085;&#35821;&#21457;&#38899;），&#25277;&#35937;&#21047;&#26032;&#26102;，&#21457;&#21345;&#23601;&#37247;&#25104;&#32418;&#24515;，&#40657;&#26691;，&#26757;&#33457;，&#26041;&#22359;。44&#35805;&#26041;&#22359;&#34507;&#38477;&#29983;。</p>                                <div class="haijiaofb3b-2a71-2032-4c69 tags tagicon"><a href="../tags-301.html" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao2a71-2032-4c69-8a37 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1650.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1652.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2032-4c69-8a37-0a4a booth mt20 mb20">
            </div>       
        <div class="haijiao4c69-8a37-0a4a-5385 section">
  <div class="haijiao8a37-0a4a-5385-3a9e h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0a4a-5385-3a9e-176c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5385-3a9e-176c-3723 section" id="comments">
    <div class="haijiao3a9e-176c-3723-bd9d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao176c-3723-bd9d-5deb compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1651&amp;key=41322a8f69c4f3beef165f04cd3ecdef">
        <input type="hidden" name="inpId" id="inpId" value="1651"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3723-bd9d-5deb-301e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8089-8f5a-4dfa-eb72 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8f5a-4dfa-eb72-9a5a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4dfa-eb72-9a5a-fb3b main-right scrollBox">
        

<dl class="haijiaoeb72-9a5a-fb3b-2a71 function" id="fate_rand_article">
<dt class="haijiao9a5a-fb3b-2a71-2032 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofb3b-2a71-2032-4c69 function_c">


<ul><li><a href="43.html"  title="&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2a71-2032-4c69-8a37 function" id="fate_hot_tags">
<dt class="haijiao2032-4c69-8a37-0a4a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4c69-8a37-0a4a-5385 function_c">


<ul><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m（1）" href="../tags-290.html">jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m<span>（1）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao8a37-0a4a-5385-3a9e function" id="divCatalog">
<dt class="haijiao0a4a-5385-3a9e-176c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5385-3a9e-176c-3723 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao3a9e-176c-3723-bd9d function" id="fate_follow">
<dt class="haijiao176c-3723-bd9d-5deb function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3723-bd9d-5deb-301e function_c">

<div><div class="haijiao8089-8f5a-4dfa-eb72 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8f5a-4dfa-eb72-9a5a function" id="fate_r_ad">
<dt class="haijiao4dfa-eb72-9a5a-fb3b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoeb72-9a5a-fb3b-2a71 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9a5a-fb3b-2a71-2032 clear"></div>
      <div class="haijiaofb3b-2a71-2032-4c69 booth mb20">
            </div>      </div></div>
<div class="haijiao2a71-2032-4c69-8a37 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--142.56 ms , 26 queries , 5682kb memory , 0 error-->