<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23433;&#25289;&#25995;&#25995;&#19982;&#23433;&#25289;&#25995;&#30456;&#21161;&#27010;&#20917;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20116;&#22823;&#21151;&#20462;&#20116;&#21151;&#27010;&#20917;&#20108;、&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#22856;&#20309;&#26679;&#24565;..." />
<meta name="author" content="admin" />
<link rel="prev" title="faris_kitten&#29483;&#22411;&#20154;&#20598;-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;" href="1656.html" /><link rel="next" title="rolakiki&#20174;&#21069;&#21483;&#29978;&#20040;" href="1658.html" /><link rel="canonical" href="1657.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao067b-2920-1394-cf11 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2920-1394-cf11-c908 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1394-cf11-c908-92e3 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocf11-c908-92e3-169f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc908-92e3-169f-7f41 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao92e3-169f-7f41-2854 nav">
                <ul>
                    <li class="haijiao169f-7f41-2854-d411 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao7f41-2854-d411-598e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2854-d411-598e-78d7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod411-598e-78d7-bb47 main">
      <div class="haijiao598e-78d7-bb47-4117 booth mt20">
            </div>          <div class="haijiao78d7-bb47-4117-e220 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaobb47-4117-e220-1566 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao4117-e220-1566-ff3d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe220-1566-ff3d-c4a9 main-left">
        <div class="haijiao1566-ff3d-c4a9-067b content">
            <h1>&#23433;&#25289;&#25995;&#25995;&#19982;&#23433;&#25289;&#25995;&#30456;&#21161;&#27010;&#20917;</h1>
            <div class="haijiao2920-1394-cf11-c908 info"><span class="haijiao1394-cf11-c908-92e3 authoricon">admin</span><span class="haijiaocf11-c908-92e3-169f timeicon">02-05</span><span class="haijiaoc908-92e3-169f-7f41 viewicon">10</span>            </div>
            
            <div class="haijiao92e3-169f-7f41-2854 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20116;&#22823;&#21151;&#20462;&#20116;&#21151;&#35814;&#24773;' title='&#20116;&#22823;&#21151;&#20462;&#20116;&#21151;&#35814;&#24773;'>&#20116;&#22823;&#21151;&#20462;&#20116;&#21151;&#27010;&#20917;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#24590;&#20040;&#24565;' title='&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#24590;&#20040;&#24565;'>&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#22856;&#20309;&#26679;&#24565;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#24320;&#25995;&#27442;&#26395;&#26159;&#21542;&#20260;&#25995;?' title='&#26377;&#24320;&#25995;&#27442;&#26395;&#26159;&#21542;&#20260;&#25995;?'>&#26377;&#24320;&#25995;&#24895;&#26395;&#26159;&#21542;&#20260;&#25995;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#25995;&#26376;&#26159;&#20960;&#26376;&#20221;' title='&#25995;&#26376;&#26159;&#20960;&#26376;&#20221;'>&#25995;&#26376;&#26159;&#22810;&#23569;&#26376;&#20221;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#32905;&#23388;&#33410;&#30340;&#39118;&#20439;&#20154;&#24773;&#26159;&#20160;&#20040;' title='&#32905;&#23388;&#33410;&#30340;&#39118;&#20439;&#20154;&#24773;&#26159;&#20160;&#20040;'>&#32905;&#23388;&#33410;&#30340;&#22839;&#26131;&#36817;&#20439;&#20154;&#24773;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#20116;&#22823;&#21151;&#20462;&#20116;&#21151;&#35814;&#24773;'>&#20116;&#22823;&#21151;&#20462;&#20116;&#21151;&#27010;&#20917;</h2>
<p>&#19968;、&#22312;&#20116;&#22823;&#21151;&#20462;&#20013;，&#24565;&#21151;（&#33293;&#21704;&#24503;）&#20301;&#20110;&#39318;&#20301;，&#38463;&#25289;&#20271;&#35821;&#24847;&#20026;“&#20316;&#35777;”，&#34920;&#30333;xx&#23545;&#20110;&#30495;&#20027;&#30340;&#20449;&#20208;，&#21363;“&#25105;&#20316;&#35777;：&#38500;&#20102;&#23433;&#25289;&#22806;，&#26080;&#20854;&#20313;&#20027;；&#31302;&#32597;&#40664;&#24503;&#26159;&#23433;&#25289;&#30340;&#38738;&#40479;&#20351;”。&#32463;&#30001;&#19968;&#20877;&#24565;&#35829;，&#28165;&#30495;&#35328;&#25104;&#20026;xx&#29983;&#28079;&#20013;&#19981;&#21487;&#25110;&#32773;&#32570;&#30340;&#37096;&#20221;，&#19981;&#35770;&#23156;&#20799;&#38477;&#29983;、&#20020;&#32456;&#20809;&#38452;&#20173;&#26159;&#21516;&#26679;&#33392;&#28145;&#31048;&#31095;，&#37117;&#31163;&#19981;&#24320;&#23427;&#30340;&#23384;&#22312;。&#36825;&#26159;&#19968;&#31181;&#24378;&#21270;&#20449;&#20208;&#30340;&#37325;&#22823;&#32780;&#23454;&#38469;&#30340;&#20462;&#28860;。</p><p>&#20108;、&#28165;&#30495;&#20116;&#20214;&#20234;&#29595;&#23612;&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#20116;&#22823;&#20027;&#21629;。&#20234;&#26031;&#20848;&#25945;&#30340;&#20116;&#22823;&#20027;&#21629;，&#20063;&#34987;&#31216;&#20026;&#20116;&#21151;&#20462;，&#25628;&#32599;：&#24565;&#28165;&#30495;&#35328;、&#20316;&#35777;&#35328;（&#36825;&#20004;&#32773;&#21512;&#31216;&#20026;&#20234;&#29595;&#23612;&#25110;&#32773;&#20449;&#20208;）；&#21385;&#34892;&#25308;&#21151;（&#26143;&#26399;）；&#32564;&#32435;&#22825;&#35838;（&#36175;&#36176;）；&#26397;&#35280;（&#26397;&#25308;）；&#22312;&#33713;&#20080;&#20025;&#26376;&#25995;&#25106;（&#25995;&#25106;）。&#36825;&#20116;&#22823;&#20027;&#21629;&#26159;&#20234;&#26031;&#20848;&#25945;&#24466;&#24517;&#38656;&#21151;&#33021;&#30340;&#26681;&#22522;&#25945;&#20041;&#20197;&#21450;&#34892;&#21160;&#23610;&#24230;。</p><p>&#19977;、&#20116;&#21151;&#30528;&#23454;&#26159;&#25351;&#20234;&#26031;&#20848;&#20116;&#22823;&#21151;&#20462;，&#24565;&#28165;&#30495;&#35328;、&#26143;&#26399;、&#25995;&#25106;、&#22825;&#35838;、&#26397;&#35280;。&#20116;&#20856;&#26159;&#21531;&#33251;、&#29238;&#23376;、&#20804;&#24351;、&#22827;&#22919;、&#21516;&#20249;。&#20116;&#20856;&#22312;&#20234;&#26031;&#20848;&#25945;&#20013;&#24182;&#26080;&#25552;&#21450;，&#26159;xx&#20170;&#19990;xx&#23398;&#32773;&#34701;&#20837;&#20102;&#27721;&#26063;&#27178;&#34542;&#25152;&#21457;&#29983;&#30340;，xx&#20170;&#19990;&#27721;&#26063;&#30340;&#20116;&#31181;&#20154;&#20262;&#20851;&#36830;， &#21363;&#21476;&#20154;&#25152;&#35859;&#21531;&#33251;、&#29238;&#23376;、&#20804;&#24351;、&#22827;&#22919;、&#21516;&#20249;&#20116;&#31181;&#20154;&#20262;&#20851;&#36830;。</p><p>&#22235;、&#20234;&#24052;&#36798;&#29305;&#20116;&#21151;，&#26159;&#20234;&#26031;&#20848;&#25945;&#20013;xx&#23454;&#26045;&#30340;&#32039;&#24352;&#23447;&#25945;&#20351;&#21629;，&#35814;&#32454;&#25628;&#32599;&#22914;&#19979;&#20116;&#20010;&#26041;&#38754;：&#39318;&#20808;，&#24565;&#21151;，&#21363;&#24565;&#35829;&#28165;&#30495;&#35328;，&#20063;&#34987;&#31216;&#20026;&#33293;&#21704;&#24503;，&#20854;&#20869;&#23481;&#26159;&#30830;&#35748;“&#38500;&#20102;&#38463;&#25289;&#22806;，&#20877;&#26080;&#31070;&#31047;，&#31302;&#32597;&#40664;&#24503;&#26159;&#38463;&#25289;&#30340;&#38738;&#40479;&#20351;”。&#32463;&#30001;&#26524;&#30495;&#32972;&#35829;&#36825;&#19968;&#35777;&#35328;，&#24635;&#20307;&#20415;&#33021;&#27491;&#24335;&#25104;&#20026;&#20234;&#26031;&#20848;&#25945;&#30340;&#20449;&#24466;。&#20854;&#27425;，&#31036;&#21151;，&#21363;&#36880;&#26085;&#20116;&#27425;&#30340;&#26143;&#26399;，&#21448;&#31216;&#20026;ibadat&#25110;&#32773;namaz。</p><h2 id='&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#24590;&#20040;&#24565;'>&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#22856;&#20309;&#26679;&#24565;</h2>
<p>&#19968;、&#24320;&#25995;&#23553;&#25995;&#30340;&#20030;&#24847;&#21487;&#33021;&#36825;&#26679;&#24565;：&#25105;&#20030;&#24847;，&#20026;&#20102;&#21151;&#33021;&#30495;&#20027;&#30340;&#21629;&#20196;&#20197;&#21450;&#20808;&#30693;&#30340;&#35757;&#35826;，&#22312;&#24320;&#25995;&#33410;&#23553;&#25995;，&#22312;&#25995;&#26376;&#37324;&#34388;&#25964;&#22320;&#25995;&#25106;，&#20197;&#27492;&#27714;&#24739;&#19978;&#30495;&#20027;&#30340;&#39286;&#24661;&#20197;&#21450;&#36175;&#36176;，&#24182;&#20062;&#27714;&#23478;&#20154;&#28165;&#38745;、&#36523;&#27573;&#30246;&#24369;。&#24320;&#25995;&#23553;&#25995;&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#32039;&#24352;&#23447;&#25945;&#34892;&#21160;，&#26088;&#22312;&#30041;&#24565;&#20808;&#30693;&#31302;&#32597;&#40664;&#24503;&#22312;&#40614;&#22320;&#37027;&#21463;&#21040;&#30495;&#20027;&#30340;&#24320;&#36767;，&#32426;&#24459;&#20102;&#25995;&#25106;&#30340;&#21046;&#24230;&#20197;&#21450;&#24320;&#25995;&#33410;&#30340;&#36154;&#21916;&#26041;&#24335;。</p><p>&#20108;、&#23553;&#25995;&#20030;&#20041;&#24565;&#27861;&#20026;fēngzhāijǔyì。&#23553;&#25995;、&#21448;&#31216;&#25995;&#25106;、&#25106;&#28860;、&#25226;&#25995;，&#20234;&#26031;&#20848;&#25945;&#20116;&#22823;&#25209;&#25945;&#21151;&#20462;&#35838;&#31243;&#20043;&#19968;。&#20973;&#35777;&#20234;&#26031;&#20848;&#25945;&#20041;，&#30007;&#24615;12&#23681;，&#22899;&#24615;9&#23681;，（&#26410;&#25104;&#24180;&#20154;&#19981;&#33021;&#23553;&#25995;）&#30246;&#24369;、&#20449;&#20208;&#30495;&#20027;&#30340;xx&#30007;&#22899;，&#37117;&#35201;&#22312;&#33713;&#40614;&#20025;&#26376;（&#20234;&#21382;&#29572;&#26376;）&#23454;&#26045;&#25995;&#25106;&#30340;&#20351;&#21629;。</p><p>&#19977;、&#23553;&#25995;&#20030;&#20041;，&#35835;&#38899;&#20026;：fēng zhāi jǔ y。&#23553;&#25995;&#20030;&#20041;&#30340; &#23553;&#25995;：&#36825;&#26159;&#20234;&#26031;&#20848;&#25945;&#30340;&#19968;&#31181;&#23447;&#25945;&#22839;&#26131;&#36817;&#20439;，&#25351;&#30340;&#26159;&#22312;&#29305;&#23450;&#30340;&#20809;&#38452;&#20869;，&#22914;&#30333;&#26172;&#25110;&#32773;&#26576;&#20010;&#26376;&#20221;&#37324;，&#34388;&#25964;&#30340;&#20449;&#24466;&#20250;&#23553;&#25995;，&#21363;&#22312;&#36825;&#27573;&#20809;&#38452;&#20869;&#19981;&#21507;、&#19981;&#21917;、&#19981;&#21560;&#28895;，&#33268;&#20351;&#19981;&#26029;&#27490;&#24615;&#34892;&#21160;，&#20197;&#27492;&#34920;&#30333;&#23545;&#20110;&#30495;&#20027;&#30340;&#34388;&#25964;&#20197;&#21450;&#25964;&#30031;。</p><h2 id='&#26377;&#24320;&#25995;&#27442;&#26395;&#26159;&#21542;&#20260;&#25995;?'>&#26377;&#24320;&#25995;&#24895;&#26395;&#26159;&#21542;&#20260;&#25995;?</h2>
<p>&#19968;、&#24635;&#20043;，&#25995;&#25106;&#26102;&#26399;&#30340;&#24320;&#25995;&#24895;&#26395;&#19981;&#20250;&#20260;&#25995;。&#20851;&#38190;&#22312;&#20110;&#22362;&#25345;&#34388;&#25964;&#30340;&#24515;，&#35753;&#25995;&#25106;&#25104;&#20026;&#19968;&#31181;&#24515;&#30000;&#30340;&#20462;&#28860;&#20197;&#21450;&#25552;&#21319;。&#24895;&#37325;&#22823;&#30340;&#23433;&#25289;&#20445;&#20305;&#20320;。</p><p>&#20108;、&#19981;&#29992;&#32416;&#32467;，&#24320;&#25995;&#30340;&#20808;&#21518;，&#24212;&#25215;&#30007;&#22899;&#24615;&#29190;&#21457;&#22827;&#22919;xx&#30340;，&#19981;&#29978;&#20040;&#22823;&#30861;&#30340;。&#32829;&#24551;&#22909;&#20102;。</p><p>&#19977;、&#20551;&#22914;&#22312;&#24320;&#22987;xx&#21518;，&#21363;&#21448;&#20572;&#27490;，&#32780;&#24182;&#26080;&#27844;&#31934;，&#20182;&#29702;&#24403;&#24724;&#32618;，&#20294;&#25995;&#25106;&#19981;&#22351;，&#22240;&#27492;&#20063;&#19981;&#29992;&#36824;&#34917;，&#20316;&#20026;&#23553;&#25995;&#32773;，&#29702;&#24403;&#36828;&#31163;&#25152;&#26377;&#21487;&#23485;&#24944;&#24895;&#26395;&#30340;&#20107;&#29289;，&#30465;&#24739;&#19978;&#20351;&#33258;&#24049;&#22788;&#20110;&#21361;&#23475;&#30340;&#30000;&#22320;。&#33267;&#20110;&#22240;&#24895;&#26395;&#21453;&#23556;，&#32321;&#27542;&#22120;&#28183;&#36879;&#20986;&#30340;&#28082;&#20307;，&#31934;&#30830;&#30340;&#24847;&#35265;&#26159;：&#23427;&#19981;&#22351;&#25995;。&#31532;&#19977;&#20010;&#22351;&#25995;&#20107;&#21464;：&#21507;&#39278;。&#21363;&#20174;&#21475;&#30340;&#36947;&#36335;&#20351;&#39135;&#29289;&#25110;&#32773;&#39278;&#26009;&#25269;&#36798;&#32963;&#37096;。</p><h2 id='&#25995;&#26376;&#26159;&#20960;&#26376;&#20221;'>&#25995;&#26376;&#26159;&#22810;&#23569;&#26376;&#20221;</h2>
<p>&#19968;、2024&#24180;&#25995;&#26376;&#30340;&#36215;&#22987;&#26085;&#26399;&#23450;&#22312;3&#26376;11&#26085;。 &#25995;&#26376;，&#21363;&#20234;&#26031;&#20848;&#25945;&#21382;&#30340;&#29572;&#26376;，&#26159;&#19968;&#20010;&#20855;&#22791;&#32039;&#24352;&#23447;&#25945;&#24847;&#24605;&#30340;&#26376;&#20221;。 &#25995;&#26376;&#30340;&#24320;&#22987;&#20973;&#35777;&#22320;&#33286;&#23398;&#23478;&#23545;&#20110;&#26376;&#33469;&#27867;&#36215;&#30340;&#39044;&#26009;。 &#22312;&#25995;&#26376;&#26102;&#26399;，xx&#20174;&#24179;&#26126;&#33267;&#26085;&#33853;&#22952;&#30861;&#25995;&#25106;，&#36825;&#27573;&#20809;&#38452;&#20869;&#31105;&#39135;、&#31105;&#27442;，&#20197;&#27492;&#30952;&#28860;&#24847;&#24535;，&#25233;&#21046;&#31169;&#27442;，&#24182;&#20307;&#39564;&#36139;&#31351;&#32773;&#30340;&#39269;&#39295;&#20043;&#33510;，&#28608;&#21457;&#21533;&#24796;&#24515;，&#22686;&#38271;&#24904;&#21892;&#34892;&#21160;。</p><p>&#20108;、&#24180;&#25995;&#26376;&#26159;&#22312;&#22799;&#21382;&#20845;&#26376;&#26376;&#26388;&#21040;&#19971;&#26376;&#26376;&#26388;。&#25995;&#26376;，&#37322;&#25945;&#29992;&#35821;，&#20234;&#26031;&#20848;&#25945;&#20511;&#29992;&#37322;&#25945;&#36766;&#27719;。&#37322;&#25945;&#20013;&#30340;&#25995;&#26376;&#26159;&#25351;&#30340;&#22799;&#21382;&#27491;&#26376;、&#20116;&#26376;、&#29572;&#26376;&#31561;&#19977;&#20010;&#26376;&#20221;。</p><p>&#19977;、&#25995;&#26376;&#26159;&#20234;&#26031;&#20848;&#21382;&#30340;&#29572;&#26376;，&#34987;&#31216;&#20026;“&#25289;&#39532;&#20025;”。 &#22312;&#36825;&#20010;&#39640;&#23578;&#30340;&#26376;&#20221;&#37324;，&#20234;&#26031;&#20848;&#25945;&#24466;&#20449;&#25176;&#20854;&#20855;&#22791;&#29305;&#27530;&#30340;&#32039;&#24352;&#24615;&#20197;&#21450;&#21916;&#24198;&#30340;&#31354;&#27668;。 &#20973;&#35777;&#26368;&#26032;&#36136;&#26009;，2024&#24180;&#30340;&#25995;&#26376;&#20272;&#37327;&#23558;&#20174;6&#26376;14&#26085;&#24320;&#22987;，&#19981;&#26029;&#33267;7&#26376;15&#26085;。 &#25995;&#26376;&#30340;&#35814;&#32454;&#36215;&#22987;&#26085;&#26399;&#21462;&#20915;&#20110;&#26376;&#33469;&#30340;&#27867;&#36215;，&#36825;&#19968;&#22320;&#33286;&#22825;&#27668;&#22312;&#20840;&#22825;&#19979;&#24046;&#36317;&#22320;&#22336;&#30340;&#23457;&#26680;&#20809;&#38452;&#20250;&#26377;&#25152;&#24046;&#36317;。</p><p>&#22235;、&#37322;&#25945;&#20013;&#30340;&#25995;&#26376;&#26159;&#25351;&#30340;&#22799;&#21382;&#27491;&#26376;、&#20116;&#26376;、&#29572;&#26376;&#31561;&#19977;&#20010;&#26376;&#20221;。&#32780;&#22312;&#20234;&#26031;&#20848;&#25945;&#20013;&#25995;&#26376;&#21448;&#35793;&#33713;&#40614;&#20025;&#26376;，&#26159;&#20234;&#26031;&#20848;&#21382;&#31532;&#20061;&#20010;&#26376;。&#20854;&#20013;&#37322;&#25945;&#25995;&#26376;&#21448;&#20316;&#19977;&#38271;&#25995;&#26376;、&#21892;&#26376;，&#22312;&#27492;&#26102;&#26399;&#38656;&#35201;&#21463;&#25345;&#20843;&#25995;&#25106;。&#37322;&#25945;&#25995;&#26376;&#21448;&#20316;&#19977;&#38271;&#25995;&#26376;、&#21892;&#26376;，&#22312;&#27599;&#19968;&#24180;&#30340;&#27491;&#26376;、&#20116;&#26376;、&#29572;&#26376;&#31561;&#19977;&#26376;&#38388;，&#21463;&#25345;&#20843;&#25995;&#25106;。</p><p>&#20116;、&#25995;&#26376;，&#21363;&#20234;&#26031;&#20848;&#21382;&#30340;&#29572;&#26376;，&#19981;&#26029;&#26102;&#38271;&#20026;&#19968;&#20010;&#26376;&#30340;30&#22825;。&#20973;&#35777;&#21382;&#21490;&#35760;&#23454;，&#36825;&#19968;&#21046;&#24230;&#26159;&#30001;&#20234;&#26031;&#20848;&#25945;&#30340;&#20808;&#30693;&#31302;&#32597;&#40664;&#24503;&#22312;&#20174;&#40614;&#21152;&#36801;&#31227;&#33267;&#40614;&#22320;&#37027;&#30340;&#31532;&#20108;&#24180;8&#26376;&#25152;&#24314;&#26641;&#30340;。&#20973;&#35777;&#20234;&#26031;&#20848;&#25945;&#21382;&#27861;，&#27599;&#19968;&#24180;&#30340;&#29572;&#26376;&#34987;&#23450;&#20026;&#25995;&#25106;&#20043;&#26376;，&#32780;&#19988;&#22312;&#20854;&#20013;&#34987;&#20197;&#20026;&#26159;&#26368;&#39640;&#23578;&#30340;&#26376;&#20221;。&#25995;&#26376;，&#22312;&#38463;&#25289;&#20271;&#35821;&#20013;&#31216;&#20316;&#25289;&#39532;&#20025;，&#26159;&#20234;&#26031;&#20848;&#21382;&#30340;&#29572;&#26376;。</p><h2 id='&#32905;&#23388;&#33410;&#30340;&#39118;&#20439;&#20154;&#24773;&#26159;&#20160;&#20040;'>&#32905;&#23388;&#33410;&#30340;&#22839;&#26131;&#36817;&#20439;&#20154;&#24773;&#26159;&#29978;&#20040;</h2>
<p>&#19968;、&#31471;&#24196;&#31471;&#24196;&#30340;&#24320;&#25995;&#33410;&#20250;&#31036;&#20572;&#27490;&#21518;，&#20247;xx&#24635;&#20307;&#21521;&#38463;&#35335;（&#25945;&#38271;）&#36947;&#23433;，&#37096;&#20221;xx&#20114;&#33268;（&#33394;&#20457;&#30446;）&#28165;&#38745;&#35789;，&#20197;&#23637;&#29616;&#33410;&#26085;&#30340;&#24895;&#26395;：&#20062;&#27714;&#28165;&#38745;、&#21513;&#31077;、&#36139;&#36145;、&#35843;&#20197;&#21450;！ &#24320;&#25995;&#33410;&#26102;&#26399;，xx&#23478;&#23478;&#25143;&#25143;&#37117;&#35201;&#28856;&#27833;&#39321;（&#27833;&#28856;&#38754;&#39292;）、&#39315;&#23376;、&#28921;&#35843;&#20339;&#32948;、&#23476;&#35831;&#26469;&#23486;&#31561;。</p><p>&#20108;、&#22312;&#21476;&#23572;&#37030;&#33410;，&#20146;&#21451;&#20043;&#38388;&#20250;&#30456;&#20114;&#30896;&#22836;，&#37197;&#21512;&#20998;&#20139;&#32654;&#39135;&#19982;&#24754;&#30171;，&#23637;&#29616;&#20102;&#32500;&#21566;&#23572;&#26063;&#30340;&#27178;&#34542;&#22839;&#26131;&#36817;&#20439;&#19982;&#20154;&#20043;&#24120;&#24773;。 &#32905;&#23388;&#33410;，&#20063;&#34987;&#31216;&#20316;“&#28783;&#33410;”&#25110;&#32773;“&#28165;&#38745;&#22812;”，&#22312;&#32500;&#21566;&#23572;&#26063;&#27178;&#34542;&#20013;&#20855;&#22791;&#32039;&#24352;&#20301;&#32622;。&#20154;&#20204;&#32463;&#30001;&#28857;&#28783;、&#29123;&#28891;&#26469;&#20062;&#27714;&#28165;&#38745;&#19982;&#21513;&#31077;。</p><p>&#19977;、&#22312;&#21476;&#23572;&#37030;&#33410;&#26102;&#26399;，&#20146;&#21451;&#22909;&#21451;&#20043;&#38388;&#30456;&#20114;&#30896;&#22836;，&#21516;&#20139;&#32654;&#39135;&#19982;&#27426;&#21916;，&#23637;&#29616;&#20102;&#32500;&#21566;&#23572;&#26063;&#30340;&#27178;&#34542;&#20256;&#32479;&#20197;&#21450;&#20154;&#24773;&#36259;。 &#32905;&#23388;&#33410;，&#21448;&#31216;“&#28783;&#33410;”&#25110;&#32773;“&#28165;&#38745;&#22812;”，&#22312;&#32500;&#21566;&#23572;&#26063;&#27178;&#34542;&#20013;&#21344;&#26377;&#29305;&#27530;&#20301;&#32622;，&#35937;&#24449;&#30528;&#31069;&#24895;&#20197;&#21450;&#31048;&#24895;。 &#32905;&#23388;&#33410;&#26102;&#26399;，&#20154;&#20204;&#32463;&#30001;&#28857;&#20142;&#28783;&#28779;，&#20062;&#27714;&#28165;&#38745;&#20197;&#21450;&#21513;&#31077;，&#21516;&#26102;&#23578;&#26377;&#20016;&#30805;&#30340;&#20256;&#32479;&#25991;&#33402;&#39280;&#28436;，&#22914;&#27468;&#33310;、&#25103;&#21095;&#31561;。</p>                                <div class="haijiao169f-7f41-2854-d411 tags tagicon"><a href="../tags-263.html" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a>                </div>
                            </div>

                        <ul class="haijiao7f41-2854-d411-598e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1656.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1658.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2854-d411-598e-78d7 booth mt20 mb20">
            </div>       
        <div class="haijiaod411-598e-78d7-bb47 section">
  <div class="haijiao598e-78d7-bb47-4117 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao78d7-bb47-4117-e220 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaobb47-4117-e220-1566 section" id="comments">
    <div class="haijiao4117-e220-1566-ff3d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe220-1566-ff3d-c4a9 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1657&amp;key=28008a935a3dc9f9af013abaf757947d">
        <input type="hidden" name="inpId" id="inpId" value="1657"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1566-ff3d-c4a9-067b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2920-1394-cf11-c908 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1394-cf11-c908-92e3 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocf11-c908-92e3-169f main-right scrollBox">
        

<dl class="haijiaoc908-92e3-169f-7f41 function" id="fate_rand_article">
<dt class="haijiao92e3-169f-7f41-2854 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao169f-7f41-2854-d411 function_c">


<ul><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="242.html"  title="&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="262.html"  title="azami&#29976;&#38706;&#23546;&#34588;&#29827;cos"  target=\"_blank\">azami&#29976;&#38706;&#23546;&#34588;&#29827;cos</a></li><li><a href="288.html"  title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w&#20840;&#22270;"  target=\"_blank\">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w&#20840;&#22270;</a></li><li><a href="298.html"  title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w&#33310;&#36424;"  target=\"_blank\">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w&#33310;&#36424;</a></li></ul>

</dd>
</dl>
<dl class="haijiao7f41-2854-d411-598e function" id="fate_hot_tags">
<dt class="haijiao2854-d411-598e-78d7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod411-598e-78d7-bb47 function_c">


<ul><li><a target="_blank" title="sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（4）" href="../tags-157.html">sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;（4）" href="../tags-415.html">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;<span>（4）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao598e-78d7-bb47-4117 function" id="divCatalog">
<dt class="haijiao78d7-bb47-4117-e220 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaobb47-4117-e220-1566 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4117-e220-1566-ff3d function" id="fate_follow">
<dt class="haijiaoe220-1566-ff3d-c4a9 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1566-ff3d-c4a9-067b function_c">

<div><div class="haijiao2920-1394-cf11-c908 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1394-cf11-c908-92e3 function" id="fate_r_ad">
<dt class="haijiaocf11-c908-92e3-169f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc908-92e3-169f-7f41 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao92e3-169f-7f41-2854 clear"></div>
      <div class="haijiao169f-7f41-2854-d411 booth mb20">
            </div>      </div></div>
<div class="haijiao7f41-2854-d411-598e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--146.95 ms , 26 queries , 5695kb memory , 0 error-->