<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#30340;&#22238;&#35206;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25769;&#20154;&#33258;&#21160;&#22238;&#35206;&#20108;、&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="1661.html" /><link rel="next" title="&#33609;&#33683;&#21619;&#30340;&#36719;&#31958;&#21568;&#22856;&#20309;&#26679;&#20102;" href="1663.html" /><link rel="canonical" href="1662.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaocef7-37e4-daca-190d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao37e4-daca-190d-6b46 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaodaca-190d-6b46-4606 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao190d-6b46-4606-815e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6b46-4606-815e-7c68 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao4606-815e-7c68-238b nav">
                <ul>
                    <li class="haijiao815e-7c68-238b-c399 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao7c68-238b-c399-6880 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao238b-c399-6880-5bae navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc399-6880-5bae-6fd9 main">
      <div class="haijiao6880-5bae-6fd9-ee72 booth mt20">
            </div>          <div class="haijiao5bae-6fd9-ee72-3c67 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6fd9-ee72-3c67-4465 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoee72-3c67-4465-656a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3c67-4465-656a-bc1c main-left">
        <div class="haijiao4465-656a-bc1c-cef7 content">
            <h1>&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;&#30340;&#22238;&#35206;</h1>
            <div class="haijiao37e4-daca-190d-6b46 info"><span class="haijiaodaca-190d-6b46-4606 authoricon">admin</span><span class="haijiao190d-6b46-4606-815e timeicon">02-05</span><span class="haijiao6b46-4606-815e-7c68 viewicon">10</span>            </div>
            
            <div class="haijiao4606-815e-7c68-238b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25769;&#20154;&#33258;&#21160;&#22238;&#22797;' title='&#25769;&#20154;&#33258;&#21160;&#22238;&#22797;'>&#25769;&#20154;&#33258;&#21160;&#22238;&#35206;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;' title='&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;'>&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;' title='&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;'>&#20247;&#29983;&#30342;&#33510;,&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21917;&#38706;&#27700;&#38271;&#22823;&#30340;&#19979;&#19968;&#21477;&#24212;&#35813;&#24590;&#20040;&#22238;' title='&#21917;&#38706;&#27700;&#38271;&#22823;&#30340;&#19979;&#19968;&#21477;&#24212;&#35813;&#24590;&#20040;&#22238;'>&#21917;&#38706;&#29664;&#38271;&#22823;&#30340;&#19979;&#19968;&#21477;&#29702;&#24403;&#22856;&#20309;&#26679;&#22238;</a>
</li>
</ul><h2 id='&#25769;&#20154;&#33258;&#21160;&#22238;&#22797;'>&#25769;&#20154;&#33258;&#21160;&#22238;&#35206;</h2>
<p>&#22040;&#23506;&#38382;&#26262;，&#19981;&#22914;&#25171;&#24040;&#27454;。&#25105;&#22312;&#23545;&#20110;&#20320;&#25918;&#30005;&#20320;&#26395;&#35265;&#20102;&#21527;？&#24223;&#29289;&#25105;&#20570;&#20010;&#38738;&#26898;&#34649;&#34656;&#32473;&#20320;&#21507;。&#35265;&#29978;&#20040;&#19990;&#38754;，&#35265;&#35265;&#20320;&#23601;&#22909;&#21862;。&#26126;&#22825;&#30340;&#26143;&#26143;&#26376;&#20142;&#37117;&#24456;&#32654;&#19981;&#38597;。&#26126;&#22825;&#20173;&#26159;&#26159;&#20320;&#30340;&#30041;&#24847;&#29233;。&#38500;&#20102;&#30456;&#29233;，&#25105;&#29978;&#20040;&#37117;&#33021;&#32473;&#20320;。&#25105;&#22312;&#31561;&#39118;&#26469;，&#20063;&#22312;&#31561;&#20320;&#26469;。&#20877;&#19981;&#32422;&#25105;，&#25105;&#23601;&#35201;&#22238;&#26449;&#33853;&#23376;&#20102;。</p><p>&#24819;&#25105;&#20102;&#21527;？&#22238;&#21333;&#25968;&#23383;1&#21363;&#21487;&#21628;&#21483;。&#25214;&#25105;&#24178;&#22043;，&#25214;&#38025;&#38025;。&#22905;&#35828;&#22905;&#22312;&#28216;&#25103;，&#26377;&#20107;&#35831;&#39640;&#22768;&#30340;&#21483;&#22905;，&#39640;&#22768;&#28857;，&#20877;&#39640;&#22768;&#28857;。&#25214;&#19981;&#21040;&#25105;&#20102;&#21543;，&#25105;&#22312;&#21435;&#20320;&#24515;&#30000;&#30340;&#36335;&#19978;&#21602;。&#20320;&#32456;&#20110;&#26469;&#20102;，&#20154;&#23478;&#31561;&#20102;&#20320;&#33391;&#20037;&#21602;。&#25105;&#21435;&#22826;&#31354;&#20102;，&#21247;&#25200;，&#24402;&#26469;&#25688;&#26143;&#26143;&#32473;&#20320;&#21734;。&#31179;&#33394;&#28385;&#22253;&#20851;&#19981;&#20303;，&#25105;&#25289;&#19981;&#23432;&#22919;&#36947;&#26469;。</p><p>&#20320;&#27809;&#21457;&#38169;&#21543;？&#26377;&#20869;&#39740;，&#22914;&#20170;&#19981;&#21033;&#20415;&#22238;&#35206;。&#20320;&#22909;，&#25105;&#26159;&#22905;&#30007;&#21516;&#20249;。&#20320;&#26377;&#29978;&#20040;&#20107;&#30340;&#35805;&#21487;&#33021;&#36319;&#25105;&#35828;，&#30001;&#20110;&#25105;&#26368;&#36817;&#21457;&#29616;&#33391;&#22810;&#22810;&#23569;&#22810;&#30007;&#30340;&#36319;&#22905;&#20081;&#32842;。&#25105;&#24456;&#29233;&#36825;&#20010;&#22899;&#23401;，&#21344;&#26377;&#27442;&#24456;&#24378;，&#24895;&#26395;&#25105;&#30340;&#24223;&#29289;，&#21035;&#34987;&#20182;&#20154;&#21246;&#36890;&#36208;，&#23613;&#31649;&#25105;&#29579;&#28304;&#24456;&#24537;，&#20294;&#25105;&#20063;&#20250;&#25277;&#31354;&#38506;&#22905;&#30340;。&#35813;&#29992;&#25143;&#19981;&#22238;&#24212;，&#21487;&#33021;&#29992;&#25143;&#24537;，&#35831;&#31245;&#20505;&#20877;&#35797;。</p><h2 id='&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;'>&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;</h2>
<p>&#19968;、&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;：&#20146;&#21563;&#22312;&#39118;&#37324;、&#20889;&#29983;&#30340;xx、&#22068;&#35282;&#30340;&#27185;&#26691;&#27713;、&#29233;&#29483;&#30340;&#36719;&#22969;、&#40548;&#24402;&#21335;、&#36864;&#20986;&#26099;&#27829;&#21767;、&#30456;&#35768;、&#33804;&#34507;、&#25447;&#19968;&#26463;&#37326;&#33738;、&#25343;&#32769;&#20844;&#25442;&#31958;&#21507;、&#31258;&#24518;、&#33609;&#33683;&#21619;&#30340;&#39118;、&#21035;&#33300;&#25105;&#34496;&#29273;&#21834;、&#36466;&#22312;&#34903;&#35282;&#21334;&#22238;&#39038;、&#20687;&#39118;&#19981;&#38382;&#24402;&#26399;。</p><p>&#20108;、&#20146;&#21563;&#22312;&#39118;&#37324;、&#20889;&#29983;&#30340;xx、&#22068;&#35282;&#30340;&#27185;&#26691;&#27713;、&#29233;&#29483;&#30340;&#36719;&#22969;、&#40548;&#24402;&#21335;．、&#36864;&#20986;&#26099;&#27829;&#21767;、&#30456;&#35768;、&#33804;&#34507;、&#25447;&#19968;&#26463;&#37326;&#33738;、&#25343;&#32769;&#20844;&#25442;&#31958;&#21507;、&#31258;&#24518;、&#33609;&#33683;&#21619;&#30340;&#39118;、&#21035;&#33300;&#25105;&#34496;&#29273;&#21834;、&#36466;&#22312;&#34903;&#35282;&#21334;&#22238;&#39038;、&#20687;&#39118;&#19981;&#38382;&#24402;&#26399;。</p><p>&#19977;、&#26159;&#20185;&#22899;&#23601;&#35813;&#29992;&#29980;&#29980;&#30340;&#32593;&#21517;，&#20551;&#22914;&#21487;&#33021;&#24102;&#28857;&#25746;&#23047;&#35937;&#24449;，&#21448;&#36719;&#33804;&#30340;&#35805;，&#35828;&#19981;&#23450;&#20250;&#25490;&#27719;&#30007;&#31070;&#30041;&#24847;&#21734;。&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#30340;&#32593;&#21517;&#22909;&#27604;：&#33510;&#28073;、&#21574;&#33804;&#27809;&#21830;&#37327;、&#28145;&#25317;&#25105;、&#21322;&#23707;&#24357;&#38899;、&#36855;&#31946;dè&#31958;&#31958;、&#39037;&#24378;&#20110;&#20320;、&#23567;&#32933;&#22899;、&#26368;&#32654;&#19981;&#22806;&#36935;&#35265;&#20320;。</p><p>&#22235;、&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#32593;&#21517;，&#19968;&#20010;&#22909;&#30340;&#21517;&#23383;&#21487;&#33021;&#24102;&#26469;&#22909;&#36816;&#27668;&#30340;，&#22914;&#20170;&#31616;&#30452;&#25152;&#26377;&#20154;&#37117;&#26377;&#33267;&#23569;&#19968;&#20004;&#20010;&#31038;&#20132;&#36134;&#21495;，&#32780;&#36134;&#21495;&#30340;&#26165;&#31216;&#21363;&#32593;&#21517;&#21487;&#33021;&#27668;&#28976;&#21508;&#24322;，&#20063;&#21487;&#33021;&#27531;&#32570;&#21516;&#26679;。&#22914;&#19979;&#30475;&#30475;&#26377;&#28857;&#25746;&#23047;&#36824;&#29980;&#32593;&#21517;。</p><p>&#20116;、&#22312;&#22914;&#20170;&#36825;&#20010;&#20840;&#22839;&#26131;&#36817;&#25910;&#38598;&#20914;&#28010;&#30340;&#26102;&#26399;，&#32593;&#21517;&#23545;&#20110;&#33391;&#22810;&#22899;&#24615;&#29992;&#25143;&#26469;&#35828;，&#26159;&#25581;&#31034;&#33258;&#25105;&#29305;&#33394;&#30340;&#32039;&#24352;&#26041;&#24335;。&#19968;&#20010;&#22909;&#21548;&#19988;&#20805;&#26021;&#39749;&#21147;&#30340;&#32593;&#21517;，&#27599;&#19968;&#27599;&#19968;&#33021;&#32473;&#20154;&#20204;&#30041;&#19979;&#28145;&#20837;&#30340;&#21360;&#35937;。&#22914;&#19979;，&#21681;&#20204;&#23558;&#20026;&#24744;&#25512;&#36873;&#19968;&#20123;&#26082;&#26377;&#28857;&#25746;&#23047;&#21448;&#19981;&#22833;&#33510;&#28073;&#30340;&#22899;&#32593;&#21517;，&#20197;&#21450;&#19968;&#20123;&#21487;&#33021;&#38663;&#25788;&#30007;&#24615;&#29992;&#25143;&#24515;&#24358;&#30340;&#32593;&#21517;。</p><h2 id='&#20247;&#29983;&#30342;&#33510;,&#21482;&#26377;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#20160;&#20040;&#24847;&#24605;'>&#20247;&#29983;&#30342;&#33510;,&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;,&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;，&#24847;&#24605;&#26159;&#23613;&#31649;&#20247;&#29983;&#37117;&#22312;&#23653;&#21382;&#30171;&#33510;，&#20294;&#23567;&#20185;&#22899;&#21364;&#26159;&#19968;&#31181;&#32654;&#19981;&#38597;&#30340;&#23384;&#22312;，&#23601;&#20687;&#33609;&#33683;&#28363;&#21619;&#21516;&#26679;&#35753;&#20154;&#24863;&#24212;&#24841;&#24742;。&#36825;&#21477;&#35805;&#26159;&#19968;&#31181;&#29609;&#31505;&#35805;，&#32463;&#30001;&#23545;&#20110;“&#20247;&#29983;&#30342;&#33510;”&#36825;&#20010;&#37322;&#25945;&#33041;&#23376;&#20197;&#21450;“&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;”&#36825;&#20010;&#24418;&#35980;&#30340;&#27604;&#21147;，&#32452;&#25104;&#20026;&#20102;&#19968;&#31181;&#24189;&#40664;&#30340;&#19979;&#22330;。</p><p>&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#39047;&#20026;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;。&#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#20320;&#26159;&#33609;&#33683;&#21619;&#20799;，&#36825;&#19968;&#21477;&#35805;&#27599;&#19968;&#27599;&#19968;&#20250;&#29992;&#26469;&#34920;&#30333;，&#22909;&#27604;&#30340;&#26159;&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;，&#20195;&#34920;&#30528;&#22312;&#23545;&#20110;&#26041;&#24515;&#20013;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。&#20247;&#29983;&#30342;&#33510;&#24799;&#29420;&#20320;&#26159;&#33609;&#33683;&#21619;&#36825;&#21477;&#35805;&#20986;&#33258;&#20449;&#24352;&#20255;&#30340;&#19987;&#36753;《&#33609;&#33683;&#30003;&#26126;》。</p><p>&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;。&#20247;&#29983;&#30342;&#33510;&#24799;&#26377;&#20320;&#26159;&#33609;&#33683;&#21619;&#30340;&#24847;&#24605;&#26159;&#24040;&#21280;&#30340;&#29983;&#28079;&#37117;&#27604;&#21147;&#33510;，&#21487;&#26159;&#24799;&#29420;&#20320;&#20687;&#33609;&#33683;&#21516;&#26679;&#29980;，&#20195;&#34920;&#30528;&#22312;&#23545;&#20110;&#26041;&#24515;&#20013;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。</p><h2 id='&#21917;&#38706;&#27700;&#38271;&#22823;&#30340;&#19979;&#19968;&#21477;&#24212;&#35813;&#24590;&#20040;&#22238;'>&#21917;&#38706;&#29664;&#38271;&#22823;&#30340;&#19979;&#19968;&#21477;&#29702;&#24403;&#22856;&#20309;&#26679;&#22238;</h2>
<p>&#19968;、&#21917;&#38706;&#29664;&#38271;&#22823;&#30340;&#19979;&#19968;&#21477;&#29702;&#24403;&#22238;&#35206;&#22914;&#19979;。&#36825;&#26159;&#20185;&#22899;&#19979;&#20961;，&#19981;&#38706;&#29664;&#23601;&#21507;&#20116;&#35895;&#26434;&#31918;&#19982;&#22839;&#26131;&#36817;&#21516;&#20048;。&#20247;&#29983;&#30342;&#33510;，&#24799;&#29420;&#23567;&#20185;&#22899;&#26159;&#33609;&#33683;&#21619;。</p><p>&#20108;、&#21710;&#21568;，&#23567;&#20185;&#22899;&#26159;&#21917;&#38706;&#29664;&#38271;&#22823;&#30340;，&#22856;&#20309;&#26679;&#21487;&#33021;&#21507;&#37027;&#20123;&#19990;&#38388;&#30340;&#20116;&#35895;&#26434;&#31918;&#21602;？&#36825;&#27425;&#20260;&#39118;，&#25105;&#21487;&#24739;&#19978;&#22909;&#22909;“&#23653;&#21382;”&#20320;&#19968;&#19979;。 &#33647;&#19981;&#33021;&#20572;，&#35760;&#24739;&#19978;&#23450;&#26102;&#21507;&#21734;。&#31561;&#20320;&#30149;&#22909;&#20102;，&#25105;&#35831;&#20320;&#21917;&#26368;&#29980;&#30340;&#39278;&#26009;，&#20316;&#20026;&#22797;&#21407;&#30246;&#24369;&#30340;&#36154;&#21916;。 &#39118;&#38395;&#20320;&#20260;&#39118;&#20102;，&#35760;&#24739;&#19978;&#21507;&#28857;&#20260;&#39118;&#28789;，&#37027;&#20010;&#24456;&#31649;&#29992;。&#25105;&#21487;&#26159;&#20010;&#23376;&#32454;&#30340;&#20154;，&#20307;&#36148;&#22791;&#33267;&#21734;。</p><p>&#19977;、&#25105;&#22920;&#23601;&#24456;&#32829;&#24551;，&#35828;&#20320;&#21917;&#29978;&#20040;&#27700;&#21834;，&#30830;&#23450;&#35201;&#21917;&#38706;&#29664;。”&#32780;&#21518;&#20182;&#24456;&#21487;&#29233;&#22320;&#23545;&#20110;&#30528;&#38236;&#22836;&#21917;&#20102;&#19968;&#21475;&#30719;&#27849;&#27700;，&#25509;&#30528;&#35828;：“&#25105;&#19981;&#26159;&#23567;&#20185;&#22899;，&#25105;&#26159;&#30007;&#30340;。”&#36825;&#20010;&#26775;&#20415;&#26159;&#20973;&#35777;&#36825;&#27573;&#35270;&#39057;&#26469;&#30340;，&#21917;&#38706;&#29664;&#26159;&#23567;&#20185;&#22899;&#30340;&#29305;&#33394;，&#20197;&#26159;&#24403;&#34081;&#24464;&#22372;&#23545;&#20110;&#30528;&#38236;&#22836;&#21917;&#30719;&#27849;&#27700;&#30340;&#26102;&#20505;，&#24040;&#21280;&#23601;&#20250;&#35843;&#20355;&#20182;，&#20320;&#19981;&#26159;&#23567;&#20185;&#22899;，&#26159;&#30007;&#30340;，&#19981;&#33021;&#21917;&#38706;&#29664;，&#20197;&#27492;&#29609;&#31505;。</p><p>&#22235;、“&#22402;&#32204;”&#26159;&#20010;&#29983;&#35789;，&#25105;&#20570;&#20102;&#25209;&#27880;，&#29305;&#24847;&#26159;&#36825;&#20010;&#32204;&#23383;&#30340;&#20889;&#27861;。&#36825;&#26679;&#20570;&#20102;&#25209;&#27880;&#20043;&#21518;，&#23401;&#23376;&#20204;&#19968;&#20010;&#19968;&#20010;&#21517;&#39039;&#24320;：“&#34633;&#20415;&#26159;&#38752;&#36825;&#20010;&#29992;&#39277;&#30340;&#21568;！”“&#34633;&#20415;&#26159;&#21917;&#38706;&#29664;&#38271;&#22823;&#30340;&#21568;！”“&#38590;&#24618;&#22823;&#30772;&#26195;&#26368;&#31616;&#30053;&#25417;&#21040;&#34633;，&#23427;&#35201;&#36816;&#29992;&#30772;&#26195;&#30340;&#20809;&#38452;&#29228;&#21040;&#26641;&#19978;&#21602;！”&#30475;&#21040;&#23401;&#23376;&#20204;&#19968;&#20010;&#20010;&#26126;&#20102;&#20110;&#24515;&#30340;&#27169;&#26679;，&#25105;&#21448;&#32473;&#23401;&#23376;&#20204;&#38472;&#35828;&#20102;&#19968;&#20010;&#23545;&#20110;&#34633;&#30340;&#24618;&#24322;。</p>                                <div class="haijiao815e-7c68-238b-c399 tags tagicon"><a href="../tags-313.html" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao7c68-238b-c399-6880 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1661.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1663.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao238b-c399-6880-5bae booth mt20 mb20">
            </div>       
        <div class="haijiaoc399-6880-5bae-6fd9 section">
  <div class="haijiao6880-5bae-6fd9-ee72 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5bae-6fd9-ee72-3c67 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6fd9-ee72-3c67-4465 section" id="comments">
    <div class="haijiaoee72-3c67-4465-656a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3c67-4465-656a-bc1c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1662&amp;key=cc0df2deb63497eae0be9796a185ba08">
        <input type="hidden" name="inpId" id="inpId" value="1662"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4465-656a-bc1c-cef7 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao37e4-daca-190d-6b46 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaodaca-190d-6b46-4606 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao190d-6b46-4606-815e main-right scrollBox">
        

<dl class="haijiao6b46-4606-815e-7c68 function" id="fate_rand_article">
<dt class="haijiao4606-815e-7c68-238b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao815e-7c68-238b-c399 function_c">


<ul><li><a href="42.html"  title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#38382;&#26381;&#20174;-&#20197;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#38382;&#26381;&#20174;-&#20197;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="57.html"  title="&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiao7c68-238b-c399-6880 function" id="fate_hot_tags">
<dt class="haijiao238b-c399-6880-5bae function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc399-6880-5bae-6fd9 function_c">


<ul><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6880-5bae-6fd9-ee72 function" id="divCatalog">
<dt class="haijiao5bae-6fd9-ee72-3c67 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6fd9-ee72-3c67-4465 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoee72-3c67-4465-656a function" id="fate_follow">
<dt class="haijiao3c67-4465-656a-bc1c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4465-656a-bc1c-cef7 function_c">

<div><div class="haijiao37e4-daca-190d-6b46 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaodaca-190d-6b46-4606 function" id="fate_r_ad">
<dt class="haijiao190d-6b46-4606-815e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6b46-4606-815e-7c68 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao4606-815e-7c68-238b clear"></div>
      <div class="haijiao815e-7c68-238b-c399 booth mb20">
            </div>      </div></div>
<div class="haijiao7c68-238b-c399-6880 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.50 ms , 26 queries , 5730kb memory , 0 error-->