<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19968;&#21482;&#29699;&#29699;&#22969;&#26159;&#35841;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#29275;&#29275;&#20197;&#21450;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;&#20108;、&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33418;&#33418;&#23567;&#35828;" href="1665.html" /><link rel="next" title="&#23567;&#20185;&#20113;&#20799;&#21512;&#38598;" href="1667.html" /><link rel="canonical" href="1666.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaofcfa-870b-451f-ee7d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao870b-451f-ee7d-4c37 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao451f-ee7d-4c37-93c7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoee7d-4c37-93c7-1e94 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4c37-93c7-1e94-82cc button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao93c7-1e94-82cc-0ab2 nav">
                <ul>
                    <li class="haijiao1e94-82cc-0ab2-3215 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao82cc-0ab2-3215-dfd9 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0ab2-3215-dfd9-725c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3215-dfd9-725c-8a33 main">
      <div class="haijiaodfd9-725c-8a33-4084 booth mt20">
            </div>          <div class="haijiao725c-8a33-4084-3de4 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8a33-4084-3de4-1440 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao4084-3de4-1440-529a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3de4-1440-529a-1ec0 main-left">
        <div class="haijiao1440-529a-1ec0-fcfa content">
            <h1>&#19968;&#21482;&#29699;&#29699;&#22969;&#26159;&#35841;</h1>
            <div class="haijiao870b-451f-ee7d-4c37 info"><span class="haijiao451f-ee7d-4c37-93c7 authoricon">admin</span><span class="haijiaoee7d-4c37-93c7-1e94 timeicon">02-05</span><span class="haijiao4c37-93c7-1e94-82cc viewicon">10</span>            </div>
            
            <div class="haijiao93c7-1e94-82cc-0ab2 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#29275;&#29275;&#21644;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;' title='&#29275;&#29275;&#21644;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;'>&#29275;&#29275;&#20197;&#21450;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;' title='&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;'>&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#36213;&#26412;&#23665;&#39532;&#20029;&#23071;(&#36213;&#26412;&#23665;&#20026;&#22971;&#23376;&#39532;&#20029;&#23071;&#24198;&#29983;)' title='&#36213;&#26412;&#23665;&#39532;&#20029;&#23071;(&#36213;&#26412;&#23665;&#20026;&#22971;&#23376;&#39532;&#20029;&#23071;&#24198;&#29983;)'>&#36213;&#26412;&#23665;&#39532;&#20029;&#23071;(&#36213;&#26412;&#23665;&#20026;&#22971;&#23376;&#39532;&#20029;&#23071;&#24198;&#29983;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#36213;&#26412;&#23665;&#20799;&#23376;&#24651;&#24773;&#30097;&#26333;&#20809;,&#22899;&#26041;&#22918;&#23481;&#31934;&#33268;&#38271;&#33151;&#30633;&#30446;,&#22905;&#26377;&#20309;&#32972;&#26223;?' title='&#36213;&#26412;&#23665;&#20799;&#23376;&#24651;&#24773;&#30097;&#26333;&#20809;,&#22899;&#26041;&#22918;&#23481;&#31934;&#33268;&#38271;&#33151;&#30633;&#30446;,&#22905;&#26377;&#20309;&#32972;&#26223;?'>&#36213;&#26412;&#23665;&#20799;&#23376;&#24651;&#29233;&#30097;&#26333;&#20809;,&#22899;&#26041;&#22918;&#23481;&#35814;&#23613;&#38271;&#33151;&#30633;&#30446;,&#22905;&#26377;&#20309;&#24067;&#26223;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#37117;&#26159;&#36213;&#26412;&#23665;&#30340;&#22899;&#20799;,&#36213;&#29577;&#33459;&#29420;&#31435;,&#36213;&#19968;&#28085;&#21364;&#22312;“&#21827;&#32769;”,&#20108;&#20154;&#24046;&#36317;&#20026;&#20309;&#36825;&#20040;&#22823;...' title='&#37117;&#26159;&#36213;&#26412;&#23665;&#30340;&#22899;&#20799;,&#36213;&#29577;&#33459;&#29420;&#31435;,&#36213;&#19968;&#28085;&#21364;&#22312;“&#21827;&#32769;”,&#20108;&#20154;&#24046;&#36317;&#20026;&#20309;&#36825;&#20040;&#22823;...'>&#37117;&#26159;&#36213;&#26412;&#23665;&#30340;&#22899;&#20799;,&#36213;&#29577;&#33459;&#33258;&#21147;,&#36213;&#19968;&#28085;&#21364;&#22312;“&#21827;&#32769;”,&#20108;&#20154;&#24046;&#36317;&#20026;&#29978;&#20040;&#36825;&#20040;&#22823;...</a>
</li>
</ul><h2 id='&#29275;&#29275;&#21644;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;'>&#29275;&#29275;&#20197;&#21450;&#29699;&#29699;&#26159;&#19968;&#20010;&#22920;&#29983;&#30340;&#21527;</h2>
<p>&#26159;。&#29275;&#29275;&#19982;&#29699;&#29699;&#26159;&#36213;&#26412;&#23665;&#19982;&#20108;&#23130;&#22971;&#23376;&#39532;&#20029;&#23071;&#25152;&#29983;&#30340;&#21452;&#32990;&#32974;&#21518;&#19990;，&#38477;&#29983;&#20110;1997&#24180;，&#33392;&#28145;&#20804;&#22969;&#20851;&#36830;&#24456;&#22909;，&#24120;&#22312;&#31038;&#20132;&#24179;&#21488;&#20114;&#21160;，&#29275;&#29275;&#36824;&#19968;&#20877;&#20986;&#22914;&#20170;&#22969;&#22969;&#30340;&#35270;&#39057;&#20197;&#21450;&#30452;&#25773;&#38388;&#20013;。</p><p>&#36213;&#26412;&#23665;&#26725;&#20137;&#19982;&#20108;&#23130;&#22971;&#23376;&#39532;&#20029;&#23071;&#30340;&#21452;&#32990;&#32974;&#21518;&#19990;，&#29275;&#29275;&#20197;&#21450;&#29699;&#29699;，&#20110;1997&#24180;&#38477;&#29983;。 &#36825;&#23545;&#20110;&#20804;&#22969;&#20851;&#36830;&#20146;&#23494;，&#27599;&#19968;&#27599;&#19968;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20114;&#21160;。 &#29275;&#29275;&#20986;&#22914;&#20170;&#22969;&#22969;&#29699;&#29699;&#30340;&#22810;&#20010;&#35270;&#39057;&#20197;&#21450;&#30452;&#25773;&#20013;，&#23637;&#29616;&#20102;&#20182;&#20204;&#20043;&#38388;&#30340;&#28145;&#25370;&#28608;&#24773;。</p><p>&#26412;&#23665;&#25945;&#24072;&#26377;&#19968;&#23545;&#20110;&#40857;&#20964;&#32974;，&#20799;&#23376;&#21483;&#29275;&#29275;，&#22899;&#20799;&#21483;&#29699;&#29699;。 &#22312;&#26412;&#23665;&#25945;&#24072;&#28129;&#20986;&#21681;&#20204;&#35270;&#32447;&#26102;&#20505;， &#22899;&#20799;&#29699;&#29699;&#20063;&#26159;&#22312;&#36825;&#20004;&#24180;&#27010;&#20917;， &#26356;&#26159;&#22312;&#25910;&#38598;&#20013;&#39047;&#20026;&#30340;&#28779;。&#20511;&#21161;&#29238;&#20146;&#30340;&#22768;&#35465;，&#22312;&#30452;&#25773;&#34892;&#19994;&#20063;&#26159;&#39118;&#29983;&#27700;&#36215;。</p><h2 id='&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;'>&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;</h2>
<p>&#19968;、&#24494;&#21338;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#21738;&#20799;&#20102;，&#24494;&#21338;&#19978;&#30340;&#19968;&#21482;&#29699;&#29699;&#22969;&#21435;&#20102;，&#20854;&#20313;&#30340;&#36719;&#20214;&#19978;，&#20182;&#29702;&#24403;&#26159;&#26368;&#36817;&#27604;&#21147;&#24537;&#27010;&#20917;&#26159;&#27809;&#26080;&#24847;&#38388;&#26356;&#26032;&#24494;&#21338;，&#22240;&#27492;&#24040;&#21280;&#37117;&#25214;&#19981;&#21040;，&#20182;&#20449;&#25176;&#36807;&#19968;&#27573;&#20809;&#38452;&#24494;&#21338;&#19981;&#26029;&#27714;&#27714;&#20869;&#23601;&#20250;&#24402;&#26469;&#30340;。</p><p>&#20108;、&#36213;&#19968;&#26976;&#30340;&#22969;&#22969;&#29699;&#29699;&#24050;&#32463;&#26377;&#20102;&#26032;&#24651;&#29233;，&#22905;&#36824;&#24102;&#30007;&#21516;&#20249;&#19978;&#20102;&#30452;&#25773;&#21602;。&#29699;&#29699;&#36824;&#33258;&#26333;&#26377;&#31435;&#23460;&#35268;&#30011;&#21602;。&#30456;&#36739;&#20110;&#22969;&#22969;&#29699;&#29699;，&#36213;&#19968;&#26976;&#26159;&#27604;&#21147;&#20302;&#35843;&#30340;。&#36213;&#19968;&#26976;&#26366;&#32463;&#33258;&#26333;&#35828;&#20182;&#22312;&#29238;&#20146;&#30340;&#20844;&#21496;&#19979;&#29677;，&#19968;&#20010;&#26376;&#25165;&#39046;7500&#20803;。&#26366;&#32463;&#26377;&#32593;&#21451;&#35843;&#20355;&#35828;&#36213;&#26412;&#23665;&#26159;&#31351;&#20859;&#20799;&#23376;&#23500;&#20859;&#22899;。</p><h2 id='&#36213;&#26412;&#23665;&#39532;&#20029;&#23071;(&#36213;&#26412;&#23665;&#20026;&#22971;&#23376;&#39532;&#20029;&#23071;&#24198;&#29983;)'>&#36213;&#26412;&#23665;&#39532;&#20029;&#23071;(&#36213;&#26412;&#23665;&#20026;&#22971;&#23376;&#39532;&#20029;&#23071;&#24198;&#29983;)</h2>
<p>&#19968;、&#26376;28&#26085;&#26159;&#36213;&#26412;&#25305;&#33606;&#23376;&#39532;&#20029;&#23071;56&#23681;&#29983;&#26085;，&#24403;&#22825;&#28145;&#22812;，&#36213;&#26412;&#23665;&#22899;&#20799;&#23567;&#29699;&#29699;&#22312;&#31038;&#20132;&#36134;&#21495;&#20013;&#19978;&#20256;&#19968;&#27573;&#20026;&#22920;&#22920;&#24198;&#29983;&#30340;&#21160;&#24577;&#24182;&#37197;&#25991;：“&#24040;&#21280;&#29468;&#29468;&#36825;&#20457;&#20154;&#26159;&#35841;？”，&#23613;&#31649;&#30011;&#38754;&#20013;&#20004;&#20154;&#22836;&#19978;&#37117;&#25140;&#30528;&#31859;&#32769;&#40736;&#22836;&#22871;，&#20294;&#33391;&#22810;&#32593;&#21451;&#20173;&#26159;&#19968;&#30524;&#23601;&#30475;&#20986;&#20102;&#19968;&#36793;&#21809;&#29983;&#26085;&#27468;&#19968;&#36793;&#25381;&#25163;&#30340;&#20154;&#27491;&#26159;&#36213;&#26412;&#23665;&#25945;&#24072;&#20197;&#21450;&#22899;&#20799;&#23567;&#29699;&#29699;。</p><p>&#20108;、&#36213;&#26412;&#23665;&#20026;&#22971;&#23376;&#24198;56&#23681;&#29983;&#26085;10&#26376;29&#26085;，&#26159;&#36213;&#26412;&#25305;&#33606;&#23376;&#39532;&#20029;&#23071;56&#23681;&#30340;&#29983;&#26085;，&#22899;&#20799;&#29699;&#29699;&#22312;&#31038;&#20132;&#24179;&#21488;&#26356;&#26032;&#19968;&#21017;&#21160;&#24577;&#24182;&#37197;&#25991;：“&#31069;&#22920;&#22920;&#19981;&#26029;&#24180;&#36808;&#29983;&#26085;&#27426;&#21916;”&#24182;&#26194;&#20986;&#20004;&#24352;&#21512;&#24433;，&#38543;&#21518;&#28608;&#21457;&#32593;&#21451;&#28909;&#35758;。&#24403;&#22825;&#36213;&#26412;&#23665;&#32597;&#26377;&#20986;&#38236;，&#20026;&#22971;&#23376;&#24198;&#29983;，&#29983;&#26085;&#29616;&#22330;&#24067;&#32622;&#30340;&#24456;&#33298;&#36866;，&#25346;&#28385;&#20102;&#27668;&#29699;，&#19968;&#23478;&#22235;&#21475;&#39047;&#26377;&#40664;&#22865;&#30340;&#23545;&#20110;&#30528;&#38236;&#22836;&#27604;&#24515;，&#30011;&#38754;&#39047;&#20026;&#33298;&#36866;&#26377;&#29233;。</p><p>&#19977;、&#19968;&#20061;&#20061;&#19971;&#24180;&#20210;&#26149;&#19971;&#26085;，&#19969;&#19985;&#24180;&#27491;&#26376;&#26376;&#26388;，&#36213;&#26412;&#23665;&#30340;&#22971;&#23376;&#39532;&#20029;&#23071;&#35806;&#19979;&#19968;&#23545;&#20110;&#40857;&#20964;&#32974;。&#24403;&#26102;&#36213;&#26412;&#23665;&#27491;&#22312;&#22830;&#35270;&#26149;&#33410;&#26202;&#20250;&#21521;&#22825;&#19979;&#19981;&#38597;&#20247;&#36154;&#24180;。&#27784;&#38451;&#20256;&#26469;&#26032;&#38395;，&#22971;&#23376;&#24050;&#32463;&#20135;&#19979;&#40857;&#20964;&#32974;，&#20182;&#36214;&#24555;&#20174;&#21271;&#20140;&#39134;&#39536;&#22238;&#27784;&#38451;。&#36825;&#23545;&#20110;&#23567;&#24223;&#29289;&#38477;&#29983;&#22312;&#29275;&#24180;&#30340;&#27491;&#26376;&#26376;&#26388;，&#36213;&#26412;&#23665;&#20026;&#20182;&#20204;&#21462;&#21488;&#29995;“&#29275;&#29275;”&#20197;&#21450;“&#22942;&#22942;”，&#21488;&#29995;&#21017;&#23450;&#20026;&#36213;&#19968;&#26976;&#20197;&#21450;&#36213;&#19968;&#28085;。</p><p>&#22235;、&#39532;&#20029;&#23071;&#26159;&#36213;&#26412;&#23665;&#30340;&#29616;&#20219;&#22971;&#23376;，&#20063;&#26159;&#19968;&#20301;&#21331;&#36234;&#30340;&#25103;&#26354;&#28436;&#21592;&#20197;&#21450;&#36213;&#26412;&#23665;&#30340;&#25518;&#23458;&#20154;。&#39532;&#20029;&#23071;&#19982;&#36213;&#26412;&#23665;&#28165;&#26224;&#20110;&#19978;&#19990;&#32426;80&#24180;&#26376;&#26411;，&#20004;&#20154;&#37197;&#21512;&#30340;&#20852;&#36259;&#20197;&#21450;&#20107;&#19994;&#35851;&#27714;&#20351;&#20182;&#20204;&#36208;&#21040;&#20102;&#19968;&#36215;。&#39532;&#20029;&#23071;&#19981;&#20809;&#22312;&#25103;&#26354;&#35268;&#27169;&#26377;&#30528;&#21331;&#36234;&#30340;&#23637;&#29616;，&#36824;&#33258;&#21160;&#36864;&#20986;&#20102;&#36213;&#26412;&#23665;&#30340;&#24433;&#35270;&#21046;&#20316;&#20197;&#21450;&#28436;&#20986;&#20107;&#19994;，&#36127;&#36131;&#20182;&#30340;&#25518;&#23458;&#20154;，&#20026;&#20182;&#30340;&#20107;&#19994;&#30529;&#24320;&#25552;&#20379;&#20102;&#32039;&#24352;&#30340;&#21453;&#23545;&#20110;。</p><p>&#20116;、&#36213;&#26412;&#23665;&#30340;&#23130;&#23035;&#29983;&#28079;&#20013;&#23653;&#21382;&#20102;&#20004;&#27425;&#32039;&#24352;&#30340;&#36716;&#21464;。1991&#24180;，&#20182;&#19982;&#21069;&#22971;&#33883;&#28113;&#29645;&#27491;&#24335;&#20211;&#31163;。&#38543;&#21518;，&#20182;&#22312;&#20351;&#25527;&#20013;&#30896;&#30528;&#20102;&#22914;&#20170;&#30340;&#22971;&#23376;&#39532;&#20029;&#23071;。&#39532;&#20029;&#23071;，&#29983;&#20110;&#36797;&#23425;，&#26159;&#19968;&#20301;&#25165;&#35980;&#21452;&#20840;&#30340;&#38738;&#24180;&#25945;&#24072;，&#26366;&#32463;&#22312;&#38081;&#23725;&#27665;&#38388;&#33402;&#26415;&#22242;&#19982;&#36213;&#26412;&#23665;&#20849;&#20107;。&#19968;&#27425;&#24847;&#22806;&#20351;&#22905;&#20837;&#38498;&#29031;&#26009;&#36213;&#26412;&#23665;，&#20004;&#20154;&#22240;&#27492;&#32467;&#32536;&#24182;&#21457;&#29983;&#20102;&#28145;&#25370;&#30340;&#28608;&#24773;。</p><h2 id='&#36213;&#26412;&#23665;&#20799;&#23376;&#24651;&#24773;&#30097;&#26333;&#20809;,&#22899;&#26041;&#22918;&#23481;&#31934;&#33268;&#38271;&#33151;&#30633;&#30446;,&#22905;&#26377;&#20309;&#32972;&#26223;?'>&#36213;&#26412;&#23665;&#20799;&#23376;&#24651;&#29233;&#30097;&#26333;&#20809;,&#22899;&#26041;&#22918;&#23481;&#35814;&#23613;&#38271;&#33151;&#30633;&#30446;,&#22905;&#26377;&#20309;&#24067;&#26223;?</h2>
<p>&#19968;、&#26143;&#20108;&#20195;&#20204;&#30340;&#28608;&#24773;&#29983;&#28079;&#20063;&#26159;&#27604;&#21147;&#21463;&#20851;&#27880;&#30340;。6&#26376;6&#26085;&#30340;&#26102;&#20505;，&#38379;&#23398;&#26230;&#30340;&#20799;&#23376;&#20030;&#34892;&#20102;&#23130;&#31036;，&#28504;&#38271;&#27743;、&#26446;&#29577;&#21018;&#31561;&#26126;&#26143;&#37117;&#36864;&#20986;&#36154;&#21916;。&#21448;&#19968;&#20301;&#26143;&#20108;&#20195;&#34987;&#26333;&#30097;&#20284;&#26377;&#24651;&#29233;&#20102;，&#20182;&#20415;&#26159;&#36213;&#26412;&#23665;&#30340;&#20799;&#23376;&#36213;&#19968;&#26976;。&#36213;&#26412;&#23665;&#30340;&#20799;&#23376;&#36213;&#19968;&#26976;&#36213;&#26412;&#23665;&#20197;&#21450;&#21069;&#22971;&#29983;&#26377;&#19968;&#20010;&#22899;&#20799;，&#19968;&#20010;&#20799;&#23376;，&#20294;&#20799;&#23376;&#21487;&#24604;&#26089;&#20129;。&#36213;&#26412;&#23665;&#20197;&#21450;&#29616;&#20219;&#22971;&#23376;&#39532;&#20029;&#23071;&#29983;&#26377;&#19968;&#23545;&#20110;&#40857;&#20964;&#32974;。</p><h2 id='&#37117;&#26159;&#36213;&#26412;&#23665;&#30340;&#22899;&#20799;,&#36213;&#29577;&#33459;&#29420;&#31435;,&#36213;&#19968;&#28085;&#21364;&#22312;“&#21827;&#32769;”,&#20108;&#20154;&#24046;&#36317;&#20026;&#20309;&#36825;&#20040;&#22823;...'>&#37117;&#26159;&#36213;&#26412;&#23665;&#30340;&#22899;&#20799;,&#36213;&#29577;&#33459;&#33258;&#21147;,&#36213;&#19968;&#28085;&#21364;&#22312;“&#21827;&#32769;”,&#20108;&#20154;&#24046;&#36317;&#20026;&#29978;&#20040;&#36825;&#20040;&#22823;...</h2>
<p>&#36213;&#29577;&#33459;&#19981;&#36213;&#19968;&#28085;&#36825;&#20040;&#20389;&#24184;&#20107;&#19994;&#24102;&#32473;&#36213;&#26412;&#23665;&#26377;&#38480;&#30340;&#39118;&#29289;，&#21364;&#20063;&#32452;&#25104;&#20026;&#20102;&#20182;&#19968;&#29983;&#30340;&#36951;&#25022;：&#26080;&#22856;&#27531;&#32570;&#25269;&#20607;&#23545;&#20110;&#22823;&#22899;&#20799;&#36213;&#29577;&#33459;&#30340;&#20111;&#27424;。&#27604;&#36215;&#21516;&#29238;&#24322;&#27597;&#30340;&#22969;&#22969;&#36213;&#19968;&#28085;，&#36213;&#29577;&#33459;&#24439;&#20315;&#38271;&#24739;&#19978;&#26356;&#20687;&#29238;&#20146;&#36213;&#26412;&#23665;，&#36213;&#19968;&#28085;&#26377;&#20123;&#32593;&#32418;&#33080;，&#38271;&#24739;&#19978;&#39047;&#20026;&#26631;&#33268;，&#29916;&#23376;&#33080;&#24341;&#20154;&#32673;&#24917;。</p><p>&#20004;&#20861;&#33086;&#24615;&#26159;&#22823;&#30456;&#24452;&#24237;&#20107;&#19994;&#24102;&#32473;&#36213;&#26412;&#23665;&#26377;&#38480;&#30340;&#39118;&#29289;，&#21364;&#20063;&#32452;&#25104;&#20026;&#20102;&#20182;&#19968;&#29983;&#30340;&#36951;&#25022;：&#26080;&#22856;&#27531;&#32570;&#25269;&#20607;&#23545;&#20110;&#22823;&#22899;&#20799;&#36213;&#29577;&#33459;&#30340;&#20111;&#27424;。&#27604;&#36215;&#21516;&#29238;&#24322;&#27597;&#30340;&#22969;&#22969;&#36213;&#19968;&#28085;，&#36213;&#29577;&#33459;&#24439;&#20315;&#38271;&#24739;&#19978;&#26356;&#20687;&#29238;&#20146;&#36213;&#26412;&#23665;，&#36213;&#19968;&#28085;&#26377;&#20123;&#32593;&#32418;&#33080;，&#38271;&#24739;&#19978;&#39047;&#20026;&#26631;&#33268;，&#29916;&#23376;&#33080;&#24341;&#20154;&#32673;&#24917;。</p><p>&#20854;&#30528;&#23454;&#26412;&#23665;&#25945;&#24072;&#30340;&#24515;&#30446;&#20043;&#20013;，&#20004;&#20010;&#22899;&#20799;&#37117;&#26159;&#20182;&#30340;&#25484;&#19978;&#26126;&#29664;，&#21482;&#19981;&#22806;&#20004;&#20154;&#30340;&#23653;&#21382;&#24046;&#36317;，&#25165;&#23548;&#33268;&#20102;&#22914;&#20170;&#36825;&#26679;&#30340;&#24046;&#36317;。</p><p>&#22914;&#26031;&#30475;&#26469;，&#36213;&#26412;&#23665;&#22823;&#22899;&#20799;&#36213;&#29577;&#33459;&#29983;&#28079;&#20302;&#35843;，&#25225;&#25321;&#20102;&#36807;&#33392;&#28145;&#20154;&#30340;&#29983;&#28079;。&#32780;&#23567;&#22899;&#20799;&#36213;&#19968;&#28085;&#21017;&#22768;&#35465;&#21709;&#20142;，&#23567;&#23567;&#24180;&#32426;&#23601;&#22810;&#25165;&#22810;&#33402;，&#23578;&#26377;&#26395;&#36827;&#20891;&#23089;&#20048;&#22280;，&#25104;&#20026;&#36213;&#26412;&#23665;&#30340;&#25165;&#33402;&#25509;&#26834;&#20154;&#21602;。&#36825;&#26679;&#30340;&#20154;&#29983;&#30340;&#23548;&#21521;，&#26356;&#22810;&#30340;&#20173;&#26159;&#21462;&#20915;&#20110;&#38477;&#29983;&#21518;&#30340;&#29983;&#28079;&#24067;&#26223;，&#20197;&#21450;&#30456;&#20114;&#30340;&#33086;&#24615;&#20197;&#21450;&#25225;&#25321;&#38750;&#20146;&#38750;&#25925;。</p>                                <div class="haijiao1e94-82cc-0ab2-3215 tags tagicon"><a href="../tags-310.html" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao82cc-0ab2-3215-dfd9 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1665.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1667.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0ab2-3215-dfd9-725c booth mt20 mb20">
            </div>       
        <div class="haijiao3215-dfd9-725c-8a33 section">
  <div class="haijiaodfd9-725c-8a33-4084 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao725c-8a33-4084-3de4 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8a33-4084-3de4-1440 section" id="comments">
    <div class="haijiao4084-3de4-1440-529a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3de4-1440-529a-1ec0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1666&amp;key=1776450bf295bab56e48f70704ec56d9">
        <input type="hidden" name="inpId" id="inpId" value="1666"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1440-529a-1ec0-fcfa com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao870b-451f-ee7d-4c37 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao451f-ee7d-4c37-93c7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoee7d-4c37-93c7-1e94 main-right scrollBox">
        

<dl class="haijiao4c37-93c7-1e94-82cc function" id="fate_rand_article">
<dt class="haijiao93c7-1e94-82cc-0ab2 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1e94-82cc-0ab2-3215 function_c">


<ul><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="219.html"  title="&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="246.html"  title="&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;</a></li><li><a href="250.html"  title="&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;]["  target=\"_blank\">&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;][</a></li><li><a href="266.html"  title="misswarmj&#20184;&#36153;&#21161;&#30496;"  target=\"_blank\">misswarmj&#20184;&#36153;&#21161;&#30496;</a></li></ul>

</dd>
</dl>
<dl class="haijiao82cc-0ab2-3215-dfd9 function" id="fate_hot_tags">
<dt class="haijiao0ab2-3215-dfd9-725c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3215-dfd9-725c-8a33 function_c">


<ul><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaodfd9-725c-8a33-4084 function" id="divCatalog">
<dt class="haijiao725c-8a33-4084-3de4 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8a33-4084-3de4-1440 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4084-3de4-1440-529a function" id="fate_follow">
<dt class="haijiao3de4-1440-529a-1ec0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1440-529a-1ec0-fcfa function_c">

<div><div class="haijiao870b-451f-ee7d-4c37 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao451f-ee7d-4c37-93c7 function" id="fate_r_ad">
<dt class="haijiaoee7d-4c37-93c7-1e94 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4c37-93c7-1e94-82cc function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao93c7-1e94-82cc-0ab2 clear"></div>
      <div class="haijiao1e94-82cc-0ab2-3215 booth mb20">
            </div>      </div></div>
<div class="haijiao82cc-0ab2-3215-dfd9 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.47 ms , 26 queries , 5691kb memory , 0 error-->