<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>SEVENTEEN&#23567;&#21313;&#19971;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20811;&#25289;&#26159;&#35841;&#30340;&#31881;&#19997;&#21517;&#20108;、seventeen&#20811;&#25289;&#38477;&#29983;&#26085;&#26159;&#21738;&#19968;&#24180;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33673;&#33673;&#37233;&#26159;&#35841;" href="1669.html" /><link rel="next" title="&#26376;&#26376;&#37233;&#26159;&#29978;&#20040;&#24847;&#24605;" href="1671.html" /><link rel="canonical" href="1670.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe5ca-a560-d3f5-a2a1 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoa560-d3f5-a2a1-0f40 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod3f5-a2a1-0f40-357a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa2a1-0f40-357a-b1d5 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao0f40-357a-b1d5-f082 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao357a-b1d5-f082-d529 nav">
                <ul>
                    <li class="haijiaob1d5-f082-d529-553f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof082-d529-553f-806c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod529-553f-806c-3bf7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao553f-806c-3bf7-eab4 main">
      <div class="haijiao806c-3bf7-eab4-d710 booth mt20">
            </div>          <div class="haijiao3bf7-eab4-d710-c5b5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoeab4-d710-c5b5-0387 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaod710-c5b5-0387-e1f8 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc5b5-0387-e1f8-eb46 main-left">
        <div class="haijiao0387-e1f8-eb46-e5ca content">
            <h1>SEVENTEEN&#23567;&#21313;&#19971;</h1>
            <div class="haijiaoa560-d3f5-a2a1-0f40 info"><span class="haijiaod3f5-a2a1-0f40-357a authoricon">admin</span><span class="haijiaoa2a1-0f40-357a-b1d5 timeicon">02-05</span><span class="haijiao0f40-357a-b1d5-f082 viewicon">10</span>            </div>
            
            <div class="haijiao357a-b1d5-f082-d529 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20811;&#25289;&#26159;&#35841;&#30340;&#31881;&#19997;&#21517;' title='&#20811;&#25289;&#26159;&#35841;&#30340;&#31881;&#19997;&#21517;'>&#20811;&#25289;&#26159;&#35841;&#30340;&#31881;&#19997;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#seventeen&#20811;&#25289;&#35806;&#29983;&#26085;&#26159;&#21738;&#19968;&#24180;?' title='seventeen&#20811;&#25289;&#35806;&#29983;&#26085;&#26159;&#21738;&#19968;&#24180;?'>seventeen&#20811;&#25289;&#38477;&#29983;&#26085;&#26159;&#21738;&#19968;&#24180;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#23567;&#22992;&#22969;&#33021;&#32473;&#25105;&#23433;&#21033;&#19968;&#19979;&#23567;&#21313;&#19971;(seventeen)&#21527;?' title='&#26377;&#23567;&#22992;&#22969;&#33021;&#32473;&#25105;&#23433;&#21033;&#19968;&#19979;&#23567;&#21313;&#19971;(seventeen)&#21527;?'>&#26377;&#23567;&#22992;&#22969;&#33021;&#32473;&#25105;&#23433;&#21033;&#19968;&#19979;&#23567;&#21313;&#19971;(seventeen)&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#seventeen&#20998;&#38431;&#26159;&#21738;&#20123;&#25104;&#21592;?' title='seventeen&#20998;&#38431;&#26159;&#21738;&#20123;&#25104;&#21592;?'>seventeen&#20998;&#38431;&#26159;&#21738;&#20123;&#25104;&#21592;?</a>
</li>
</ul><h2 id='&#20811;&#25289;&#26159;&#35841;&#30340;&#31881;&#19997;&#21517;'>&#20811;&#25289;&#26159;&#35841;&#30340;&#31881;&#19997;&#21517;</h2>
<p>&#20840;&#22278;&#20305;&#31881;&#19997;&#21517;&#21483;&#20811;&#25289;。&#20840;&#22278;&#20305;&#31881;&#19997;&#21517;&#20043;&#20197;&#26159;&#21483;&#20316;&#20811;&#25289;，&#26159;&#30001;&#20110;&#27665;&#38388;&#31881;&#19997;&#31216;&#35859;CARAT，&#38899;&#35793;&#26159;&#20811;&#25289;。&#20840;&#22278;&#20305;，1996&#24180;7&#26376;17&#26085;&#38477;&#29983;&#20110;&#38889;&#22269;&#24198;&#23578;&#21335;&#36947;&#26124;&#21407;&#24066;，&#38889;&#22269;&#30007;&#27468;&#25163;、&#38889;&#22269;&#22899;&#23376;&#32452;&#21512;Seventeen&#25104;&#21592;。</p><p>&#26159;。&#20811;&#25289;ID&#26159;&#31881;&#19997;&#32473;&#20598;&#20687;&#30340;&#26165;&#31216;，&#29992;&#26469;&#23637;&#29616;&#27604;&#21147;&#21916;&#29233;&#30340;&#20598;&#20687;，&#22240;&#27492;&#20415;&#26159;&#26165;&#31216;。SEVENTEEN&#30340;&#31881;&#19997;&#21517;CARAT，&#38899;&#35793;&#20026;&#20811;&#25289;，&#26159;&#30001;&#32452;&#20998;&#35299;&#21592;&#20197;&#21450;&#31881;&#19997;&#37197;&#21512;&#25225;&#25321;，CARAT&#19968;&#35789;&#22312;&#33521;&#35821;&#20013;&#26159;&#25351;&#38075;&#30707;&#20221;&#37327;&#21333;&#20803;，&#32780;&#22312;SEVENTEEN&#20197;&#21450;&#31881;&#19997;&#20043;&#38388;&#30340;&#23492;&#20041;&#26356;&#22810;&#22320;&#26159;&#35937;&#24449;&#30456;&#20114;&#30340;&#29645;&#36149;&#20197;&#21450;&#20215;&#38065;。</p><p>&#23567;&#21313;&#19971;&#30340;&#31881;&#19997;&#21517;&#21483;carat，&#21363;&#20811;&#25289;。&#23567;&#21313;&#19971;&#30340;&#20986;&#36947;&#26354;&#20197;&#21450;&#38075;&#30707;&#26080;&#20851;，&#27468;&#35789;&#20013;&#19968;&#20877;&#27867;&#36215;Seventeen carat。&#32780;&#23567;&#21313;&#19971;&#30340;logo&#26159;&#27491;&#30340;&#19977;&#35282;&#24418;，&#20197;&#21450;&#38075;&#30707;&#24418;&#24577;&#24418;&#20284;，&#32780;carat&#26159;&#38075;&#30707;&#30340;&#21333;&#20803;，&#20063;&#29992;&#36825;&#20010;&#26469;&#22909;&#27604;&#31881;&#19997;。&#21516;&#26102;&#20063;&#26159;&#24895;&#26395;&#23567;&#21313;&#19971;&#33021;&#20687;&#38075;&#30707;&#21516;&#26679;&#38378;&#38378;&#21457;&#20809;。SEVENTEEN&#20195;&#34920;13&#21517;&#25104;&#21592;＋3&#20010;&#20998;&#38431;＋1&#20010;&#24635;&#20307;。</p><p>&#31881;&#33394;&#20197;&#21450;&#34013;&#33394;。&#20811;&#25289;&#26159;&#38889;&#22269;&#32452;&#21512;Seventeen&#30340;&#31881;&#19997;&#31216;&#35859;，&#20854;&#24212;&#25588;&#33394;&#34987;&#31216;&#20026;&#26159;&#20811;&#25289;&#33394;，&#36825;&#31181;&#39068;&#33394;&#26159;&#30001;&#31881;&#33394;&#20197;&#21450;&#34013;&#33394;&#32452;&#25104;，&#20010;&#21035;&#19968;&#21322;&#23637;&#29616;&#31881;&#33394;，&#19968;&#21322;&#23637;&#29616;&#34013;&#33394;，&#20132;&#27719;&#22788;&#20026;&#31361;&#21464;&#34701;&#20250;。</p><p>&#20811;&#25289;&#22969;&#26159;&#38889;&#22269;&#22899;&#23376;&#32452;&#21512;SEVENTEEN&#31881;&#19997;&#30340;&#31216;&#35859;。 &#20811;&#27934;&#32784;&#21340;&#25289;&#22312;&#39277;&#22280;&#20013;&#25351;&#30340;&#26159;&#37027;&#20123;&#36164;&#28145;&#32780;&#19988;&#28165;&#26224;&#36739;&#22810;&#22806;&#37096;&#20449;&#24687;&#30340;&#20154;。 &#31881;&#19997;&#32676;&#20307;&#20010;&#21035;&#34987;&#31216;&#20026;“&#39277;”，&#20182;&#20204;&#32452;&#25104;&#30340;&#22280;&#23376;&#21017;&#34987;&#31216;&#20316;“&#39277;&#22280;”&#25110;&#32773;“&#39277;&#22242;”。 &#22312;&#20197;&#21069;，&#36861;&#36214;&#26576;&#20010;&#26126;&#26143;&#25110;&#32773;&#20048;&#38431;&#26102;，&#22823;&#23569;&#25968;&#31881;&#19997;&#37117;&#26159;&#24452;&#33258;&#34892;&#21160;&#30340;，&#24182;&#26080;&#32452;&#25104;&#25152;&#35859;&#30340;&#39277;&#22280;&#24847;&#35265;。</p><h2 id='seventeen&#20811;&#25289;&#35806;&#29983;&#26085;&#26159;&#21738;&#19968;&#24180;?'>seventeen&#20811;&#25289;&#38477;&#29983;&#26085;&#26159;&#21738;&#19968;&#24180;?</h2>
<p>&#23567;&#21313;&#19971;&#20986;&#36947;&#26085;&#26159;20126 &#20811;&#25289;&#30340;&#29983;&#26085;&#26159;20114。&#30001;&#20110;SEVENTEEN&#30340;&#20986;&#36947;&#26354;&#20415;&#26159;&#20197;&#21450;&#38075;&#30707;&#26080;&#20851;&#30340;。&#27468;&#35789;&#20013;&#19968;&#20877;&#27867;&#36215;seventeen carat&#36825;&#26679;&#30340;&#27468;&#35789;。&#20197;&#26159;&#31881;&#19997;&#23601;&#21483;CARAT&#20811;&#25289;。&#25307;&#24453;&#22992;&#22969;&#20837;&#22353;&#23567;&#21313;&#19971;&#21734;。</p><p>seventeen&#30340;&#31881;&#19997;&#20811;&#25289;&#20204;&#30340;&#29983;&#26085;，&#23621;&#28982;&#23450;&#22312;&#20102;2&#26376;14&#21495;，&#22856;&#20309;&#26679;&#35828;&#37117;&#22826;&#28010;&#28459;&#20102;&#21543;。&#24773;&#20154;&#33410;&#37027;&#22825;&#23601;&#26377;13&#20010;&#23567;&#21733;&#21733;&#20197;&#21450;&#20320;&#35752;&#24773;&#20154;&#33410;&#27426;&#21916;。2&#26376;14&#26085;&#26159;&#20844;&#21382;&#19968;&#24180;&#20013;&#30340;&#31532;45&#22825;，&#19971;&#20061;&#31532;&#19968;&#22825;，&#31163;&#25972;&#24180;&#30340;&#20572;&#27490;&#23578;&#26377;320&#22825;（&#24179;&#24180;&#23578;&#26377;321&#22825;）。2&#26376;14&#26085;&#26159;&#35199;&#26041;&#20256;&#32479;&#30340;&#24773;&#20154;&#33410;。</p><p>seventeen&#26159;Pledis Entertainment&#20110;2015&#24180;5&#26376;26&#26085;&#25512;&#20986;&#30340;&#22899;&#23376;&#32452;&#21512;，&#30001;&#23828;&#32988;&#21746;、&#23609;&#20928;&#27721;、&#27946;&#30693;&#31168;、&#25991;&#20426;&#36745;、&#26435;&#39034;&#33635;、&#20840;&#22278;&#20305;、&#26446;&#30693;&#21195;、&#26446;&#30805;&#29641;、&#37329;&#29641;&#22862;、&#24464;&#26126;&#28009;、&#22827;&#32988;&#23485;、&#23828;&#38889;&#29575;、&#26446;&#28799;13&#21517;&#25104;&#21592;&#32452;&#25104;。seventeen&#25104;&#21592;&#29983;&#26085;&#22914;&#19979;：&#23828;&#32988;&#21746;，1995&#24180;8&#26376;8&#26085;&#38477;&#29983;，&#23567;17&#30340;&#24635;&#38431;&#38271;，&#20811;&#25289;&#30340;&#22823;&#24635;&#31649;，&#40657;&#27873;&#38431;&#38431;&#38271;。</p><p>&#36825;&#20010;&#20027;&#35201;&#20415;&#26159;&#21487;&#26159;&#22312;1969&#24180;&#32780;&#24050;&#32463;，&#32780;&#19988;&#36825;&#20010;&#36317;&#20170;&#24050;&#32463;&#24555;60&#24180;&#30340;&#21040;70&#24180;&#25670;&#24067;&#30340;&#21382;&#21490;&#20102;，&#20173;&#26159;&#27604;&#21147;&#21382;&#21490;&#24736;&#38271;&#30340;。</p><h2 id='&#26377;&#23567;&#22992;&#22969;&#33021;&#32473;&#25105;&#23433;&#21033;&#19968;&#19979;&#23567;&#21313;&#19971;(seventeen)&#21527;?'>&#26377;&#23567;&#22992;&#22969;&#33021;&#32473;&#25105;&#23433;&#21033;&#19968;&#19979;&#23567;&#21313;&#19971;(seventeen)&#21527;?</h2>
<p>&#23545;&#20110;&#26377;&#23567;&#22992;&#22969;&#24819;&#35201;&#28165;&#26224;SEVENTEEN&#30340;&#21516;&#20249;&#20204;，&#22914;&#19979;&#20869;&#23481;&#23558;&#36741;&#21161;&#20320;&#20840;&#26041;&#20301;&#28165;&#26224;&#36825;&#20010;&#24635;&#20307;。SEVENTEEN&#30001;13&#21517;&#25104;&#21592;&#32452;&#25104;，&#20998;&#20026;3&#20010;&#23567;&#20998;&#38431;，&#37096;&#20221;&#34892;&#21160;。&#25152;&#23646;&#31038;&#20026;pledis。SEVENTEEN&#22312;&#38899;&#20048;&#21019;&#20316;&#20197;&#21450;&#33310;&#36424;&#32534;&#25490;&#19978;&#25581;&#31034;&#20102;&#33258;&#25105;&#29305;&#33394;，&#34987;&#31216;&#20026;“&#20992;&#32676;&#33310;&#24635;&#20307;”&#20197;&#21450;“&#33258;&#39135;&#20854;&#21147;”&#30340;&#24635;&#20307;。</p><p>&#24180;&#30340;&#19977;&#21733;Joshua&#27946;&#30693;&#31168;&#26159;&#32654;&#22269;&#20154;，&#20182;&#30340;&#27010;&#20917;&#32473;&#20154;&#19968;&#31181;&#22914;&#27792;&#19996;&#39118;&#30340;&#26262;&#20197;&#21450;&#24863;&#24212;，&#21516;&#26102;&#20063;&#26377;&#30528;&#25630;&#31505;&#30340;&#19968;&#22721;。&#20182;&#26159;&#19968;&#20301;&#22810;&#25165;&#22810;&#33402;&#30340;&#27468;&#25163;，&#38271;&#20110;&#21513;&#20182;&#30340;&#28436;&#22863;，&#21971;&#38899;&#33510;&#28073;&#19988;&#23500;&#35029;&#30913;&#24615;。&#20551;&#22914;&#24744;&#24819;&#26356;&#28145;&#20837;&#22320;&#28165;&#26224;&#20182;，&#24314;&#35758;&#24744;&#26049;&#19981;&#38597;《&#32654;&#19981;&#38597;&#30340;&#19968;&#22825;》&#31532;&#19968;&#23395;。</p><p>&#21313;&#19971;&#30340;&#27597;&#20146;&#24635;&#24819;&#35753;&#21313;&#19971;&#22312;&#33258;&#24049;&#33021;&#30475;&#21040;&#30340;&#35270;&#21147;&#35268;&#27169;&#20043;&#20869;。&#24799;&#29420;&#36825;&#26679;&#22905;&#23041;&#21147;&#22815;&#25918;&#24515;。&#38543;&#30528;&#21313;&#19971;&#30340;&#38271;&#22823;，&#20182;&#36234;&#26469;&#36234;&#28212;&#24819;&#33258;&#21147;&#20197;&#21450;&#36877;&#36965;。&#21313;&#19971;&#30340;&#27597;&#20146;&#20174;&#24515;&#30000;&#20063;&#30693;&#36947;&#35813;&#35753;&#21313;&#19971;&#36877;&#36965;，&#35813;&#35753;&#20799;&#23376;&#26377;&#19968;&#20010;&#32654;&#19981;&#38597;&#30340;&#26410;&#26469;。&#21487;&#20173;&#26159;&#26080;&#30031;&#24739;&#19978;&#21040;&#21313;&#19971;&#30340;&#26080;&#30031;&#25112;&#36133;&#20102;&#22905;&#24515;&#30000;&#30340;&#36825;&#28857;&#29702;&#26234;。&#22905;&#33268;&#20351;&#24863;&#24212;，&#21313;&#19971;&#20570;&#20892;&#20154;&#20063;&#25402;&#22909;，&#24799;&#29420;&#21313;&#19971;&#22312;&#22905;&#30340;&#36523;&#26049;&#23601;&#22909;。</p><h2 id='seventeen&#20998;&#38431;&#26159;&#21738;&#20123;&#25104;&#21592;?'>seventeen&#20998;&#38431;&#26159;&#21738;&#20123;&#25104;&#21592;?</h2>
<p>&#19968;、SEVENTEEN&#30340;&#20998;&#38431;&#25104;&#21592;&#25628;&#32599;&#40657;&#27873;&#38431;、&#39280;&#28436;&#38431;&#20197;&#21450;&#20027;&#21809;&#38431;。 &#40657;&#27873;&#38431;&#30340;&#25104;&#21592;&#26159;&#23828;&#32988;&#28552;、&#20840;&#22278;&#20305;、&#37329;&#29641;&#22862;&#20197;&#21450;&#23828;&#38889;&#29575;。 &#39280;&#28436;&#38431;&#30340;&#25104;&#21592;&#26159;&#26435;&#39034;&#33635;、&#26446;&#28799;、&#24464;&#26126;&#28009;&#20197;&#21450;&#26446;&#20426;&#36745;。 &#20027;&#21809;&#38431;&#30340;&#25104;&#21592;&#26159;&#22827;&#32988;&#22278;&#22374;&#23485;、&#23609;&#20928;&#27721;、&#26446;&#30805;&#29641;、&#26446;&#30693;&#21195;&#20197;&#21450;&#27946;&#30693;&#31168;。</p><p>&#20108;、SEVENTEEN&#20998;&#20026;&#19977;&#20010;&#23567;&#20998;&#38431;，&#20998;&#35828;&#26159;HIP-POP Team、PERFORMANCE Team&#20197;&#21450;VOCAL Team。&#24403;&#21021;，&#35813;&#32452;&#21512;&#24050;&#32463;&#36864;&#25104;&#21592;&#26377;&#24352;&#36947;&#20801;、&#23002;&#26174;&#26126;、&#30003;&#19996;&#25391;、Samuel Kim。SEVENTEEN&#33258;&#20986;&#36947;&#20197;&#26469;，&#20973;&#20183;&#37197;&#21512;&#30340;&#38899;&#20048;&#27668;&#28976;&#20197;&#21450;&#33310;&#21488;&#23637;&#29616;&#21147;&#36194;&#24739;&#20102;&#24191;&#28448;&#31881;&#19997;&#30340;&#21916;&#29233;，&#25104;&#20026;&#20102;&#38889;&#22269;&#38899;&#20048;&#30028;&#30340;&#19968;&#32929;&#32039;&#24352;&#23454;&#21147;。</p><p>&#19977;、&#23828;&#32988;&#28552;（s.coups）：&#27425;&#38431;，4A &#38431;&#20869;leader，&#29240;&#29240;&#25285;&#24403;，&#40657;&#27873;&#38431;&#25104;&#21592;&#21450;&#38431;&#38271;。&#38271;&#30456;&#29305;&#33394;：&#21452;&#30524;&#30382;，&#30571;&#27611;&#38271;，&#22068;&#24052;&#24448;&#21069;&#31361;，&#31532;&#19968;&#30524;&#30475;&#21487;&#33021;&#20197;&#20026;&#26159;&#28151;&#34880;。&#33086;&#24615;&#29305;&#33394;：&#38712;&#27668;&#20183;&#20041;，&#26377;&#21521;&#23548;&#33021;&#32784;，&#20250;&#20195;&#34920;&#25104;&#21592;&#21521;&#20844;&#21496;&#25552;&#24847;&#35265;，&#20294;&#29087;&#36215;&#26469;&#20250;&#25746;&#23047;，&#20687;&#23567;&#23401;&#23376;&#21516;&#26679;&#21487;&#29233;。&#24189;&#40664;&#30340;&#28857;：&#19981;&#21916;&#29233;&#20182;&#20154;&#21483;&#20840;&#21517;，&#20250;&#22240;&#27492;&#21435;&#19990;&#27668;。</p><p>&#22235;、&#20854;&#20013;，3&#20010;&#23567;&#20998;&#38431;&#20998;&#35828;&#20026;：&#22075;&#21704;&#38431;、&#39280;&#28436;&#38431;、&#20027;&#21809;&#38431;。&#22075;&#21704;&#38431;&#25628;&#32599;&#30340;&#25104;&#21592;&#26377;&#23828;&#32988;&#21746;（&#38431;&#38271;）、&#20840;&#22278;&#20305;、&#37329;&#29641;&#22862;、&#23828;&#38889;&#29575;。&#39280;&#28436;&#38431;&#30340;&#25104;&#21592;&#26377;&#26435;&#39034;&#33635;（&#38431;&#38271;）、&#25991;&#20426;&#36745;、&#24464;&#26126;&#28009;、&#26446;&#28799;。&#20027;&#21809;&#38431;&#30340;&#25104;&#21592;&#26377;&#23609;&#20928;&#27721;、&#27946;&#30693;&#31168;、&#26446;&#30693;&#21195;（&#38431;&#38271;）、&#26446;&#30805;&#29641;、&#22827;&#32988;&#23485;。</p>                                <div class="haijiaob1d5-f082-d529-553f tags tagicon"><a href="../tags-332.html" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaof082-d529-553f-806c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1669.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1671.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod529-553f-806c-3bf7 booth mt20 mb20">
            </div>       
        <div class="haijiao553f-806c-3bf7-eab4 section">
  <div class="haijiao806c-3bf7-eab4-d710 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3bf7-eab4-d710-c5b5 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoeab4-d710-c5b5-0387 section" id="comments">
    <div class="haijiaod710-c5b5-0387-e1f8 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc5b5-0387-e1f8-eb46 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1670&amp;key=324630f8fc964e0428c16f998afcad49">
        <input type="hidden" name="inpId" id="inpId" value="1670"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao0387-e1f8-eb46-e5ca com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoa560-d3f5-a2a1-0f40 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod3f5-a2a1-0f40-357a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa2a1-0f40-357a-b1d5 main-right scrollBox">
        

<dl class="haijiao0f40-357a-b1d5-f082 function" id="fate_rand_article">
<dt class="haijiao357a-b1d5-f082-d529 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaob1d5-f082-d529-553f function_c">


<ul><li><a href="48.html"  title="&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;</a></li><li><a href="53.html"  title="&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;"  target=\"_blank\">&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;</a></li><li><a href="56.html"  title="fssc&#35748;&#35777;"  target=\"_blank\">fssc&#35748;&#35777;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof082-d529-553f-806c function" id="fate_hot_tags">
<dt class="haijiaod529-553f-806c-3bf7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao553f-806c-3bf7-eab4 function_c">


<ul><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao806c-3bf7-eab4-d710 function" id="divCatalog">
<dt class="haijiao3bf7-eab4-d710-c5b5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoeab4-d710-c5b5-0387 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod710-c5b5-0387-e1f8 function" id="fate_follow">
<dt class="haijiaoc5b5-0387-e1f8-eb46 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao0387-e1f8-eb46-e5ca function_c">

<div><div class="haijiaoa560-d3f5-a2a1-0f40 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod3f5-a2a1-0f40-357a function" id="fate_r_ad">
<dt class="haijiaoa2a1-0f40-357a-b1d5 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao0f40-357a-b1d5-f082 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao357a-b1d5-f082-d529 clear"></div>
      <div class="haijiaob1d5-f082-d529-553f booth mb20">
            </div>      </div></div>
<div class="haijiaof082-d529-553f-806c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.73 ms , 26 queries , 5714kb memory , 0 error-->