<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19981;&#35265;&#26143;&#31354;&#36873;&#38598;&#27531;&#32570;&#25910;&#36153;&#26049;&#19981;&#38597;&#39640;&#28165;&#29256;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#19981;&#35265;&#26143;&#31354;&#37027;&#20010;&#24179;&#21488;&#21487;&#33021;&#30475;&#20108;、&#21738;&#19968;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23567;&#40479;&#37233;&#35270;&#39057;&#22856;&#20309;&#26679;&#30475;&#19981;&#20102;" href="1688.html" /><link rel="next" title="&#19981;&#35265;&#26143;&#31354;&#22312;&#32447;&#25773;&#25918;&#25910;&#36153;&#26049;&#19981;&#38597;&#30005;&#35270;&#21095;" href="1690.html" /><link rel="canonical" href="1689.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe94e-25ea-b583-b63f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao25ea-b583-b63f-3b84 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob583-b63f-3b84-f172 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob63f-3b84-f172-feaf clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3b84-f172-feaf-2081 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaof172-feaf-2081-7a2d nav">
                <ul>
                    <li class="haijiaofeaf-2081-7a2d-2d0f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2081-7a2d-2d0f-5c71 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao7a2d-2d0f-5c71-f491 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao2d0f-5c71-f491-c667 main">
      <div class="haijiao5c71-f491-c667-5dd5 booth mt20">
            </div>          <div class="haijiaof491-c667-5dd5-1e60 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc667-5dd5-1e60-bf2f iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5dd5-1e60-bf2f-3e15 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1e60-bf2f-3e15-abc4 main-left">
        <div class="haijiaobf2f-3e15-abc4-e94e content">
            <h1>&#19981;&#35265;&#26143;&#31354;&#36873;&#38598;&#27531;&#32570;&#25910;&#36153;&#26049;&#19981;&#38597;&#39640;&#28165;&#29256;</h1>
            <div class="haijiao25ea-b583-b63f-3b84 info"><span class="haijiaob583-b63f-3b84-f172 authoricon">admin</span><span class="haijiaob63f-3b84-f172-feaf timeicon">02-05</span><span class="haijiao3b84-f172-feaf-2081 viewicon">10</span>            </div>
            
            <div class="haijiaof172-feaf-2081-7a2d article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#19981;&#35265;&#26143;&#31354;&#37027;&#20010;&#24179;&#21488;&#21487;&#20197;&#30475;' title='&#19981;&#35265;&#26143;&#31354;&#37027;&#20010;&#24179;&#21488;&#21487;&#20197;&#30475;'>&#19981;&#35265;&#26143;&#31354;&#37027;&#20010;&#24179;&#21488;&#21487;&#33021;&#30475;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21738;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;' title='&#21738;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;'>&#21738;&#19968;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23721;&#31391;&#29579;&#21160;&#28459;&#23721;&#31391;&#29579;&#37324;&#21253;&#21547;&#21738;&#37096;&#21517;&#33879;' title='&#23721;&#31391;&#29579;&#21160;&#28459;&#23721;&#31391;&#29579;&#37324;&#21253;&#21547;&#21738;&#37096;&#21517;&#33879;'>&#23721;&#31391;&#29579;&#21160;&#28459;&#23721;&#31391;&#29579;&#37324;&#25628;&#32599;&#21738;&#37096;&#21517;&#33879;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#40481;&#24555;&#36305;&#23567;&#40481;&#24555;&#36305;&#20013;&#30340;&#25554;&#26354;&#26159;&#20160;&#20040;' title='&#23567;&#40481;&#24555;&#36305;&#23567;&#40481;&#24555;&#36305;&#20013;&#30340;&#25554;&#26354;&#26159;&#20160;&#20040;'>&#23567;&#40481;&#24555;&#36305;&#23567;&#40481;&#24555;&#36305;&#20013;&#30340;&#25554;&#26354;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#19981;&#35265;&#26143;&#31354;&#37027;&#20010;&#24179;&#21488;&#21487;&#20197;&#30475;'>&#19981;&#35265;&#26143;&#31354;&#37027;&#20010;&#24179;&#21488;&#21487;&#33021;&#30475;</h2>
<p>&#19968;、&#19971;&#29483;&#25910;&#36153;&#23567;&#35828;&#21487;&#33021;&#30475;。《&#19981;&#35265;&#26143;&#31354;》&#26159;&#23613;&#22836;&#20013;&#25991;&#32593;&#36830;&#36733;&#30340;&#23567;&#35828;，&#20316;&#32773;&#26159;&#27700;&#29942;&#24231;&#30340;&#22799;&#26085;&#19981;&#38634;。&#19981;&#35265;&#26143;&#31354;&#26159;&#19968;&#37096;&#21465;&#36848;&#31070;&#39764;&#24322;&#31867;&#20026;&#39064;&#30340;&#29572;&#24187;&#23567;&#35828;。</p><p>&#20108;、&#24433;&#35270;&#22823;&#20840;。&#24433;&#35270;&#22823;&#20840;&#26159;&#25910;&#36153;&#26049;&#19981;&#38597;&#30005;&#35270;、&#29255;&#23376;&#30340;&#24179;&#22839;&#26131;&#36817;&#36719;&#20214;，&#20854;&#20013;&#20063;&#25628;&#32599;&#19981;&#35265;&#26143;&#31354;，&#35814;&#32454;&#26049;&#19981;&#38597;&#27969;&#31243;&#22914;&#19979;：&#39318;&#20808;&#35201;&#25472;&#24320;&#25628;&#26597;&#24341;&#25806;&#25628;&#26597;&#24433;&#35270;&#22823;&#20840;。&#20854;&#27425;&#22312;&#24433;&#35270;&#22823;&#20840;&#20013;&#25628;&#26597;&#19981;&#35265;&#26143;&#31354;。&#26368;&#21518;&#28857;&#20987;&#26049;&#19981;&#38597;&#21363;&#21487;。</p><p>&#19977;、《&#19981;&#35265;&#26143;&#31354;》&#22312;”&#26576;&#28857;&#23567;&#35828;”&#30475;。&#32463;&#30001;&#22312;“&#26576;&#28857;&#23567;&#35828;”&#24179;&#21488;&#25628;&#26597;&#21015;&#34920;&#21487;&#30693;，《&#19981;&#35265;&#26143;&#31354;》&#22312;&#35813;&#24179;&#21488;&#26377;&#19978;&#26550;，&#21487;&#20174;&#21069;&#24448;&#35813;&#24179;&#21488;&#22952;&#30861;&#27983;&#35272;。</p><p>&#22235;、&#33509;&#24819;&#37492;&#36175;&#19981;&#35265;&#26143;&#31354;&#27135;&#26195;&#23159;&#30340;&#27721;&#26381;&#35270;&#39057;，&#20320;&#26377;&#20004;&#20010;&#21487;&#36873;&#30340;&#24179;&#21488;：B&#31449;&#20197;&#21450;&#25238;&#38899;。&#22312;B&#31449;，&#20320;&#21487;&#33021;&#25214;&#21040;&#22905;&#30340;&#24635;&#20307;&#31354;&#38388;，&#37027;&#36793;&#29645;&#34255;&#20102;&#22905;&#30340;&#31934;&#37319;&#35270;&#39057;，&#24799;&#29420;&#37325;&#22823;&#30896;&#22836;&#21363;&#21487;&#37492;&#36175;。&#33267;&#20110;&#25238;&#38899;，&#22905;&#20063;&#24320;&#35774;&#20102;&#35270;&#39057;&#21495;，&#21516;&#26679;&#25552;&#20379;&#20102;&#27721;&#26381;&#20027;&#39064;&#30340;&#20869;&#23481;。&#27135;&#26195;&#23159;，&#36825;&#20301;&#32593;&#32418;&#20860;&#27169;&#29305;，&#20197;&#20854;&#28165;&#26032;&#30340;&#25277;&#35937;&#20197;&#21450;&#20986;&#20247;&#30340;&#27668;&#36136;&#22312;&#32593;&#19978;&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。</p><h2 id='&#21738;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;'>&#21738;&#19968;&#20010;&#32593;&#31449;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;</h2>
<p>&#19968;、&#24433;&#35270;&#22823;&#20840;。&#24433;&#35270;&#22823;&#20840;&#26159;&#25910;&#36153;&#26049;&#19981;&#38597;&#30005;&#35270;、&#29255;&#23376;&#30340;&#24179;&#22839;&#26131;&#36817;&#36719;&#20214;，&#20854;&#20013;&#20063;&#25628;&#32599;&#19981;&#35265;&#26143;&#31354;，&#21487;&#33021;&#25472;&#24320;&#24433;&#35270;&#26143;&#31354;&#24182;&#25628;&#26597;&#19981;&#35265;&#26143;&#31354;。</p><p>&#20108;、bilibili&#27010;&#20917;&#35199;&#29916;&#35270;&#39057;。&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#21487;&#33021;&#21435;bilibili&#22952;&#30861;&#26049;&#19981;&#38597;，bilibili&#26159;&#22269;&#20869;&#39536;&#21517;&#30340;&#35270;&#39057;&#24377;&#24149;&#32593;&#31449;，&#36825;&#37324;&#26377;&#23454;&#26102;&#30340;&#21160;&#28459;&#26032;&#30058;。&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#21487;&#33021;&#21435;&#35199;&#29916;&#35270;&#39057;&#22952;&#30861;&#26049;&#19981;&#38597;，&#35199;&#29916;&#35270;&#39057;&#20063;&#26159;&#20010;&#39536;&#21517;&#35270;&#39057;&#25773;&#25918;&#36719;&#20214;，&#37117;&#40657;&#30333;&#24120;&#19981;&#38169;&#30340;。</p><p>&#19977;、&#21716;&#21737;&#21716;&#21737;&#32593;&#31449;。&#20973;&#35777;&#26597;&#38382;&#19981;&#35265;&#26143;&#31354;&#21338;&#20027;&#23459;&#21578;&#35270;&#39057;&#22320;&#22336;&#24739;&#19978;&#24713;，&#22312;&#21716;&#21737;&#21716;&#21737;&#32593;&#31449;&#26159;&#26377;&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#30340;。&#21716;&#21737;&#21716;&#21737;，&#31616;&#31216;B&#31449;，&#26159;xx&#24180;&#36808;&#19990;&#20195;&#39640;&#24230;&#32676;&#38598;&#30340;&#27178;&#34542;&#31038;&#21306;&#20197;&#21450;&#35270;&#39057;&#32593;&#31449;，&#35813;&#32593;&#31449;&#20110;2009&#24180;6&#26376;26&#26085;&#24314;&#26641;。</p><p>&#22235;、&#21716;&#21737;&#21716;&#21737;。&#35270;&#39057;&#21095;&#24773;&#23637;&#29616;，&#19981;&#35265;&#26143;&#31354;&#21716;&#21737;&#21716;&#21737;&#24179;&#21488;&#26377;&#35270;&#39057;，bilibili&#26159;&#22269;&#20869;&#39536;&#21517;&#30340;&#35270;&#39057;&#24377;&#24149;&#32593;&#31449;，&#36825;&#37324;&#26377;&#26368;&#23454;&#26102;&#30340;&#21160;&#28459;&#26032;&#30058;，&#26368;&#26834;&#30340;ACG&#31354;&#27668;，&#26368;&#26377;&#21019;&#24847;&#30340;Up&#20027;。</p><p>&#20116;、&#21716;&#21737;&#21716;&#21737;。&#19981;&#35265;&#26143;&#31354;&#26159;&#35270;&#39057;&#24377;&#24149;&#32593;&#31449;&#21716;&#21737;&#21716;&#21737;&#20013;&#30340;&#19968;&#20301;&#35270;&#39057;up&#20027;，&#20854;&#35270;&#39057;&#20165;&#22312;&#21716;&#21737;&#21716;&#21737;&#24179;&#21488;&#22952;&#30861;&#19978;&#20256;，&#22952;&#30861;&#33267;2022&#24180;9&#26376;22&#26085;，&#35813;up&#20027;&#30340;&#35270;&#39057;&#20165;&#21487;&#22312;&#21716;&#21737;&#21716;&#21737;&#22952;&#30861;&#26049;&#19981;&#38597;，&#20854;&#22312;&#35813;&#24179;&#21488;&#20855;&#22791;&#31881;&#19997;&#25968;1&#19975;&#20154;。</p><p>&#20845;、&#22312;&#25238;&#38899;&#24179;&#21488;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#20449;&#24687;&#23637;&#29616;，&#19981;&#35265;&#26143;&#31354;&#30340;&#35270;&#39057;&#26159;&#22312;&#25238;&#38899;&#24179;&#21488;，&#19968;&#20301;&#25238;&#38899;&#32593;&#32418;“&#19981;&#35265;&#26143;&#31354;”&#22570;&#31216;&#26159;&#32418;&#36941;&#25910;&#38598;，&#36825;&#20301;&#38271;&#30456;&#33510;&#28073;&#39068;&#20540;&#24456;&#39640;&#30340;&#23567;&#29577;&#20154;，&#30001;&#20110;&#22810;&#20010;&#30701;&#35270;&#39057;&#20013;“&#22806;&#22312;&#25163;&#21183;”&#29190;&#32418;&#25910;&#38598;。&#30701;&#30701;&#25968;&#26085;，&#31881;&#19997;&#20063;&#26159;&#39764;&#38590;&#20102;&#19968;&#19979;&#30456;&#20851;&#36164;&#35759;，&#20840;&#32593;&#27867;&#28389;&#32593;&#21451;&#37117;&#22312;&#36861;&#23547;&#36825;&#20301;&#39068;&#20540;&#39047;&#20026;&#20986;&#20247;&#30340;&#26032;&#26187;&#32593;&#32418;&#29577;&#20154;。</p><h2 id='&#23721;&#31391;&#29579;&#21160;&#28459;&#23721;&#31391;&#29579;&#37324;&#21253;&#21547;&#21738;&#37096;&#21517;&#33879;'>&#23721;&#31391;&#29579;&#21160;&#28459;&#23721;&#31391;&#29579;&#37324;&#25628;&#32599;&#21738;&#37096;&#21517;&#33879;</h2>
<p>&#23721;&#31391;&#29579;&#30340;&#21046;&#20316;&#22242;&#38431;&#30001;&#27867;&#28389;&#25165;&#27668;&#27178;&#28322;&#30340;&#32844;&#21592;&#32452;&#25104;，&#20182;&#20204;&#37197;&#21512;&#25171;&#36896;&#20102;&#36825;&#37096;&#20316;&#21697;。&#20225;&#30011;&#20197;&#21450;&#33050;&#33394;&#22916;&#24819;&#30340;&#21407;&#26696;&#30001;&#21069;&#30000;&#30495;&#23439;&#36127;&#36131;，&#20182;&#30340;&#21019;&#24847;&#20026;&#25925;&#20107;&#22880;&#22522;&#20102;&#26681;&#22522;。&#25925;&#20107;&#30340;&#28789;&#24863;&#28304;&#22836;&#20110;アレクサンドル·デュマ&#30340;&#21517;&#33879;《モンテ·クリスト&#20271;》。&#31995;&#21015;&#32452;&#25104;&#19982;&#21095;&#26412;&#20351;&#21629;&#30001;&#31070;&#23665;&#20462;&#19968;&#25285;&#32434;，&#20182;&#30830;&#20445;&#20102;&#21095;&#24773;&#30340;&#27607;&#37051;&#24615;&#20197;&#21450;&#28145;&#24230;。</p><p>&#21517;&#33879; &#21160;&#30011;&#37117;&#21487;&#33021;&#25214;&#21040;&#30340;。《&#26376;&#20809;&#36855;&#24773;》&#25913;&#32534;&#33258; &#31461;&#35805; 《&#28023;&#30340;&#22899;&#20799; 》《Romeo×Juliet》&#19981;&#29992;&#20171;&#32461;&#21543;，&#33678;&#22763;&#27604;&#20122;&#26368;&#39536;&#21517;&#30340;&#20316;&#21697;。《&#23721;&#31391;&#29579; 》&#25913;&#32534;&#33258;《&#22522;&#30563;&#23665;&#20271;&#29237; 》&#23578;&#26377;&#24403;&#21021; &#26032;&#30058; &#36830;&#36733;&#20013; &#30340;《&#38738;&#20043;&#25991;&#23398; 》&#31995;&#21015; 。</p><p>&#21407;&#26412;&#22823;&#20210;&#39532;&#30340;《&#22522;&#30563;&#23665;&#20271;&#29237;》&#23567;&#35828;&#21407;&#20316;，&#32437;&#28982;&#26159;&#35874;&#19990;&#30028;&#21517;&#33879;&#20013;，&#20854;&#24773;&#33410;&#30340;&#21331;&#36234;&#20063;&#26159;&#20348;&#20348;&#19981;&#32676;&#30340;，&#21487;&#26159;&#19968;&#21040;GONZO&#25163;&#37324;&#23601;&#30636;&#38388;&#21464;&#20102;&#21619;。&#39318;&#20808;&#25925;&#20107;&#24067;&#26223;&#34987;&#25913;&#21040;&#20102;&#26410;&#26469;，&#21364;&#19981;&#23545;&#20110;&#21095;&#24773;&#30340;&#30529;&#24320;&#36215;&#20219;&#20309;&#22686;&#38271;&#29071;&#26579;，&#21453;&#32780;&#24102;&#26469;&#20102;&#19968;&#22534;BUG，&#30528;&#23454;&#20415;&#26159;&#20026;&#20102;&#32473;G&#31038;&#31168;CG&#29992;，&#32769;&#20542;&#21521;&#21448;&#29359;&#20102;。</p><p>&#23721;&#31391;&#29579;》，&#20197;&#22823;&#20210;&#39532;&#30340;&#21517;&#33879;《&#22522;&#30563;&#23665;&#20271;&#29237;》&#25913;&#32534;&#30340;&#36825;&#37096;&#21160;&#28459;，&#37117;&#35828;&#26159;&#35270;&#35273;&#30427;&#23476;，&#19968; &#24320;&#22987;&#21364;&#24182;&#26080;&#32473;&#25105;&#19968;&#31181;&#24778;&#33395;&#30340;&#24863;&#24212;。&#30452;&#21040;&#23721;&#31391;&#29579;&#36827;&#22330;，&#37027;&#20010;&#24748;&#22312;&#22320;&#38754;&#30340;&#37325;&#22823;&#39134;&#32724;&#22120;，&#37329;&#23646;&#30340;&#20809;&#32447;&#28796;&#20260;&#20102;&#25105;&#30340;&#30524;&#30555;。</p><h2 id='&#23567;&#40481;&#24555;&#36305;&#23567;&#40481;&#24555;&#36305;&#20013;&#30340;&#25554;&#26354;&#26159;&#20160;&#20040;'>&#23567;&#40481;&#24555;&#36305;&#23567;&#40481;&#24555;&#36305;&#20013;&#30340;&#25554;&#26354;&#26159;&#29978;&#20040;</h2>
<p>&#19968;、《&#23567;&#40481;&#24555;&#36305;》&#26159;&#30001;&#23612;&#20811;·&#24085;&#20811;、&#24444;&#24739;&#19978;·&#27931;&#20234;&#24503;&#25191;&#23548;，&#33585;&#33673;&#20122;·&#33832;&#29926;&#21704;、&#26757;&#23572;·&#21513;&#24067;&#26862;、&#33778;&#23572;·&#20025;&#23612;&#23572;&#26031;、&#31616;·&#38669;&#27931;&#20811;&#26031;&#31561;&#37197;&#38899;&#30340;&#21160;&#30011;&#31505;&#21095;&#29255;&#23376;，&#20110;2001&#24180;1&#26376;2&#26085;&#22312;xx&#19978;&#26144;。&#35813;&#29255;&#38472;&#35828;&#20102;&#19968;&#32676;&#20859;&#40481;&#21378;&#30340;&#23567;&#40481;&#20204;&#19981;&#36829;&#24515;&#34987;&#20570;&#25104;&#40481;&#32905;&#39301;&#39292;&#32780;&#22859;&#21147;&#20986;&#36867;&#30340;&#25925;&#20107;。</p><p>&#20108;、&#34892;&#21160;&#35947;&#22791;：&#31461;&#35875;《&#23567;&#40481;&#23398;&#26412;&#39046;》、&#23567;&#26641;&#26519;（&#21487;&#20048;&#29942;）&#20197;&#21450;&#26629;&#26639;（&#27233;&#30382;&#31563;&#25289;&#22312;&#26885;&#23376;&#19978;）&#24067;&#32622;&#22253;&#22320;，&#40481;&#22920;&#22920;&#20197;&#21450;&#23567;&#40481;&#22836;&#39280;，&#20197;&#21450;&#32769;&#40560;&#22836;&#39280;。&#36825;&#20123;&#36947;&#20855;&#19981;&#20809;&#20462;&#31569;&#20986;&#28216;&#25103;&#31354;&#27668;，&#36824;&#20026;&#34892;&#21160;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#20803;&#32032;。</p><p>&#19977;、《&#23567;&#40481;&#24555;&#36305;》&#26159;&#19968;&#37096;&#23545;&#20110;&#33521;&#26684;&#20848;&#19968;&#20010;&#20859;&#40481;&#22330;&#30340;&#25925;&#20107;，&#27597;&#40481;&#37329;&#23125;&#21521;&#23548;&#36807;&#38169;&#20204;&#20026;&#25250;&#22842;&#36877;&#36965;&#32780;&#30529;&#24320;&#30340;&#36991;&#38590;&#34892;&#21160;。 &#20027;&#35201;&#33050;&#33394;&#25628;&#32599;&#37329;&#23125;，&#19968;&#21482;&#26524;&#25954;、&#20005;&#37239;、&#26234;&#24935;&#30340;&#27597;&#40481;，&#22905;&#25225;&#25321;&#21521;&#23548;&#40481;&#32676;&#36867;&#31163;&#20005;&#37239;&#30340;&#20859;&#40481;&#22330;。 &#27931;&#22855;·&#32599;&#24503;，&#19968;&#21482;&#33521;&#20426;&#30340;&#20844;&#40481;，&#24050;&#32463;&#20882;&#20805;&#39134;&#32724;&#21592;，&#20854;&#21518;&#20026;&#20102;&#36807;&#38169;&#20204;&#19982;&#29305;&#32500;&#36842;&#22827;&#22919;&#23396;&#27880;&#19968;&#25527;。</p>                                <div class="haijiaofeaf-2081-7a2d-2d0f tags tagicon"><a href="../tags-255.html" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao2081-7a2d-2d0f-5c71 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1688.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1690.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao7a2d-2d0f-5c71-f491 booth mt20 mb20">
            </div>       
        <div class="haijiao2d0f-5c71-f491-c667 section">
  <div class="haijiao5c71-f491-c667-5dd5 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof491-c667-5dd5-1e60 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc667-5dd5-1e60-bf2f section" id="comments">
    <div class="haijiao5dd5-1e60-bf2f-3e15 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1e60-bf2f-3e15-abc4 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1689&amp;key=dfc49f777ee9dd1633e722abdc74c462">
        <input type="hidden" name="inpId" id="inpId" value="1689"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaobf2f-3e15-abc4-e94e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao25ea-b583-b63f-3b84 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaob583-b63f-3b84-f172 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob63f-3b84-f172-feaf main-right scrollBox">
        

<dl class="haijiao3b84-f172-feaf-2081 function" id="fate_rand_article">
<dt class="haijiaof172-feaf-2081-7a2d function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofeaf-2081-7a2d-2d0f function_c">


<ul><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2081-7a2d-2d0f-5c71 function" id="fate_hot_tags">
<dt class="haijiao7a2d-2d0f-5c71-f491 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao2d0f-5c71-f491-c667 function_c">


<ul><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5c71-f491-c667-5dd5 function" id="divCatalog">
<dt class="haijiaof491-c667-5dd5-1e60 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc667-5dd5-1e60-bf2f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5dd5-1e60-bf2f-3e15 function" id="fate_follow">
<dt class="haijiao1e60-bf2f-3e15-abc4 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaobf2f-3e15-abc4-e94e function_c">

<div><div class="haijiao25ea-b583-b63f-3b84 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaob583-b63f-3b84-f172 function" id="fate_r_ad">
<dt class="haijiaob63f-3b84-f172-feaf function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3b84-f172-feaf-2081 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaof172-feaf-2081-7a2d clear"></div>
      <div class="haijiaofeaf-2081-7a2d-2d0f booth mb20">
            </div>      </div></div>
<div class="haijiao2081-7a2d-2d0f-5c71 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.56 ms , 26 queries , 5717kb memory , 0 error-->