<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>yuzuki(&#26586;&#26408;)&#29645;&#34255;&#29256;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26586;&#26408;&#20937;&#39321;&#20154;&#29289;&#31616;&#20171;&#20108;、&#38706;&#38706;&#22768;&#20248;&#36136;&#26009;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;&#26143;&#24231;" href="1695.html" /><link rel="next" title="&#22902;&#29483;&#31983;&#31983;&#20843;&#22871;" href="1697.html" /><link rel="canonical" href="1696.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0d73-0c6b-ad9d-80e6 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0c6b-ad9d-80e6-3134 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoad9d-80e6-3134-60af search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao80e6-3134-60af-bc0e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3134-60af-bc0e-f117 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao60af-bc0e-f117-2e84 nav">
                <ul>
                    <li class="haijiaobc0e-f117-2e84-067d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof117-2e84-067d-b48a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2e84-067d-b48a-4de4 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao067d-b48a-4de4-f7cc main">
      <div class="haijiaob48a-4de4-f7cc-b47b booth mt20">
            </div>          <div class="haijiao4de4-f7cc-b47b-4b66 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof7cc-b47b-4b66-7fcb iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiaob47b-4b66-7fcb-96fa iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4b66-7fcb-96fa-d53c main-left">
        <div class="haijiao7fcb-96fa-d53c-0d73 content">
            <h1>yuzuki(&#26586;&#26408;)&#29645;&#34255;&#29256;</h1>
            <div class="haijiao0c6b-ad9d-80e6-3134 info"><span class="haijiaoad9d-80e6-3134-60af authoricon">admin</span><span class="haijiao80e6-3134-60af-bc0e timeicon">02-05</span><span class="haijiao3134-60af-bc0e-f117 viewicon">10</span>            </div>
            
            <div class="haijiao60af-bc0e-f117-2e84 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26586;&#26408;&#20937;&#39321;&#20154;&#29289;&#31616;&#20171;' title='&#26586;&#26408;&#20937;&#39321;&#20154;&#29289;&#31616;&#20171;'>&#26586;&#26408;&#20937;&#39321;&#20154;&#29289;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38706;&#38706;&#22768;&#20248;&#36164;&#26009;' title='&#38706;&#38706;&#22768;&#20248;&#36164;&#26009;'>&#38706;&#38706;&#22768;&#20248;&#36136;&#26009;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22909;&#21548;&#30340;&#26085;&#25991;&#21517;&#23383;(&#22899;&#29983;)' title='&#22909;&#21548;&#30340;&#26085;&#25991;&#21517;&#23383;(&#22899;&#29983;)'>&#22909;&#21548;&#30340;&#26085;&#25991;&#21517;&#23383;(&#22899;&#29983;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26586;&#21644;“&#26408;”&#30340;&#26085;&#25991;&#21644;&#32599;&#39532;&#25340;&#38899;&#21643;&#20889;' title='&#26586;&#21644;“&#26408;”&#30340;&#26085;&#25991;&#21644;&#32599;&#39532;&#25340;&#38899;&#21643;&#20889;'>&#26586;&#20197;&#21450;“&#26408;”&#30340;&#26085;&#25991;&#20197;&#21450;&#32599;&#39532;&#25340;&#38899;&#21643;&#20889;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#26586;&#26408;&#35799;&#23376;&#20154;&#29289;&#31616;&#20171;' title='&#26586;&#26408;&#35799;&#23376;&#20154;&#29289;&#31616;&#20171;'>&#26586;&#26408;&#35799;&#23376;&#20154;&#29289;&#31616;&#20171;</a>
</li>
</ul><h2 id='&#26586;&#26408;&#20937;&#39321;&#20154;&#29289;&#31616;&#20171;'>&#26586;&#26408;&#20937;&#39321;&#20154;&#29289;&#31616;&#20171;</h2>
<p>&#19968;、&#26586;&#22992;。&#22905;&#38477;&#29983;&#20110;1974&#24180;1&#26376;10&#26085;，&#38477;&#29983;&#22320;&#22312;&#26085;&#26412;&#29233;&#30693;&#21439;&#23433;&#37117;&#24066;，&#34880;&#22411;&#20026;O&#22411;。&#33258;1997&#24180;&#36215;，&#26586;&#26408;&#20937;&#39321;&#19981;&#26029;&#27785;&#38391;&#22312;&#28436;&#33402;&#22280;，&#38582;&#23646;&#20110;81 PRODUCE&#20107;&#20214;&#25152;。&#22905;&#30340;&#28436;&#33402;&#29983;&#28079;&#36215;&#27493;&#20110;1997&#24180;，xx&#20316;&#26159;&#36864;&#20986;&#20102;《ブラックウィドー/ナビ&#23376;（ビーストウォーズ）》。</p><p>&#20108;、&#26586;&#26408;&#20937;&#39321;，&#33402;&#21517;&#26366;&#32463;&#29992;&#36807;&#35282;&#26494;かのり&#20197;&#21450;&#27704;&#26894;あゆ&#32654;，&#22312;&#28436;&#33402;&#22280;&#26377;ゆず、ゆずちゃん、&#26586;&#22985;？&#26586;&#22992;&#31561;&#26165;&#31216;。&#22905;&#20110;1974&#24180;1&#26376;10&#26085;&#38477;&#29983;&#20110;&#26085;&#26412;&#29233;&#30693;&#21439;&#23433;&#37117;&#24066;，&#34880;&#22411;&#20026;O&#22411;。&#33258;1997&#24180;&#36215;，&#22905;&#27785;&#38391;&#20110;&#28436;&#33402;&#22280;，&#26159;81 PRODUCE&#20107;&#20214;&#25152;&#30340;&#33402;&#20154;。</p><p>&#19977;、&#26586;&#26408;&#20937;&#39321;，&#26366;&#32463;&#29992;&#33402;&#21517;：&#35282;&#26494;かのり（kadomatsu kanori）、&#27704;&#26894;あゆ&#32654;（nagashii ayumi），&#26165;&#31216;：ゆず、ゆずちゃん、ゆずねぇ（&#26586;&#22985;/&#26586;&#22992;），1974&#24180;1&#26376;10&#26085;&#38477;&#29983;&#20110;&#26085;&#26412;&#29233;&#30693;&#21439;，&#22899;&#24615;&#22768;&#20248;、&#28436;&#21592;。&#25152;&#23646;&#20107;&#20214;&#25152;&#20026;81 Produce。</p><h2 id='&#38706;&#38706;&#22768;&#20248;&#36164;&#26009;'>&#38706;&#38706;&#22768;&#20248;&#36136;&#26009;</h2>
<p>&#26586;&#26408;&#20937;&#39321;，&#26412;&#21517;&#35282;&#26494;かのり（kadomatsu kanori）&#20197;&#21450;&#27704;&#26894;あゆ&#32654;（nagashii ayumi），&#33402;&#21517;Yuzuki Ryouka&#25110;&#32773;ゆず、ゆずちゃん、ゆずねぇ（&#26586;&#22985;？&#26586;&#22992;），&#38477;&#29983;&#20110;1974&#24180;1&#26376;10&#26085;，&#26469;&#33258;&#26085;&#26412;&#29233;&#30693;&#30476;&#23433;&#37117;&#24066;。&#22905;&#30340;&#34880;&#22411;&#26159;O&#22411;，&#33258;1997&#24180;&#36215;&#27785;&#38391;&#22312;&#22768;&#20248;&#30028;，&#38582;&#23646;&#20110;81プロデュース&#20107;&#20214;&#25152;。</p><p>&#27946;&#28023;&#22825;，&#22899;，1979&#24180;12&#26376;3&#26085;&#38477;&#29983;&#20110;&#19978;&#28023;，&#32467;&#19994;&#20110;&#19978;&#28023;&#29702;&#24037;&#22823;&#23398;。&#30005;&#35270;&#21095;、&#21160;&#30011;&#29255;、&#28216;&#25103;&#37197;&#38899;&#28436;&#21592;，&#37197;&#38899;&#23548;&#28436;。&#20195;&#34920;&#20316;&#21697;&#26377;&#30005;&#35270;&#21095;《&#21675;&#23610;&#32455;&#22899;》&#40644;&#24039;&#20799;，《&#27494;&#21017;&#22825;&#31192;&#21490;》&#19978;&#23448;&#23113;&#20799;。</p><p>&#38706;&#38706; （&#23567;&#34003;\Lunlun）： &#30001;&#26085;&#26412;&#22768;&#20248;&#20872;&#26412;&#33545;&#33673;&#28145;&#24773;&#28436;&#32462;，&#22905;&#30340;&#22768;&#38899;&#26262;&#20197;&#21450;&#19988;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;，&#20026;&#33050;&#33394;&#38706;&#38706;&#32473;&#20104;&#20102;&#27785;&#38391;&#30340;&#24615;&#21629;&#21147;。&#22622;&#21346;&#22855; （&#26446;&#22025;&#25991;）： &#27700;&#23707;&#35029;&#20197;&#20854;&#28145;&#25370;&#30340;&#21971;&#38899;&#35808;&#37322;&#20102;&#22622;&#21346;&#22855;&#36825;&#19968;&#33050;&#33394;，&#20182;&#30340;&#37197;&#38899;&#20026;&#36825;&#20010;&#33050;&#33394;&#21066;&#20943;&#20102;&#31471;&#24196;&#19982;&#26234;&#24935;&#30340;&#29305;&#36136;。</p><h2 id='&#22909;&#21548;&#30340;&#26085;&#25991;&#21517;&#23383;(&#22899;&#29983;)'>&#22909;&#21548;&#30340;&#26085;&#25991;&#21517;&#23383;(&#22899;&#29983;)</h2>
<p>&#27185;&#23376; &#32654;&#38634; &#29233;&#23376; &#33673;&#23068; &#38597;&#32654; &#30643; &#35799;&#32455; &#32472;&#37324;&#22856; &#26149;&#39321; &#20248;&#32426; &#35814;&#32454;&#25209;&#27880;：&#27185;&#23376;：&#27185;&#23376;&#36825;&#22825;&#35821;&#20013;&#39047;&#20026;&#32597;&#26377;&#30340;&#22899;&#29983;&#21517;&#23383;，“&#27185;”&#20195;&#34920;&#27185;&#33457;，&#35937;&#24449;&#30528;&#26631;&#33268;&#20197;&#21450;&#32431;&#25370;，“&#23376;”&#21017;&#26159;&#32597;&#26377;&#30340;&#21518;&#32512;，&#32473;&#20154;&#19968;&#31181;&#20146;&#23494;、&#21487;&#29233;&#30340;&#24863;&#24212;。&#32654;&#38634;：“&#32654;”&#23637;&#29616;&#26631;&#33268;，&#32780;“&#38634;”&#21017;&#20195;&#34920;&#32431;&#25370;&#20197;&#21450;&#21329;&#21155;。</p><p>&#38451;&#33756; （Hina）&#24847;&#20026;“&#38451;&#20809;&#20043;&#33756;”，&#39047;&#20026;&#36866;&#23452;&#26377;&#38451;&#40669;&#40657;&#20029;&#30340;&#25277;&#35937;。&#32654;&#26376; （Mizuki）&#24847;&#20026;“&#26631;&#33268;&#20043;&#26376;”，&#26377;&#19968;&#31181;&#28201;&#20248;&#26631;&#33268;&#30340;&#31354;&#27668;。&#26143;&#31354; （Hoshizora）&#24847;&#20026;“&#26143;&#31354;”，&#23500;&#35029;&#26790;&#20065;&#20197;&#21450;&#28010;&#28459;&#30340;&#24863;&#24212;。&#33673;&#23376; （Riko）&#24847;&#20026;“&#23567;&#30334;&#21512;”，&#37325;&#22823;&#21487;&#29233;，&#39047;&#20026;&#36866;&#23452;&#33510;&#28073;&#22411;&#22899;&#23401;。</p><p>&#21704;&#21451;&#35880;&#21704;，&#19987;&#31070;&#24605;，&#36215;&#21517;&#23383;&#26159;&#21543;。 &#24357;&#29983; YAYOI，&#38597; MIYABI，&#30334;&#21512; YURI，&#23578;&#26377; KAORI，YUKI &#36825;&#22810;&#23569;&#24635;&#20307;&#27604;&#21147;&#22909;。 &#27492;&#22806;&#23578;&#26377;&#29978;&#20040;&#23376;&#20043;&#31867;&#30340;&#26356;&#22810;，&#22914;&#21512;&#23376; HATSU，&#20195;&#23376; DAI，&#20248;&#23376; YU，&#32654;&#32426;&#23376; Miki，&#20122;&#32654;&#23376; Ami，&#20037;&#32654;&#23376; Hisako，&#24314;&#35758;&#21807;&#21017;&#36873;&#24357;&#29983; YAYOI &#36825;&#20010;&#21517;&#23383;，&#27604;&#21147;&#20054;&#25351;&#21578;&#26842;。</p><p>&#20234;&#32455;（いおり） ——&#27721;&#23383;&#20013;&#30340;“&#32455;”&#23383;&#24456;&#31616;&#30053;&#20351;&#20154;&#36965;&#24819;&#21040;&#21681;&#20204;&#30340;&#27665;&#38388;&#24651;&#29233;&#25925;&#20107;《&#29275;&#37070;&#32455;&#22899;》，&#29305;&#24847;&#23545;&#20110;xx&#20154;&#26469;&#35828;&#39047;&#26377;&#22797;&#26087;&#20043;&#24863;，&#20860;&#20855;&#20013;&#26085;&#29305;&#33394;，&#32780;&#19988;&#20234;&#32455;&#36825;&#20010;&#21517;&#23383;&#22312;&#26085;&#26412;&#20855;&#22791;&#24456;&#39640;&#30340;&#20154;&#27668;，&#26159;&#20844;&#20849;&#21916;&#29233;&#30340;&#21517;&#23383;。</p><p>&#27185;&#20117;&#32654;&#21682;：&#27185;&#20117;&#26159;&#19968;&#20010;&#32597;&#26377;&#30340;&#26085;&#26412;&#22995;&#27663;，&#32780;“&#32654;&#21682;”&#35937;&#24449;&#30528;&#26631;&#33268;&#30340;&#31505;&#39068;。&#36825;&#20010;&#21517;&#23383;&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;、&#26031;&#25991;&#30340;&#24863;&#24212;。 &#26143;&#37326;&#38597;&#23376;：&#26143;&#37326;&#35753;&#20154;&#36965;&#24819;&#21040;&#24191;&#28448;&#30340;&#22825;&#31354;，&#32780;“&#38597;&#23376;”&#24847;&#20026;&#26031;&#25991;&#30340;&#22899;&#23401;。&#36825;&#20010;&#21517;&#23383;&#36879;&#23637;&#29616;&#19968;&#31181;&#21329;&#21155;&#20197;&#21450;&#21892;&#36136;。 &#23467;&#26412;&#30495;&#24076;：&#23467;&#26412;&#26159;&#19968;&#20010;&#20855;&#22791;&#20256;&#32479;&#39068;&#33394;&#30340;&#22995;&#27663;，“&#30495;&#24076;”&#20195;&#34920;&#30528;&#23454;&#20197;&#21450;&#24895;&#26395;。</p><p>&#22909;&#21548;&#30340;&#26085;&#26412;&#22899;&#29983;&#21517;&#23383;&#24102;&#26085;&#25991;&#20197;&#21450;&#32599;&#39532;&#38899; &#35868;&#24213;： &#27185;&#20117; &#32654;&#21682; &#33673;&#23376; &#38597;&#32654; &#29233;&#23376; &#22914;&#19979;&#26159;&#23545;&#20110;&#36825;&#20123;&#21517;&#23383;&#30340; &#27185;&#20117;：&#27185;&#33457;&#36825;&#22825;&#26412;&#27178;&#34542;&#20013;&#30340;&#20195;&#34920;&#24615;&#20803;&#32032;&#20043;&#19968;，&#20117;&#32597;&#29992;&#20110;&#26085;&#26412;&#22899;&#24615;&#30340;&#21517;&#23383;&#20013;，&#34920;&#30333;&#20986;&#20256;&#32479;&#19982;&#20570;&#20316;&#30340;&#32654;&#19981;&#38597;&#25955;&#28459;。&#22312;&#26085;&#35821;&#21457;&#38899;&#20013;，Sakura&#30340;&#38899;&#38901;&#35843;&#20197;&#21450;&#27969;&#21033;，&#32473;&#20154;&#26031;&#25991;&#20197;&#21450;&#32431;&#25370;&#30340;&#24863;&#24212;。</p><h2 id='&#26586;&#21644;“&#26408;”&#30340;&#26085;&#25991;&#21644;&#32599;&#39532;&#25340;&#38899;&#21643;&#20889;'>&#26586;&#20197;&#21450;“&#26408;”&#30340;&#26085;&#25991;&#20197;&#21450;&#32599;&#39532;&#25340;&#38899;&#21643;&#20889;</h2>
<p>&#19968;、&#20866;（jiōng）、&#21274;（fāng）、&#20981;（kǎn）。【&#26586;】&#23383;&#30001;&#26408;&#20197;&#21450;&#30001;&#20004;&#37096;&#20221;&#32452;&#25104;，&#26408;&#19979;&#38754;&#26159;&#19968;，&#19979;&#38754;&#26159;&#20154;，&#20013;&#38388;&#26159;，；&#30001;&#21435;&#25481;&#20013;&#38388;&#30340;&#31446;&#20415;&#36825;&#22825;，&#21435;&#25481;&#27178;&#20197;&#21450;&#31446;&#26159;&#21475;，&#20004;&#27178;&#26159;&#20108;，&#19977;&#27178;&#26159;&#19977;，&#19977;&#31446;&#26159;&#24029;；&#19968;&#21152;&#19968;&#31446;&#26159;&#21313;，&#20108;&#21152;&#19968;&#31446;&#20415;&#26159;&#22303;，&#26085;&#21491;&#20391;&#21152;&#19968;&#31446;&#26159;&#26087;。</p><p>&#20108;、&#19982;&#27721;&#35821;&#25340;&#38899;&#26377;&#23569;&#35768;&#24046;&#36317;。&#32780;&#38889;&#35821;&#36319;&#26085;&#35821;&#32599;&#39532;&#38899;，&#21457;&#38899;&#32426;&#24459;&#20197;&#21450;&#22916;&#24819;&#19978;&#27531;&#32570;&#24046;&#36317;。&#36825;&#20004;&#31181;&#25340;&#38899;&#20197;&#21450;&#27721;&#35821;&#25340;&#38899;&#30340;&#28304;&#22836;&#21516;&#26679;，&#26159;&#20026;&#20102;&#32473;&#26082;&#23450;&#30340;&#23383;&#31526;&#26631;&#27880;&#35835;&#38899;&#20197;&#21450;&#26356;&#22909;&#30340;&#19982;&#22269;&#20869;&#21270;&#32780;&#32532;&#36896;&#25311;&#35746;&#30340;，&#20854;&#28304;&#22836;&#26159;&#25289;&#19969;&#35821;&#30340;&#32452;&#25104;&#32426;&#24459;。&#27010;&#20917;&#36825;&#20415;&#26159;&#21483;&#20570;&#32599;&#39532;&#25340;&#38899;&#30340;&#21407;&#22240;&#21543;，&#22914;&#20170;&#36816;&#29992;&#30340;&#24847;&#22823;&#21033;&#35821;&#20063;&#26159;&#25289;&#19969;&#35821;&#31995;&#30340;&#35828;。</p><p>&#19977;、&#26586;&#30340;&#25340;&#38899; &#26586;&#30340;&#25209;&#27880; &#26586;&#26159;&#29978;&#20040;&#24847;&#24605;  &#26586;&#23383;&#30340;&#25340;&#38899;&#26159;yòu ； &#26586;&#23383;&#30340;&#25209;&#27880;：（&#21517;）（&#26586;&#26408;）&#20052;&#26408;。</p><p>&#22235;、&#20134;&#25351;&#20854;&#26524;&#23454;，&#21448;&#21517;“&#25991;&#26086;”，&#36890;&#31216;“&#26586;&#23376;”  &#26586; yóu  〔～&#26408;〕&#33853;&#21494;&#20052;&#26408;，&#26408;&#26009;&#26263;&#35088;&#33394;，&#23433;&#23450;&#32784;&#20405;&#34432;，&#36866;&#20110;&#21046;&#20316;&#33337;&#33328;、&#36710;&#36742;&#31561;，&#20134;&#20379;&#20462;&#31569;&#29992;。  &#26586; zhú  〈&#21517;〉  &#31576; [reed]。&#32455;&#26426;&#19978;&#29992;&#26469;&#32469;&#32463;&#32433;&#30340;&#22278;&#36724;。&#21476;&#26102;&#29992;“&#26492;&#26586;”&#25351;&#32455;&#24067;&#26426;  &#23567;&#19996;&#22823;&#19996;，&#26492;&#26586;&#20854;&#31354;。</p><p>&#20116;、&#26586;&#23383;&#30340;&#25340;&#38899;&#26159;yòu yóu zhú，&#37096;&#39318;&#20026;&#26408;。&#26586;&#30340;&#23383;&#20041;&#20016;&#30805;，&#39318;&#20808;，&#25340;&#38899;&#20026;yòu&#26102;，&#23427;&#25351;&#30340;&#26159;&#19968;&#31181;&#24120;&#32511;&#20052;&#26408;，&#36825;&#31181;&#26641;&#30340;&#26524;&#23454;&#34987;&#31216;&#20026;&#26586;&#23376;。&#26586;&#23376;&#30340;&#26524;&#30382;&#36739;&#20026;&#31895;&#25305;&#19988;&#20016;&#30805;，&#39068;&#33394;&#33392;&#28145;&#26159;&#40644;&#33394;，&#26524;&#32905;&#21017;&#27867;&#36215;&#32418;&#33394;&#25110;&#32773;&#31881;&#32418;&#33394;，&#21475;&#24863;&#22810;&#27713;，&#28363;&#21619;&#37240;&#29980;，&#26080;&#24847;&#20063;&#34987;&#31216;&#20316;&#25991;&#26086;。</p><h2 id='&#26586;&#26408;&#35799;&#23376;&#20154;&#29289;&#31616;&#20171;'>&#26586;&#26408;&#35799;&#23376;&#20154;&#29289;&#31616;&#20171;</h2>
<p>&#19968;、&#26586;&#26408;&#35799;&#23376;&#26159;&#28216;&#25103;&#21450;OVA&#21160;&#30011;《ONE~&#20809;&#32447;&#30340;&#23395;&#33410;~》&#20013;&#30340;&#33050;&#33394;，&#20316;&#20026;&#20027;&#35282;&#20043;&#19968;，&#22905;&#19982;&#37324;&#26449;&#33853;&#33564;&#20174;&#23567;&#19968;&#36215;&#22952;&#30861;，&#26159;&#33564;&#30340;&#20146;&#23494;&#22909;&#21451;。&#26586;&#26408;&#35799;&#23376;&#33086;&#24615;&#29245;&#26391;，&#20294;&#22312;&#28216;&#25103;&#24320;&#22987;&#26102;，&#22905;&#27531;&#32570;&#28129;&#24536;&#20102;&#33564;&#30340;&#30007;&#21451;，&#21363;&#22312;&#20107;&#23454;&#22825;&#19979;&#20013;&#24050;&#32463;&#36820;&#22238;“&#27704;&#19990;&#30340;&#22825;&#19979;”&#30340;&#20154;&#29289;。</p><p>&#20108;、&#35799;&#23376;&#20197;&#21450;&#33564;，&#20197;&#21450;&#33564;&#30340;&#30007;&#21451;&#28009;&#24179;，&#19977;&#20154;&#20174;&#23567;&#19968;&#36215;&#38271;&#22823;，&#25925;&#20107;&#24418;&#35980;&#20102;&#20182;&#20204;&#19977;&#20154;&#30340;&#38738;&#28073;&#21451;&#22909;&#19982;&#28608;&#24773;&#29916;&#33883;。&#23613;&#31649;&#25925;&#20107;&#24182;&#26410;&#35814;&#23613;&#24418;&#35980;，&#20294;&#33021;&#24819;&#35937;，&#20182;&#20204;&#26366;&#32463;&#26377;&#36807;&#19968;&#27573;&#24439;&#20315;&#33391;&#22810;GALGAME&#20197;&#21450;&#26657;&#22253;&#28459;&#30011;&#20013;&#24418;&#35980;&#30340;，&#23613;&#31649;&#26377;&#20123;&#32769;&#22871;&#20294;&#32654;&#19981;&#38597;&#30340;&#19977;&#23567;&#26080;&#29468;&#29983;&#28079;。&#22312;&#28216;&#25103;&#20013;，&#35799;&#23376;&#35937;&#24449;&#30528;&#20005;&#37239;&#19982;&#28129;&#24536;。</p><p>&#19977;、&#33575;&#30340;&#20859;&#27597;。&#27665;&#38388;&#21407;&#26412;&#19981;&#35774;&#21629;&#21517;&#23383;，&#21326;&#31319;&#26159;&#31881;&#19997;&#20889;&#30340;&#20108;&#27425;&#21019;&#20316;&#23567;&#35828;&#20013;&#36816;&#29992;&#30340;&#21517;&#23383;，&#20854;&#21518;&#34987;&#27665;&#38388;&#25152;&#25307;&#20379;。&#26586;&#26408; &#35799;&#23376;（&#26586;&#26408; &#35799;&#23376;（ゆずき しいこ）&#22768;：&#21335;&#22830;&#32654;/&#38271;&#27901;&#32654;&#26641;/&#30690;&#23707;&#26230;&#23376;/&#20869;&#26449;&#33853;みるく&#33564;&#30340;&#38738;&#26757;&#31481;&#39532;。&#20197;&#21450;&#33564;&#24046;&#36317;&#26657;，&#26368;&#36817;&#19981;&#22856;&#20309;&#26679;&#35265;&#21040;&#33564;，&#30001;&#20110;&#32829;&#24551;&#22905;&#31361;&#20837;&#20102;&#33564;&#30340;&#23398;&#26657;。</p><p>&#22235;、&#32780;&#37027;&#30418;&#26691;&#23376;&#21619;&#30340;&#26524;&#27713;&#21017;&#22312;《Air》&#20013;&#25104;&#20026;&#31070;&#23614;&#19981;&#38597;&#38083;&#30340;&#35937;&#24449;。&#36825;&#20123;&#20803;&#32032;&#35265;&#35777;&#20102;Key&#31038;&#28216;&#25103;&#22825;&#19979;&#30340;&#30529;&#24320;&#21382;&#31243;。&#37324;&#26449;&#33853;&#33564;，&#36825;&#20301;&#19977;&#26080;xx，&#20855;&#22791;&#26586;&#26408;&#35799;&#23376;、&#25240;&#21407;&#28009;&#24179;、&#19978;&#26376;&#28586;&#20197;&#21450;&#38271;&#26862;&#29790;&#20339;&#31561;&#22909;&#21451;，&#22905;&#30340;&#29983;&#26085;&#32422;&#33707;&#22312;&#22235;&#26376;，&#23613;&#31649;&#22905;&#30340;&#25925;&#20107;&#20805;&#26021;&#20102;&#37325;&#22823;&#30340;&#28608;&#24773;&#20197;&#21450;&#36716;&#25240;，&#20294;&#22905;&#30340;&#33050;&#33394;&#22916;&#24819;&#20197;&#21450;&#25925;&#20107;&#32447;&#32034;&#26080;&#30097;&#20026;Key&#31038;&#30340;&#28216;&#25103;&#22825;&#19979;&#21066;&#20943;&#20102;&#20016;&#30805;&#39068;&#33394;。</p><p>&#20116;、&#22995;&#21517; &#24180;&#32423; &#37197;&#38899;&#28436;&#21592; &#20301;&#32622; &#20171;&#32461; &#26943;&#37326;&#32654;&#24184; &#19977;&#24180;&#32423; &#24191;&#30000;&#35799;&#26790; &#20808;&#38155; &#26377;&#30528;「も—（&#30495;&#26159;&#30340;—）」&#30340;&#21475;&#30294;。 &#20381;&#34276;&#28548;&#23376; &#20108;&#24180;&#32423; &#26862;&#20248;&#23376; &#27425;&#38155; &#21476;&#20898;&#26786; &#19977;&#24180;&#32423; &#39640;&#26862;&#22856;&#27941;&#32654; &#20013;&#22362; &#30524;&#38236;&#23064;。&#40635;&#23558;&#37096;&#37096;&#38271;。 &#26862;&#22435;&#21451;&#39321; &#19968;&#24180;&#32423; &#36827;&#34276;&#23578;&#32654; &#21103;&#23558; &#22068;&#22411;&#24456;&#24618;&#24322;。&#24402;&#22269;&#21518;&#19990;。</p>                                <div class="haijiaobc0e-f117-2e84-067d tags tagicon"><a href="../tags-282.html" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaof117-2e84-067d-b48a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1695.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1697.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2e84-067d-b48a-4de4 booth mt20 mb20">
            </div>       
        <div class="haijiao067d-b48a-4de4-f7cc section">
  <div class="haijiaob48a-4de4-f7cc-b47b h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4de4-f7cc-b47b-4b66 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiaof7cc-b47b-4b66-7fcb section" id="comments">
    <div class="haijiaob47b-4b66-7fcb-96fa h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4b66-7fcb-96fa-d53c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1696&amp;key=cf6b8bf078146775baed6bf6a73bc666">
        <input type="hidden" name="inpId" id="inpId" value="1696"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao7fcb-96fa-d53c-0d73 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0c6b-ad9d-80e6-3134 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoad9d-80e6-3134-60af comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao80e6-3134-60af-bc0e main-right scrollBox">
        

<dl class="haijiao3134-60af-bc0e-f117 function" id="fate_rand_article">
<dt class="haijiao60af-bc0e-f117-2e84 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobc0e-f117-2e84-067d function_c">


<ul><li><a href="55.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）</a></li><li><a href="61.html"  title="&#20911;&#29642;&#29642;&#30340;Twitter&#36134;&#21495;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;Twitter&#36134;&#21495;</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaof117-2e84-067d-b48a function" id="fate_hot_tags">
<dt class="haijiao2e84-067d-b48a-4de4 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao067d-b48a-4de4-f7cc function_c">


<ul><li><a target="_blank" title="&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-373.html">&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-301.html">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）（3）" href="../tags-337.html">&#21452;&#36890;&#36947;&#33719;&#21462;&#28192;&#36947;_（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaob48a-4de4-f7cc-b47b function" id="divCatalog">
<dt class="haijiao4de4-f7cc-b47b-4b66 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof7cc-b47b-4b66-7fcb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaob47b-4b66-7fcb-96fa function" id="fate_follow">
<dt class="haijiao4b66-7fcb-96fa-d53c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao7fcb-96fa-d53c-0d73 function_c">

<div><div class="haijiao0c6b-ad9d-80e6-3134 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoad9d-80e6-3134-60af function" id="fate_r_ad">
<dt class="haijiao80e6-3134-60af-bc0e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3134-60af-bc0e-f117 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao60af-bc0e-f117-2e84 clear"></div>
      <div class="haijiaobc0e-f117-2e84-067d booth mb20">
            </div>      </div></div>
<div class="haijiaof117-2e84-067d-b48a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--127.67 ms , 26 queries , 5654kb memory , 0 error-->