<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36187;&#39640;&#37233;&#26089;&#26399;&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36187;&#39640;&#26159;&#24178;&#22043;&#30340;?&#20174;&#21069;&#24456;&#28779;&#30340;&#19968;&#24635;&#20307;。&#20108;、&#23558;&#22270;&#29255;&#20013;&#30340;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27931;&#20029;&#22612;&#21941;&#21941;&#25143;&#22806;&#28216;&#20048;&#22253;" href="1703.html" /><link rel="next" title="&#31958;&#31958;&#32654;xx" href="1705.html" /><link rel="canonical" href="1704.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao97fb-8c22-16c4-ea5b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8c22-16c4-ea5b-6dc3 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao16c4-ea5b-6dc3-91c4 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoea5b-6dc3-91c4-7188 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6dc3-91c4-7188-06f3 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao91c4-7188-06f3-ae98 nav">
                <ul>
                    <li class="haijiao7188-06f3-ae98-c59f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao06f3-ae98-c59f-62d6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoae98-c59f-62d6-6346 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc59f-62d6-6346-ab6d main">
      <div class="haijiao62d6-6346-ab6d-0b7b booth mt20">
            </div>          <div class="haijiao6346-ab6d-0b7b-3c8d breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoab6d-0b7b-3c8d-516a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao0b7b-3c8d-516a-badd iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3c8d-516a-badd-a7a7 main-left">
        <div class="haijiao516a-badd-a7a7-97fb content">
            <h1>&#36187;&#39640;&#37233;&#26089;&#26399;&#22270;&#29255;</h1>
            <div class="haijiao8c22-16c4-ea5b-6dc3 info"><span class="haijiao16c4-ea5b-6dc3-91c4 authoricon">admin</span><span class="haijiaoea5b-6dc3-91c4-7188 timeicon">02-05</span><span class="haijiao6dc3-91c4-7188-06f3 viewicon">10</span>            </div>
            
            <div class="haijiao91c4-7188-06f3-ae98 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36187;&#39640;&#26159;&#24178;&#22043;&#30340;?&#20197;&#21069;&#24456;&#28779;&#30340;&#19968;&#20010;&#20154;。' title='&#36187;&#39640;&#26159;&#24178;&#22043;&#30340;?&#20197;&#21069;&#24456;&#28779;&#30340;&#19968;&#20010;&#20154;。'>&#36187;&#39640;&#26159;&#24178;&#22043;&#30340;?&#20174;&#21069;&#24456;&#28779;&#30340;&#19968;&#24635;&#20307;。</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23558;&#22270;&#29255;&#20013;&#30340;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;' title='&#23558;&#22270;&#29255;&#20013;&#30340;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;'>&#23558;&#22270;&#29255;&#20013;&#30340;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#36187;&#39640;&#37233;COS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;' title='&#36187;&#39640;&#37233;COS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;'>&#36187;&#39640;&#37233;COS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#19982;&#36187;&#39640;&#37233;&#30456;&#20284;&#30340;&#36824;&#26377;&#21738;&#20123;' title='&#19982;&#36187;&#39640;&#37233;&#30456;&#20284;&#30340;&#36824;&#26377;&#21738;&#20123;'>&#19982;&#36187;&#39640;&#37233;&#30456;&#20284;&#30340;&#23578;&#26377;&#21738;&#20123;</a>
</li>
</ul><h2 id='&#36187;&#39640;&#26159;&#24178;&#22043;&#30340;?&#20197;&#21069;&#24456;&#28779;&#30340;&#19968;&#20010;&#20154;。'>&#36187;&#39640;&#26159;&#24178;&#22043;&#30340;?&#20174;&#21069;&#24456;&#28779;&#30340;&#19968;&#24635;&#20307;。</h2>
<p>&#24418;&#35980;&#26576;&#26679;&#20107;&#29289;&#26368;&#20339;、&#22826;&#26834;&#20102;&#20043;&#31867;&#30340;&#24847;&#24605;。&#28216;&#25103;&#20027;&#35282;&#21517;，&#36187;&#39640;&#26159;&#19968;&#20010;&#32618;&#29366;&#20043;&#20307;，&#35199;&#30028;&#29579;&#31070;&#33713;&#25289;&#19982;&#23385;&#24735;&#31354;&#30340;&#20799;&#23376;，&#22312;&#24735;&#31354;&#20197;&#21450;&#31070;&#40857;&#39134;&#36208;&#21518;&#25968;&#24180;，&#20182;&#20197;&#21450;&#27597;&#20146;&#24182;&#21534;&#22320;&#29699;，&#20247;&#22320;&#29699;&#25112;&#22763;&#22859;&#21147;&#30456;&#25269;，&#20294;&#20182;&#20973;&#33258;&#24049;&#27178;&#34542;&#30340;&#23454;&#21147;&#25112;&#36133;&#20102;&#22320;&#29699;&#25112;&#22763;&#20204;，&#24378;&#30427;&#30340;&#20182;&#24439;&#20315;&#26080;&#20154;&#33021;&#25932;。</p><p>&#24635;&#20043;，&#36187;&#39640;&#26159;&#19968;&#20010;&#25910;&#38598;&#29992;&#35821;，&#32597;&#29992;&#26469;&#23637;&#29616;&#26576;&#20107;&#29289;&#25110;&#32773;&#26576;&#20154;&#25269;&#36798;&#20102;&#24456;&#39640;&#30340;&#27700;&#24179;&#25110;&#32773;&#24418;&#24577;，&#30456;&#20284;&#20110;&#26368;&#39640;&#30000;&#22320;&#25110;&#32773;&#39047;&#20026;&#23452;&#30340;&#24847;&#24605;。&#36825;&#20010;&#35789;&#35821;&#22312;&#25910;&#38598;&#31038;&#20132;&#24179;&#21488;&#19978;&#26222;&#36941;&#36816;&#29992;，&#29305;&#24847;&#26159;&#24180;&#36808;&#20154;&#20043;&#38388;。</p><p>&#39046;&#21033;&#20415;：【&#21160;&#35789;】；&#39046;&#21033;&#20415;&#19968;&#35789;&#26469;&#33258;&#26143;&#29239;&#30340;&#31505;&#21095;&#29255;&#31505;&#21095;&#20043;&#29579;.&#21095;&#20013;&#26143;&#29239;&#28436;&#30340;&#23567;&#20154;&#29289;&#24819;&#24403;&#22823;&#28436;&#21592;&#20294;&#21482;&#33021;&#20986;&#28436;&#20123;&#36807;&#22330;&#33050;&#33394;，&#23548;&#28436;&#19981;&#29992;&#20182;&#26102;&#20415;&#21482;&#32473;&#20182;&#19968;&#20010;&#21033;&#20415;&#25226;&#20182;&#21486;&#21659;.&#39046;&#21033;&#20415;&#19968;&#35789;&#20063;&#24352;&#25196;&#24320;&#26469;.&#24847;&#24605;&#20026;&#23548;&#28436;&#30340;&#24320;&#24149;&#36153;.&#21160;&#28459;&#20013;&#21487;&#33021;&#28165;&#26224;&#20026;&#19968;&#24635;&#20307;&#29289;&#30340;xx，&#20320;&#39046;&#20102;&#21033;&#20415;&#36825;&#37096;&#25103;&#37324;&#20415;&#29992;&#19981;&#30528;&#20320;&#20102;。</p><h2 id='&#23558;&#22270;&#29255;&#20013;&#30340;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;'>&#23558;&#22270;&#29255;&#20013;&#30340;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;</h2>
<p>&#25195;&#25551;&#22270;&#29255;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;&#30340;&#25514;&#26045;&#22914;&#19979;：&#25472;&#24320;&#24494;&#20449;，&#25163;&#25351;&#24448;&#19979;&#25289;，&#35843;&#20986;&#23567;&#25384;&#27425;&#39029;&#38754;。&#22312;&#25628;&#26597;&#26694;&#20013;&#36755;&#20837;qtrans&#24555;&#32763;，&#28857;&#20987;&#36827;&#20837;&#23567;&#25384;&#27425;。&#22312;&#23567;&#25384;&#27425;&#30340;&#27492;&#39029;&#38754;，&#28857;&#20987;&#25668;&#24433;&#32763;&#35793;&#25353;&#38062;。&#24212;&#25215;&#30896;&#22836;&#25163;&#26426;&#25668;&#20687;&#22836;。&#22312;&#25668;&#24433;&#32763;&#35793;&#39029;&#38754;，&#37197;&#32622;&#22909;&#38656;&#35201;&#32763;&#35793;&#30340;&#35821;&#35328;，&#36825;&#37324;&#25225;&#25321;&#26085;&#35821;。&#28857;&#20987;&#25668;&#24433;&#25353;&#38062;，&#23558;&#38656;&#35201;&#32763;&#35793;&#30340;&#26085;&#35821;&#25668;&#24433;&#23601;&#32763;&#35793;&#36827;&#21435;&#20102;。</p><p>&#26085;&#25991;&#25668;&#24433;&#32763;&#35793;app &#26085;&#25991;&#25668;&#24433;&#32763;&#35793;app&#26159;&#19968;&#27454;&#24378;&#30427;&#30340;&#25163;&#26426;&#32763;&#35793;&#36719;&#20214;，&#21453;&#23545;&#20110;&#22312;&#32447;&#35821;&#38899;&#25945;&#23398;，&#21487;&#33021;&#23558;&#26085;&#35821;&#24555;&#25463;&#25668;&#24433;&#32763;&#35793;&#25104;&#20013;&#25991;，&#35782;&#21035;&#29575;&#36229;&#24378;，&#20869;&#23481;&#25628;&#32599;&#26085;&#26412;&#36968;&#28216;&#20013;&#30340;&#20132;&#36890;、&#20303;&#23487;、&#36141;&#29289;、&#26223;&#28857;&#31561;&#26681;&#22522;&#20449;&#24687;，&#23578;&#26377;&#26085;&#26412;&#24403;&#22320;&#30340;&#37117;&#24066;&#26223;&#28857;、&#39278;&#39135;&#27178;&#34542;、&#23089;&#20048;&#36141;&#29289;&#31561;&#38567;&#36947;&#20449;&#24687;，&#35821;&#21477;&#20013;&#26085;&#25991;&#21487;&#35265;，&#28857;&#20987;&#21363;&#21487;&#21457;&#38899;。</p><p>&#31532;&#20108;&#27493;，&#20320;&#21487;&#33021;&#23558;&#37027;&#24352;&#26377;&#26085;&#25991;&#30340;&#22270;&#29255;&#25918;&#20837;one note，&#20808;&#22797;&#21046;&#25991;&#26412;&#20013;&#30340;&#32752;&#22696;，&#20877;&#25214;&#21487;&#33021;&#25226;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;&#30340;&#36719;&#20214;。 &#27010;&#20917;&#30452;&#25509;&#22312;&#32593;&#19978;&#25628;&#26085;&#25991;&#22312;&#32447;&#32763;&#35793;&#20063;&#34892;。&#22312;&#27492;&#25105;&#23601;&#19981;&#21457;&#21487;&#33021;&#25226;&#26085;&#25991;&#32763;&#35793;&#25104;&#20013;&#25991;&#30340;app&#20102;，&#20107;&#23454;&#36825;&#20010;&#26377;&#24191;&#20048;&#25104;&#20221;。</p><p>&#26085;&#25991;&#32763;&#35793;&#36719;&#20214;&#21487;&#33021;&#22312;&#25163;&#26426;&#19979;&#38754;&#36816;&#29992;baidu&#22312;&#32447;&#32763;&#35793;&#26469;&#23454;&#29616;&#32763;&#35793;。&#39318;&#20808;，&#25472;&#24320;&#25163;&#26426;，&#25214;&#24739;&#19978;&#25163;&#26426;&#19979;&#38754;&#30340;baidu&#27983;&#35272;&#22120;，&#24182;&#28857;&#20987;&#36827;&#20837;。&#32780;&#21518;&#22312;baidu&#27983;&#35272;&#22120;&#27010;&#20917;&#36755;&#20837;baidu&#22312;&#32447;&#32763;&#35793;，&#28857;&#20987;&#19979;&#26041;&#23601;&#20250;&#27867;&#36215;&#32763;&#35793;&#26694;，&#40664;&#35748;&#30340;&#26159;&#19981;&#26085;&#25991;&#30340;。&#21487;&#33021;&#25225;&#25321;&#20013;&#38388;&#30340;&#23567;&#19977;&#35282;&#25225;&#25321;&#26085;&#25991;，&#32780;&#21518;&#21069;&#38754;&#25225;&#25321;&#20013;&#25991;。</p><h2 id='&#36187;&#39640;&#37233;COS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;'>&#36187;&#39640;&#37233;COS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;</h2>
<p>&#19968;、&#22312;&#36816;&#27668;&#30340;&#25351;&#24341;&#19979;，&#36187;&#39640;&#37233;&#19982;&#36807;&#38169;&#20204;&#22312;&#24618;&#24322;&#20256;&#25215;&#30340;&#32447;&#32034;&#20013;，&#19981;&#26029;&#22952;&#30861;，&#21018;&#24378;&#22320;&#21521;&#30528;&#40669;&#40657;&#30340;&#26410;&#26469;&#36808;&#36827;。</p><p>&#20108;、&#22312;&#36816;&#27668;&#20043;&#38376;&#30340;&#24618;&#24322;&#25506;&#31350;&#20013;，&#36187;&#39640;&#37233;&#21450;&#36807;&#38169;&#20204;&#21457;&#29616;&#20102;&#28508;&#22312;&#22312;&#24618;&#24322;&#32447;&#32034;&#20013;&#30340;&#24618;&#24322;&#23454;&#21147;，&#23427;&#20204;&#19982;&#40669;&#40657;&#26435;&#26564;&#24439;&#20315;&#26377;&#30528;&#20146;&#23494;&#30340;&#20998;&#21106;&#20851;&#36830;。&#22312;&#19968;&#27425;&#31359;&#26797;&#30340;&#20882;&#38505;&#20013;，&#20182;&#20204;&#36935;&#35265;&#20102;&#19968;&#20301;&#21621;&#25252;&#24618;&#24322;&#22825;&#19979;&#30340;&#24618;&#24322;&#38271;&#32773;，&#20182;&#25163;&#20013;&#30340;&#24618;&#24322;&#21367;&#36724;&#37324;&#28508;&#22312;&#30528;&#22825;&#19979;&#30340;&#20256;&#25215;&#24618;&#24322;。&#36825;&#21367;&#36724;&#26159;&#21681;&#20204;&#30340;&#22825;&#19979;&#20043;&#39746;，&#35760;&#23454;&#30528;&#21681;&#20204;&#22825;&#19979;&#30340;&#20256;&#25215;&#19982;&#36816;&#27668;&#20043;&#38376;&#30340;&#20998;&#21106;。</p><p>&#19977;、&#22312;&#24618;&#24322;&#20256;&#25215;&#30340;&#32447;&#32034;&#20043;&#26053;&#20013;，&#36187;&#39640;&#37233;&#20197;&#21450;&#36807;&#38169;&#20204;&#36880;&#28176;&#25026;&#21462;&#24739;&#19978;，&#24799;&#29420;&#32463;&#30001;&#19981;&#26029;&#30340;&#25506;&#31350;&#20197;&#21450;&#23398;&#20064;，&#33021;&#32784;&#25581;&#24320;&#40669;&#40657;&#26435;&#26564;&#30340;&#30495;&#27491;&#30446;&#30340;，&#25214;&#21040;&#36890;&#24448;&#40669;&#40657;&#30340;&#36947;&#36335;。</p><p>&#22235;、&#19968;&#23567;&#22830;&#27901;，&#22914;&#35799;&#22914;&#30011;&#30340;&#21465;&#36848;，&#23558;&#21681;&#20204;&#24102;&#20837;&#19968;&#20010;&#20805;&#26021;&#24618;&#24322;&#39068;&#33394;&#30340;&#26790;&#20065;，&#35753;&#20154;&#36855;&#24651;&#20854;&#20013;。BamBi，&#20197;&#20854;&#24189;&#40664;&#24189;&#40664;&#30340;&#25991;&#39118;，&#20026;&#35835;&#32773;&#24102;&#26469;&#36731;&#26494;&#27426;&#21916;&#30340;&#27983;&#35272;&#20307;&#39564;，&#26159;&#35299;&#21387;&#30340;&#33391;&#20454;。&#36187;&#39640;&#37233;&#30340;&#21019;&#20316;&#20805;&#26021;&#20102;&#28608;&#24773;&#19982;&#21435;&#19990;&#27668;&#24895;&#26395;，&#22905;&#30340;&#25925;&#20107;&#23451;&#22914;&#22799;&#26085;&#38451;&#20809;，&#22934;&#20918;&#32780;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。</p><h2 id='&#19982;&#36187;&#39640;&#37233;&#30456;&#20284;&#30340;&#36824;&#26377;&#21738;&#20123;'>&#19982;&#36187;&#39640;&#37233;&#30456;&#20284;&#30340;&#23578;&#26377;&#21738;&#20123;</h2>
<p>&#19968;、&#37233;ちゃん（Chan）：&#32597;&#29992;&#26469;&#31216;&#35859;&#23567;&#23401;&#27010;&#20917;&#20146;&#23494;&#30340;&#22909;&#21451;，&#26159;&#19968;&#31181;&#20146;&#23494;&#30340;&#31216;&#35859;&#26041;&#24335;。&#21531;くん（Kun）：&#21017;&#32597;&#29992;&#20110;&#31216;&#35859;&#21516;&#36744;&#25110;&#32773;&#23567;&#36744;&#30007;&#24615;，&#22312;&#27491;&#24335;&#22330;&#25152;&#20063;&#21487;&#29992;&#20110;&#22899;&#24615;，&#26159;&#19968;&#31181;&#36739;&#20026;&#20197;&#21450;&#21892;&#30340;&#31216;&#35859;。&#27096;さま（Sama）：&#36825;&#26159;&#19968;&#31181;&#20005;&#27491;&#25964;&#30031;&#30340;&#31216;&#35859;，&#30456;&#20284;&#20110;“&#23567;&#23401;&#20799;&#27583;”&#30340;&#31216;&#35859;，&#22810;&#29992;&#20110;&#23545;&#20110;&#24180;&#38271;&#32773;&#30340;&#24685;&#25964;。</p><p>&#20108;、&#19981;&#26159;。&#36187;&#39640;&#37233;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;&#20108;&#27425;&#20803;&#20027;&#25773;、&#24494;&#21338;&#32593;&#32418;。&#36187;&#39640;&#20820;&#26159;&#20010;&#28216;&#25103;&#20027;&#25773;，&#26159;&#20010;&#36719;&#33804;&#19981;&#38706;&#33080;&#30340;&#22969;&#23376;，&#35813;&#20027;&#25773;&#29609;&#30340;&#26159;《&#39764;&#20861;&#22825;&#19979;》。&#20027;&#25773;&#26159;&#25351;“&#20027;&#25345;&#20154;&#22411;&#25773;&#38899;&#21592;”。&#37325;&#22823;&#28165;&#26224;，&#25773;&#38899;&#26159;&#22312;&#35835;&#20182;&#20154;&#30340;&#35805;；&#20027;&#25345;&#26159;&#22312;&#35828;&#33258;&#24049;&#30340;&#35805;。&#20027;&#25773;&#27604;&#25773;&#38899;&#21592;&#35201;&#22810;&#20570;&#33391;&#22810;&#20351;&#21629;，&#26159;&#25773;&#38899;&#21592;&#20197;&#21450;&#20027;&#25345;&#20154;&#30340;&#32508;&#21512;&#20307;。</p><p>&#19977;、&#26059;&#39118;&#31649;&#23478;（&#24357;&#22825;&#22823;&#38654;&#35823;~~&#27010;&#20917;&#26377;&#21482;&#29483;&#21734;，&#30495;&#30340;&#26159;Neko&#37233;，&#25165;&#19981;&#26159;tiger&#21602;~&#19981;&#24403;&#26102;&#26469;&#26159;&#26377;&#21482;&#29483;，&#21483;&#30333;&#37326;&#23041;&#26469;&#30528;）&#21270;&#29289;&#35821;（&#32764;&#29483;，&#19981;&#22806;&#26242;&#19981;&#22856;&#20309;&#26679;&#21916;&#29233;&#29677;&#38271;&#37027;&#31181;&#35268;&#33539;&#30340;）&#37034;&#26415;xx&#22856;&#21494;（&#19981;&#35201;&#34987;&#21517;&#23383;&#39575;&#20102;，&#21548;&#25512;&#36873;&#30340;，&#20415;&#26159;&#27010;&#20917;&#29483;&#19981;&#22856;&#20309;&#26679;&#32039;&#24352;。。</p>                                <div class="haijiao7188-06f3-ae98-c59f tags tagicon"><a href="../tags-295.html" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao06f3-ae98-c59f-62d6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1703.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1705.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoae98-c59f-62d6-6346 booth mt20 mb20">
            </div>       
        <div class="haijiaoc59f-62d6-6346-ab6d section">
  <div class="haijiao62d6-6346-ab6d-0b7b h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao6346-ab6d-0b7b-3c8d list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoab6d-0b7b-3c8d-516a section" id="comments">
    <div class="haijiao0b7b-3c8d-516a-badd h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3c8d-516a-badd-a7a7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1704&amp;key=50ce8c7e006bb66f9cca50a208133160">
        <input type="hidden" name="inpId" id="inpId" value="1704"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao516a-badd-a7a7-97fb com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8c22-16c4-ea5b-6dc3 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao16c4-ea5b-6dc3-91c4 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoea5b-6dc3-91c4-7188 main-right scrollBox">
        

<dl class="haijiao6dc3-91c4-7188-06f3 function" id="fate_rand_article">
<dt class="haijiao91c4-7188-06f3-ae98 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao7188-06f3-ae98-c59f function_c">


<ul><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li></ul>

</dd>
</dl>
<dl class="haijiao06f3-ae98-c59f-62d6 function" id="fate_hot_tags">
<dt class="haijiaoae98-c59f-62d6-6346 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc59f-62d6-6346-ab6d function_c">


<ul><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao62d6-6346-ab6d-0b7b function" id="divCatalog">
<dt class="haijiao6346-ab6d-0b7b-3c8d function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoab6d-0b7b-3c8d-516a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao0b7b-3c8d-516a-badd function" id="fate_follow">
<dt class="haijiao3c8d-516a-badd-a7a7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao516a-badd-a7a7-97fb function_c">

<div><div class="haijiao8c22-16c4-ea5b-6dc3 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao16c4-ea5b-6dc3-91c4 function" id="fate_r_ad">
<dt class="haijiaoea5b-6dc3-91c4-7188 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6dc3-91c4-7188-06f3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao91c4-7188-06f3-ae98 clear"></div>
      <div class="haijiao7188-06f3-ae98-c59f booth mb20">
            </div>      </div></div>
<div class="haijiao06f3-ae98-c59f-62d6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.15 ms , 26 queries , 5714kb memory , 0 error-->