<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;&#26159;&#29978;&#20040;?&#20108;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22856;&#22856;&#23376;&#26479;&#23376;&#26368;&#24314;&#35758;&#20080;&#21738;&#19968;&#27454;" href="1714.html" /><link rel="next" title="&#23567;&#22856;&#22856;&#22238;&#24402;&#20043;&#20316;" href="1716.html" /><link rel="canonical" href="1715.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe042-1200-a537-538f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1200-a537-538f-ebf4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa537-538f-ebf4-dcd5 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao538f-ebf4-dcd5-5d13 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoebf4-dcd5-5d13-bd16 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaodcd5-5d13-bd16-704f nav">
                <ul>
                    <li class="haijiao5d13-bd16-704f-1ed8 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaobd16-704f-1ed8-ba9f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao704f-1ed8-ba9f-a7e8 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1ed8-ba9f-a7e8-3414 main">
      <div class="haijiaoba9f-a7e8-3414-5ffb booth mt20">
            </div>          <div class="haijiaoa7e8-3414-5ffb-d2a0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3414-5ffb-d2a0-9fb8 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5ffb-d2a0-9fb8-36c6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaod2a0-9fb8-36c6-a5c6 main-left">
        <div class="haijiao9fb8-36c6-a5c6-e042 content">
            <h1>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</h1>
            <div class="haijiao1200-a537-538f-ebf4 info"><span class="haijiaoa537-538f-ebf4-dcd5 authoricon">admin</span><span class="haijiao538f-ebf4-dcd5-5d13 timeicon">02-05</span><span class="haijiaoebf4-dcd5-5d13-bd16 viewicon">10</span>            </div>
            
            <div class="haijiaodcd5-5d13-bd16-704f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;&#26159;&#20160;&#20040;?' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;&#26159;&#20160;&#20040;?'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;&#26159;&#29978;&#20040;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#35270;&#39057;&#22312;&#21738;&#30475;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#35270;&#39057;&#22312;&#21738;&#30475;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#35270;&#39057;&#22312;&#21738;&#30475;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24471;&#28418;&#20142;&#21527;' title='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24471;&#28418;&#20142;&#21527;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;&#21527;</a>
</li>
</ul><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#24449;&#26159;&#20160;&#20040;?'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;&#26159;&#29978;&#20040;?</h2>
<p>&#39318;&#20808;，&#23567;&#34081;&#30340;&#27611;&#21457;&#20940;&#20081;，&#23427;&#30340;&#32418;&#33394;&#27611;&#21457;&#24635;&#26159;&#20940;&#20081;&#26080;&#31456;，&#31616;&#30452;&#30475;&#19981;&#20986;&#20219;&#20309;&#24418;&#24577;，&#20294;&#36825;&#24688;&#27491;&#26159;&#23427;&#30340;&#19968;&#22823;&#29305;&#33394;，&#20351;&#23427;&#22312;&#27867;&#28389;&#23567;&#29483;&#20013;&#38155;&#38099;&#27605;&#38706;。&#20854;&#27425;，&#23567;&#34081;&#30340;&#23601;&#23517;&#29305;&#33394;&#20063;&#26159;&#20940;&#20081;&#30340;。</p><p>&#38500;&#20102;&#27010;&#20917;&#29305;&#33394;，&#23567;&#34081;&#22836;&#21941;&#21941;&#23578;&#26377;&#19968;&#20123;&#37197;&#21512;&#30340;&#29305;&#33394;。&#23427;&#39047;&#20026;&#37239;&#29233;&#34892;&#21160;，&#21916;&#29233;&#22312;&#23627;&#23376;&#37324;&#36454;&#36454;&#36339;&#36339;，&#36861;&#36214;&#30528;&#20809;&#24433;&#20197;&#21450;&#31181;&#31181;&#23567;&#29609;&#20855;。&#23427;&#27785;&#38391;&#22909;&#21160;，&#39047;&#20026;&#21916;&#29233;&#39037;&#32781;，&#27599;&#19968;&#27599;&#19968;&#33021;&#26395;&#35265;&#23427;&#22312;&#25151;&#38388;&#37324;&#36861;&#36214;&#30528;&#34676;&#34678;&#33324;&#30340;&#24433;&#23376;。&#19981;&#20809;&#22914;&#26031;，&#23567;&#34081;&#22836;&#21941;&#21941;&#36824;&#39047;&#20026;&#21916;&#29233;&#19982;&#20154;&#20114;&#21160;，&#23427;&#20250;&#33258;&#21160;&#25384;&#36817;&#20154;，&#19982;&#20154;&#25384;&#36817;，&#21487;&#33021;&#38506;&#21516;&#20154;&#31867;&#39037;&#32781;，&#32473;&#20154;&#20204;&#24102;&#26469;&#26080;&#23613;&#30340;&#20852;&#36259;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;，&#22312;&#21716;&#21737;&#21716;&#21737;&#19978;&#21487;&#33021;&#30475;&#21040;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30382;&#32932;&#30333;&#30361;，&#24247;&#20581;，&#36523;&#27573;&#20462;&#38271;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#36866;&#23452;&#20154;&#20204;&#30340;&#23457;&#32654;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29616;&#22312;&#21483;&#20160;&#20040;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#21483;&#29978;&#20040;</h2>
<p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#22914;&#20170;&#30340;&#21517;&#23383;&#19981;&#29305;&#23450;&#30340;&#35868;&#24213;，&#30001;&#20110;&#36825;&#21482;&#29483;&#21674;&#30340;&#21517;&#23383;&#24182;&#26080;&#21464;&#26356;。&#23427;&#30340;&#21517;&#23383;&#20381;&#28982;&#26159;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#33392;&#28145;&#26469;&#35828;，&#23545;&#20110;&#23456;&#29289;&#29483;&#21674;&#30340;&#21629;&#21517;，&#37117;&#26159;&#30001;&#35199;&#23869;&#20973;&#35777;&#20854;&#29305;&#33394;、&#33086;&#24615;、&#31181;&#31867;&#27010;&#20917;&#20854;&#20313;&#21407;&#22240;&#32780;&#21028;&#26029;&#30340;。&#35814;&#32454;&#21040;&#36825;&#21482;&#29483;&#21674;“&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;”，&#36825;&#20010;&#31216;&#35859;&#29702;&#24403;&#26159;&#20854;&#35199;&#23869;&#32473;&#20197;&#30340;&#37197;&#21512;&#31216;&#35859;。</p><p>&#22522;&#20110;&#20197;&#19978;&#30340;&#22810;&#23569;&#20010;&#26041;&#38754;，&#25105;&#25225;&#25321;&#32473;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#21462;&#21517;&#20026;“&#23567;&#29572;&#33394;”（Xiao Hei Bai）。&#36825;&#20010;&#21517;&#23383;&#37325;&#22823;&#26131;&#35760;，&#19982;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#27010;&#20917;&#29305;&#33394;&#30456;&#23452;&#21512;，&#20063;&#26377;&#30528;&#37197;&#21512;&#24615;。&#23567;&#29572;&#33394;&#26159;&#19968;&#20010;&#39047;&#20026;&#21487;&#29233;&#30340;&#21517;&#23383;，&#23427;&#20195;&#34920;&#20102;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#29572;&#33394;&#30456;&#38388;&#30340;&#27611;&#21457;。&#36825;&#20010;&#21517;&#23383;&#20063;&#21487;&#33021;&#31934;&#30830;&#22320;&#24418;&#35980;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#29305;&#33394;，&#20351;&#20854;&#19982;&#20247;&#24046;&#36317;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#25442;&#21517;&#23383;&#20102;&#21527;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#25925;&#20107;&#22987;&#20110;&#22905;&#21018;&#38477;&#29983;&#30340;&#37027;&#19968;&#22825;。&#22905;&#26159;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29483;&#21674;，&#27611;&#33394;&#29572;&#33394;&#30456;&#38388;，&#19968;&#21452;&#22823;&#30524;&#30555;&#38378;&#38378;&#21457;&#20809;。&#22905;&#30340;&#35199;&#23869;&#26159;&#19968;&#20301;&#20005;&#37239;&#30340;&#22899;&#23401;，&#21462;&#21517;&#21483;&#23567;&#34081;&#22836;。&#23567;&#34081;&#22836;&#39047;&#20026;&#21916;&#29233;&#23567;&#21941;&#21941;，&#22905;&#25226;&#22905;&#30475;&#25104;&#33258;&#24049;&#30340;&#22909;&#21516;&#20249;&#21516;&#26679;，&#27599;&#19968;&#27599;&#19968;&#25265;&#30528;&#22905;&#25746;&#23047;，&#20197;&#21450;&#22905;&#39037;&#32781;。&#23567;&#21941;&#21941;&#22312;&#23567;&#34081;&#22836;&#23478;&#36807;&#30528;&#20389;&#24184;&#27426;&#21916;&#30340;&#29983;&#28079;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#32819;&#26421;&#31435;&#36215;，&#27867;&#36215;&#20986;&#19968;&#20010;&#19977;&#35282;&#24418;&#30340;&#24418;&#24577;。&#23427;&#30340;&#32819;&#26421;&#39047;&#20026;&#25935;&#24863;，&#21487;&#33021;&#31934;&#30830;&#22320;&#25417;&#25343;&#21040;&#21608;&#22260;&#30340;&#22768;&#38899;，&#27599;&#19968;&#27599;&#19968;&#20559;&#36828;&#21457;&#25238;，&#24439;&#20315;&#22312;&#20542;&#21548;&#30528;&#29978;&#20040;。&#23427;&#30340;&#32819;&#26421;&#19978;&#26377;&#19968;&#20123;&#32454;&#23567;&#30340;&#27611;&#21457;，&#24439;&#20315;&#22312;&#20026;&#23427;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#22278;&#28369;&#21487;&#29233;&#30340;&#27668;&#36136;。&#20973;&#35777;&#28608;&#24773;&#32593;&#21451;&#24515;&#28789;&#30333;&#32440;&#24736;&#28982;&#25237;&#31295;&#23459;&#21578;。&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#23614;&#24052;&#26580;&#36719;&#32780;&#26377;&#24377;&#24615;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#20940;&#20081;&#29305;&#33394;，&#22914;&#22270;&#25152;&#36848;：&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;，&#36825;&#26159;&#19968;&#21482;&#21941;&#21941;&#21941;&#24739;&#19978;&#19968;&#22604;&#31946;&#28034;&#30340;&#23567;&#29483;，&#23427;&#29305;&#27530;&#21487;&#29233;&#30427;&#34892;&#20840;&#22825;&#19979;，&#33268;&#20351;&#20195;&#34920;&#20102;&#19968;&#31181;&#26032;&#30340;&#28526;&#27700;&#27178;&#34542;。&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#31616;&#30452;&#26159;&#19968;&#21482;&#26631;&#33268;&#30340;&#23567;&#29483;，&#21487;&#26159;&#23427;&#30340;&#20940;&#20081;&#29305;&#33394;&#21487;&#33021;&#20250;&#35753;&#33391;&#22810;&#20154;&#24576;&#30097;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#35270;&#39057;&#22312;&#21738;&#30475;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#35270;&#39057;&#22312;&#21738;&#30475;</h2>
<p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#21487;&#33021;&#22312;&#35270;&#39057;&#32593;&#31449;&#25110;&#32773;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#26049;&#19981;&#38597;。&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#26159;&#19968;&#37096;&#20799;&#31461;&#21160;&#30011;&#29255;，&#20010;&#21035;&#21487;&#33021;&#22312;&#21508;&#22823;&#35270;&#39057;&#32593;&#31449;&#25110;&#32773;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#25214;&#21040;。&#35814;&#32454;&#30340;&#26049;&#19981;&#38597;&#28192;&#36947;&#21487;&#33021;&#22240;&#22320;&#22495;&#20197;&#21450;&#29256;&#26435;&#21407;&#22240;&#26377;&#25152;&#24046;&#36317;。&#22914;&#19979;&#26159;&#19968;&#20123;&#21487;&#33021;&#30340;&#26049;&#19981;&#38597;&#36947;&#36335;： &#21487;&#33021;&#22312;&#21508;&#22823;&#35270;&#39057;&#32593;&#31449;&#25628;&#26597;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;，&#33391;&#22810;&#32593;&#21451;&#20250;&#20998;&#20139;&#35813;&#21160;&#30011;&#29255;&#30340;&#29255;&#26029;&#25110;&#32773;&#36873;&#38598;。</p><p>&#31532;&#19968;&#31181;&#26041;&#24335;&#26159;&#36816;&#29992;&#20248;&#37239;、&#29233;&#22855;&#33402;、B&#31449;&#31561;&#35270;&#39057;&#32593;&#31449;&#25628;&#26597;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30340;&#30456;&#20851;&#35270;&#39057;。&#36825;&#20123;&#35270;&#39057;&#32593;&#31449;&#37117;&#26377;&#26222;&#36941;&#30340;&#23456;&#29289;&#35270;&#39057;&#36164;&#28304;，&#21487;&#33021;&#25214;&#21040;&#23567;&#34081;&#22836;&#30340;&#33391;&#22810;&#24189;&#40664;&#30340;&#35270;&#39057;。&#31532;&#20108;&#31181;&#26041;&#24335;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#25628;&#26597;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;。</p><p>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;，&#22312;&#21716;&#21737;&#21716;&#21737;&#19978;&#21487;&#33021;&#30475;&#21040;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30382;&#32932;&#30333;&#30361;，&#24247;&#20581;，&#36523;&#27573;&#20462;&#38271;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#36866;&#23452;&#20154;&#20204;&#30340;&#23457;&#32654;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;。</p><h2 id='&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24471;&#28418;&#20142;&#21527;'>&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;&#21527;</h2>
<p>&#19968;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;，&#22312;&#21716;&#21737;&#21716;&#21737;&#19978;&#21487;&#33021;&#30475;&#21040;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#30382;&#32932;&#30333;&#30361;，&#24247;&#20581;，&#36523;&#27573;&#20462;&#38271;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#36866;&#23452;&#20154;&#20204;&#30340;&#23457;&#32654;，&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;。</p><p>&#20108;、&#23567;&#34081;&#22836;，&#21941;&#21941;&#21941;，&#20154;&#38271;&#24739;&#19978;&#26631;&#33268;&#21527;？ &#23567;&#34081;&#26159;&#19968;&#21482;&#36855;&#20154;&#30340;&#29483;&#21674;，&#20855;&#22791;&#19968;&#24352;&#22278;&#22278;&#30340;&#29483;&#33080;&#20197;&#21450;&#19968;&#21452;&#29824;&#29864;&#30340;&#22823;&#30524;&#30555;，&#27844;&#38706;&#30528;&#26234;&#24935;&#20197;&#21450;&#38160;&#25935;。 &#23427;&#30340;&#40763;&#23376;&#31881;&#23273;&#32780;&#28287;&#28070;，&#22810;&#23569;&#26681;&#32454;&#32454;&#30340;&#39663;&#27611;&#22278;&#28369;&#21487;&#29233;。 &#23567;&#34081;&#30340;&#32819;&#26421;&#23574;&#23574;&#30340;，&#24635;&#26159;&#25670;&#21160;&#30528;，&#24439;&#20315;&#22312;&#20542;&#21548;&#32654;&#19981;&#38597;&#30340;&#22768;&#38899;。</p><p>&#19977;、&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;，&#36825;&#26159;&#19968;&#21482;&#21941;&#21941;&#21941;&#24739;&#19978;&#19968;&#22604;&#31946;&#28034;&#30340;&#23567;&#29483;，&#23427;&#29305;&#27530;&#21487;&#29233;&#30427;&#34892;&#20840;&#22825;&#19979;，&#33268;&#20351;&#20195;&#34920;&#20102;&#19968;&#31181;&#26032;&#30340;&#28526;&#27700;&#27178;&#34542;。&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#31616;&#30452;&#26159;&#19968;&#21482;&#26631;&#33268;&#30340;&#23567;&#29483;，&#21487;&#26159;&#23427;&#30340;&#20940;&#20081;&#29305;&#33394;&#21487;&#33021;&#20250;&#35753;&#33391;&#22810;&#20154;&#24576;&#30097;。&#39318;&#20808;，&#23567;&#34081;&#30340;&#27611;&#21457;&#20940;&#20081;，&#23427;&#30340;&#32418;&#33394;&#27611;&#21457;&#24635;&#26159;&#20940;&#20081;&#26080;&#31456;，&#31616;&#30452;&#30475;&#19981;&#20986;&#20219;&#20309;&#24418;&#24577;，&#20294;&#36825;&#24688;&#27491;&#26159;&#23427;&#30340;&#19968;&#22823;&#29305;&#33394;，&#20351;&#23427;&#22312;&#27867;&#28389;&#23567;&#29483;&#20013;&#38155;&#38099;&#27605;&#38706;。</p><p>&#22235;、&#23567;&#34081;&#22836;&#21941;&#21941;&#38271;&#24739;&#19978;&#22856;&#20309;&#26679;&#26679;，&#23567;&#34081;&#22836;&#21941;&#21941;&#26159;&#19968;&#21482;&#39047;&#20026;&#21487;&#29233;&#30340;&#29483;&#21674;，&#23427;&#20855;&#22791;&#19968;&#21103;&#36855;&#20154;&#30340;&#27010;&#20917;&#20197;&#21450;&#37197;&#21512;&#30340;&#29305;&#33394;。&#35753;&#25105;&#26469;&#20026;&#20320;&#35814;&#32454;&#24418;&#35980;&#23427;&#30340;&#29305;&#33394;。&#39318;&#20808;，&#23567;&#34081;&#22836;&#21941;&#21941;&#30340;&#20307;&#22411;&#20013;&#31561;，&#39047;&#20026;&#20581;&#22766;。&#23427;&#30340;&#36523;&#27573;&#27867;&#36215;&#20986;&#22278;&#28070;&#30340;&#26354;&#32447;，&#20307;&#37325;&#36866;&#20013;，&#35753;&#20154;&#19981;&#31105;&#24819;&#35201;&#25265;&#36215;&#26469;。&#23427;&#30340;&#22235;&#32930;&#30701;&#30701;&#30340;，&#23454;&#21147;&#21364;&#39047;&#20026;&#24378;&#30427;，&#36339;&#36291;&#33021;&#32784;&#39047;&#20026;&#21331;&#36234;。</p><p>&#20116;、&#21941;&#21941;&#23653;&#21382;&#20102;&#19968;&#27573;&#25345;&#20037;&#30340;&#36861;&#23547;，&#22905;&#36208;&#36941;&#20102;&#20840;&#37096;&#37117;&#24066;，&#20294;&#21364;&#19981;&#25214;&#21040;&#23567;&#34081;&#22836;。&#22905;&#24863;&#24212;&#39047;&#20026;&#24754;&#19981;&#38597;&#20197;&#21450;&#24754;&#19981;&#38597;，&#19981;&#30693;&#36947;&#35813;&#22856;&#20309;&#26679;&#21150;&#25165;&#22909;。&#22905;&#24863;&#24212;&#33258;&#24049;&#24050;&#32463;&#25439;&#22833;&#20102;&#20542;&#21521;，&#26080;&#22788;&#21487;&#24402;。&#23601;&#22312;&#36825;&#26102;，&#19968;&#20010;&#30427;&#24847;&#30340;&#36335;&#20154;&#30475;&#21040;&#20102;&#21941;&#21941;，&#20182;&#21457;&#29616;&#22905;&#26174;&#24739;&#19978;&#39047;&#20026;&#20278;&#19969;&#20197;&#21450;&#22256;&#20518;，&#20415;&#36208;&#20197;&#21069;&#35759;&#38382;&#24773;&#26223;。&#21941;&#21941;&#24691;&#27714;&#20182;&#33021;&#24110;&#25163;&#33258;&#24049;&#25214;&#21040;&#23567;&#34081;&#22836;。</p><p>&#20845;、&#37325;&#22823;&#26131;&#35760;：&#21517;&#23383;&#29702;&#24403;&#37325;&#22823;&#26131;&#35760;，&#19981;&#22806;&#28779;&#37325;&#22823;，&#36825;&#26679;&#19981;&#20809;&#21033;&#20415;&#21681;&#20204;&#21483;&#23427;，&#20063;&#21033;&#20415;&#20854;&#20313;&#20154;&#35760;&#20303;&#23427;&#30340;&#21517;&#23383;。 &#37197;&#21512;&#24615;：&#21517;&#23383;&#29702;&#24403;&#37197;&#21512;，&#19982;&#20247;&#24046;&#36317;，&#36825;&#26679;&#33021;&#32784;&#26356;&#22909;&#22320;&#20195;&#34920;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#30340;&#29305;&#33394;&#20197;&#21450;&#19982;&#20247;&#24046;&#36317;&#30340;&#29305;&#33394;。&#22522;&#20110;&#20197;&#19978;&#30340;&#22810;&#23569;&#20010;&#26041;&#38754;，&#25105;&#25225;&#25321;&#32473;&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;&#29483;&#21462;&#21517;&#20026;“&#23567;&#29572;&#33394;”（Xiao Hei Bai）。</p>                                <div class="haijiao5d13-bd16-704f-1ed8 tags tagicon"><a href="../tags-294.html" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiaobd16-704f-1ed8-ba9f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1714.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1716.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao704f-1ed8-ba9f-a7e8 booth mt20 mb20">
            </div>       
        <div class="haijiao1ed8-ba9f-a7e8-3414 section">
  <div class="haijiaoba9f-a7e8-3414-5ffb h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa7e8-3414-5ffb-d2a0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3414-5ffb-d2a0-9fb8 section" id="comments">
    <div class="haijiao5ffb-d2a0-9fb8-36c6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaod2a0-9fb8-36c6-a5c6 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1715&amp;key=606c1d0287272a1f9c4603222688b6da">
        <input type="hidden" name="inpId" id="inpId" value="1715"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9fb8-36c6-a5c6-e042 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1200-a537-538f-ebf4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa537-538f-ebf4-dcd5 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao538f-ebf4-dcd5-5d13 main-right scrollBox">
        

<dl class="haijiaoebf4-dcd5-5d13-bd16 function" id="fate_rand_article">
<dt class="haijiaodcd5-5d13-bd16-704f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5d13-bd16-704f-1ed8 function_c">


<ul><li><a href="52.html"  title="&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li></ul>

</dd>
</dl>
<dl class="haijiaobd16-704f-1ed8-ba9f function" id="fate_hot_tags">
<dt class="haijiao704f-1ed8-ba9f-a7e8 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1ed8-ba9f-a7e8-3414 function_c">


<ul><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-235.html">&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoba9f-a7e8-3414-5ffb function" id="divCatalog">
<dt class="haijiaoa7e8-3414-5ffb-d2a0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3414-5ffb-d2a0-9fb8 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5ffb-d2a0-9fb8-36c6 function" id="fate_follow">
<dt class="haijiaod2a0-9fb8-36c6-a5c6 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9fb8-36c6-a5c6-e042 function_c">

<div><div class="haijiao1200-a537-538f-ebf4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa537-538f-ebf4-dcd5 function" id="fate_r_ad">
<dt class="haijiao538f-ebf4-dcd5-5d13 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoebf4-dcd5-5d13-bd16 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaodcd5-5d13-bd16-704f clear"></div>
      <div class="haijiao5d13-bd16-704f-1ed8 booth mb20">
            </div>      </div></div>
<div class="haijiaobd16-704f-1ed8-ba9f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.01 ms , 26 queries , 5723kb memory , 0 error-->