<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#32599;&#26234;&#33721;&#24352;&#23113;&#33721;&#22312;&#21738;&#30452;&#25773;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;&#30452;&#25773;&#20108;、&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#29978;&#20040;&#26775;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32599;&#26234;&#33721;&#20132;&#19978;&#26469;&#30340;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;" href="17.html" /><link rel="next" title="&#33310;&#36424;xx&#24418;&#20307;&#35838;" href="19.html" /><link rel="canonical" href="18.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaofe2f-f81c-3680-3b3e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof81c-3680-3b3e-b37c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3680-3b3e-b37c-0ae5 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3b3e-b37c-0ae5-5af6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob37c-0ae5-5af6-3b3c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0ae5-5af6-3b3c-5612 nav">
                <ul>
                    <li class="haijiao5af6-3b3c-5612-8cd3 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao3b3c-5612-8cd3-dd5d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5612-8cd3-dd5d-3e66 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8cd3-dd5d-3e66-1b79 main">
      <div class="haijiaodd5d-3e66-1b79-a99a booth mt20">
            </div>          <div class="haijiao3e66-1b79-a99a-5a4f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1b79-a99a-5a4f-3bec iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa99a-5a4f-3bec-10f5 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5a4f-3bec-10f5-865a main-left">
        <div class="haijiao3bec-10f5-865a-fe2f content">
            <h1>&#32599;&#26234;&#33721;&#24352;&#23113;&#33721;&#22312;&#21738;&#30452;&#25773;</h1>
            <div class="haijiaof81c-3680-3b3e-b37c info"><span class="haijiao3680-3b3e-b37c-0ae5 authoricon">admin</span><span class="haijiao3b3e-b37c-0ae5-5af6 timeicon">11-08</span><span class="haijiaob37c-0ae5-5af6-3b3c viewicon">33</span>            </div>
            
            <div class="haijiao0ae5-5af6-3b3c-5612 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32599;&#26234;&#33721;&#21644;&#24352;&#23113;&#33721;&#22312;&#21738;&#20010;&#24179;&#21488;&#30452;&#25773;' title='&#32599;&#26234;&#33721;&#21644;&#24352;&#23113;&#33721;&#22312;&#21738;&#20010;&#24179;&#21488;&#30452;&#25773;'>&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;&#30452;&#25773;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#20160;&#20040;&#26775;' title='&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#20160;&#20040;&#26775;'>&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#29978;&#20040;&#26775;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24352;&#23113;&#33721;&#20107;&#20214;&#26159;&#21738;&#37324;&#20154;' title='&#24352;&#23113;&#33721;&#20107;&#20214;&#26159;&#21738;&#37324;&#20154;'>&#24352;&#23113;&#33721;&#20351;&#21629;&#26159;&#21738;&#37324;&#20154;</a>
</li>
</ul><h2 id='&#32599;&#26234;&#33721;&#21644;&#24352;&#23113;&#33721;&#22312;&#21738;&#20010;&#24179;&#21488;&#30452;&#25773;'>&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#22312;&#21738;&#19968;&#20010;&#24179;&#21488;&#30452;&#25773;</h2>
<p>&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#22312;YY&#30452;&#25773;。YY&#30452;&#25773;&#26159;&#19968;&#20010;&#25628;&#32599;&#38899;&#20048;、&#31185;&#25216;、&#25143;&#22806;、&#20307;&#32946;、&#28216;&#25103;&#31561;&#20869;&#23481;&#22312;&#20869;&#30340;&#22269;&#20869;&#20840;&#22839;&#26131;&#36817;&#23089;&#20048;&#30452;&#25773;&#24179;&#21488;，&#25386;&#31227;&#31471;&#26376;&#27785;&#38391;&#29992;&#25143;&#36229;4100&#19975;，&#31614;&#32422;&#26143;&#32423;&#20027;&#25773;&#36229;150&#19975;。YY&#30452;&#25773;&#19981;&#26029;&#20197;&#26469;&#30475;&#37325;UGC&#30340;&#32532;&#36896;&#21147;&#30340;&#30701;&#32570;&#37322;&#25918;，&#28436;&#21809;、&#28216;&#25103;、&#35848;&#22825;、DJ、&#35828;&#20070;&#31561;&#39280;&#28436;&#26041;&#24335;&#22343;&#26377;&#20854;&#29282;&#38752;&#30340;&#36864;&#20986;&#32773;&#20197;&#21450;&#31881;&#19997;。</p><p>&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#30001;&#20110;&#36825;&#20010;&#26775;&#20986;&#33258;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#22312;&#35813;&#24179;&#21488;&#19978;&#27599;&#19968;&#27599;&#19968;&#26377;&#31119;&#24314;&#30340;&#20804;&#22969;&#35828;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#20351;&#24739;&#19978;&#35813;&#35805;&#25104;&#20026;&#19968;&#20010;&#25630;&#31505;&#26775;，&#32597;&#29992;&#26469;&#20195;&#25351;&#20316;&#19994;&#32321;&#22810;。&#20197;&#26159;&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#25910;&#38598;&#29992;&#35821;&#26775;&#24847;&#25351;&#34987;&#19968;&#20877;&#25588;&#29992;、&#19981;&#26029;&#28436;&#32462;，&#20449;&#24687;&#37327;&#20016;&#30805;&#30340;&#26725;&#27573;&#25110;&#32773;&#30427;&#34892;&#35821;。</p><p>&#36825;&#20010;&#26775;&#28304;&#22836;&#20110;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#35270;&#39057;&#20013;&#31119;&#24314;&#30340;&#20804;&#22969;&#20204;&#25253;&#24616;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#36825;&#19968;&#34920;&#36848;&#36880;&#28176;&#28436;&#21270;&#25104;&#20026;&#20102;&#19968;&#20010;&#25630;&#31505;&#26775;，&#20154;&#20204;&#32597;&#29992;&#23427;&#26469;&#35843;&#20355;&#20316;&#19994;&#37327;&#22823;&#30340;&#24773;&#26223;。&#22240;&#27492;，“&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;”&#23454;&#38469;&#19978;&#26159;&#25351;&#37027;&#20010;&#25630;&#31505;&#30340;&#25910;&#38598;&#26775;，&#29992;&#26469;&#24418;&#35980;&#32321;&#37325;&#30340;&#26257;&#20551;&#20316;&#19994;。</p><h2 id='&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#20160;&#20040;&#26775;'>&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#29978;&#20040;&#26775;</h2>
<p>&#19968;、&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#30001;&#20110;&#36825;&#20010;&#26775;&#20986;&#33258;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#22312;&#35813;&#24179;&#21488;&#19978;&#27599;&#19968;&#27599;&#19968;&#26377;&#31119;&#24314;&#30340;&#20804;&#22969;&#35828;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#20351;&#24739;&#19978;&#35813;&#35805;&#25104;&#20026;&#19968;&#20010;&#25630;&#31505;&#26775;，&#32597;&#29992;&#26469;&#20195;&#25351;&#20316;&#19994;&#32321;&#22810;。&#20197;&#26159;&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#25910;&#38598;&#29992;&#35821;&#26775;&#24847;&#25351;&#34987;&#19968;&#20877;&#25588;&#29992;、&#19981;&#26029;&#28436;&#32462;，&#20449;&#24687;&#37327;&#20016;&#30805;&#30340;&#26725;&#27573;&#25110;&#32773;&#30427;&#34892;&#35821;。</p><p>&#20108;、&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#25104;&#20026;&#20102;&#19968;&#20010;&#25910;&#38598;&#26775;。&#36825;&#20010;&#26775;&#28304;&#22836;&#20110;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#35270;&#39057;&#20013;&#31119;&#24314;&#30340;&#20804;&#22969;&#20204;&#25253;&#24616;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#36825;&#19968;&#34920;&#36848;&#36880;&#28176;&#28436;&#21270;&#25104;&#20026;&#20102;&#19968;&#20010;&#25630;&#31505;&#26775;，&#20154;&#20204;&#32597;&#29992;&#23427;&#26469;&#35843;&#20355;&#20316;&#19994;&#37327;&#22823;&#30340;&#24773;&#26223;。&#22240;&#27492;，“&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;”&#23454;&#38469;&#19978;&#26159;&#25351;&#37027;&#20010;&#25630;&#31505;&#30340;&#25910;&#38598;&#26775;，&#29992;&#26469;&#24418;&#35980;&#32321;&#37325;&#30340;&#26257;&#20551;&#20316;&#19994;。</p><p>&#19977;、&#24352;&#23113;&#33721;&#20316;&#19994;&#38376;&#28304;&#22836;&#20110;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#26159;&#19968;&#20010;&#30427;&#34892;&#30340;&#25910;&#38598;&#26775;。 &#36825;&#20010;&#26775;&#28304;&#33258;&#19968;&#27573;&#20804;&#22969;&#20114;&#21160;&#30340;&#35270;&#39057;，&#22969;&#22969;&#24352;&#23113;&#33721;&#25253;&#24616;&#26257;&#20551;&#20316;&#19994;&#32321;&#37325;。 &#35270;&#39057;&#20013;，&#21733;&#21733;&#20197;&#24189;&#40664;&#30340;&#26041;&#24335;&#22238;&#24212;&#22969;&#22969;&#30340;&#25253;&#24616;，&#29992;&#20070;&#21253;&#30776;&#21521;&#22905;。 &#36825;&#19968;&#25630;&#31505;&#20114;&#21160;&#34987;&#32593;&#21451;&#20204;&#22312;&#21697;&#35780;&#21306;&#28909;&#35758;，&#24182;&#36880;&#28176;&#32452;&#25104;&#20026;&#20102;&#26775;。</p><p>&#22235;、&#25454;&#24713;，&#24352;&#23113;&#33721;&#30340;&#26257;&#20551;&#20316;&#19994;&#20869;&#23481;&#26159;&#19982;&#33521;&#35821;&#26080;&#20851;&#30340;。&#22905;&#30340;&#25945;&#24072;&#35753;&#22905;&#32972;&#35829;&#19968;&#31687;&#38271;&#31687;&#33521;&#35821;&#28436;&#35762;&#31295;，&#24182;&#35201;&#27714;&#22905;&#22312;&#20843;&#26376;&#23614;&#20197;&#21069;&#32972;&#29087;。&#36825;&#31687;&#28436;&#35762;&#31295;&#26159;&#30001;&#25968;&#21315;&#20010;&#21333;&#35789;&#32452;&#25104;&#30340;，&#38590;&#24230;&#36739;&#39640;，&#38656;&#35201;&#20020;&#26102;&#30340;&#33258;&#21160;&#20197;&#21450;&#23376;&#32454;&#30340;&#23454;&#20064;&#33021;&#32784;&#25269;&#36798;&#35201;&#27714;。&#20026;&#29978;&#20040;&#24352;&#23113;&#33721;&#30340;&#26257;&#20551;&#20316;&#19994;&#22791;&#21463;&#30633;&#30446;？&#24352;&#23113;&#33721;&#20043;&#20197;&#26159;&#22791;&#21463;&#30633;&#30446;，&#26159;&#30001;&#20110;&#22905;&#22312;&#33521;&#35821;&#23398;&#20064;&#26041;&#38754;&#23637;&#29616;&#20986;&#20102;&#36229;&#24378;&#30340;&#20808;&#22825;&#20197;&#21450;&#33258;&#21160;。</p><h2 id='&#24352;&#23113;&#33721;&#20107;&#20214;&#26159;&#21738;&#37324;&#20154;'>&#24352;&#23113;&#33721;&#20351;&#21629;&#26159;&#21738;&#37324;&#20154;</h2>
<p>&#24352;&#23113;&#33721;&#26159;&#23452;&#26124;&#20154;，&#24448;&#24180;25&#23681;。2022&#24180;5&#26376;18&#26085;，&#24352;&#23113;&#33721;&#24452;&#33258;&#21435;&#36229;&#24066;&#32622;&#21150;&#39135;&#29289;&#26102;，&#19968;&#36742;&#36735;&#36710;&#29467;&#28982;&#20572;&#22312;&#20102;&#24352;&#23113;&#33721;&#30340;&#36523;&#26049;，&#20174;&#36710;&#19978;&#36339;&#19979;&#26469;&#20102;&#22810;&#23569;&#20010;&#40657;&#34915;&#22899;&#23376;，&#19968;&#40784;&#21521;&#24352;&#23113;&#33721;&#22260;&#25915;&#20102;&#20197;&#21069;。</p><p>&#24352;&#23113;&#33721;&#20351;&#21629;&#27874;&#21450;&#30340;&#20154;&#26159;&#21513;&#26519;&#20154;。&#24352;&#23113;&#33721;&#20351;&#21629;&#25351;&#30340;&#26159;&#23545;&#20110;&#24352;&#23113;&#33721;&#30340;&#19968;&#20123;&#20105;&#35758;&#25110;&#32773;&#20351;&#21629;。&#24352;&#23113;&#33721;，&#21513;&#26519;&#20154;，&#20854;&#24635;&#20307;&#24067;&#26223;&#19982;&#23653;&#21382;&#24341;&#36215;&#20102;&#26222;&#36941;&#20851;&#27880;。&#22905;&#24050;&#32463;&#27785;&#38391;&#20110;&#31038;&#20132;&#23186;&#20307;，&#28608;&#21457;&#20102;&#19968;&#20123;&#20844;&#20849;&#21697;&#35780;&#36777;&#35828;&#20197;&#21450;&#20851;&#27880;&#30340;&#20351;&#21629;。&#22905;&#30340;&#34892;&#21160;&#20197;&#21450;&#34892;&#21160;&#21487;&#33021;&#27874;&#21450;&#21040;&#20102;&#31038;&#20250;&#21697;&#26684;、&#27861;&#24459;&#32426;&#24459;&#31561;&#26041;&#38754;&#30340;&#19979;&#22330;，&#22240;&#27492;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#20197;&#21450;&#21697;&#35780;&#36777;&#35828;。</p><p>&#24352;&#23113;&#33721;&#20351;&#21629;&#30340;&#35199;&#23869;&#20844;，&#24352;&#23113;&#33721;，&#26159;&#19968;&#20301;25&#23681;&#30340;&#24180;&#36808;&#22899;&#24615;，&#22905;&#30340;&#20182;&#20065;&#20301;&#20110;&#23452;&#36718;&#22256;&#26124;&#38381;&#20137;。2022&#24180;5&#26376;18&#26085;，&#19968;&#20010;&#20351;&#20154;&#38663;&#25788;&#30340;&#20351;&#21629;&#29190;&#21457;&#20102;，&#24403;&#26102;&#22905;&#27491;&#22312;&#36229;&#24066;&#36141;&#29289;，&#19981;&#24847;&#33945;&#21463;&#20102;&#20174;&#22825;&#32780;&#38477;&#30340;&#38505;&#24773;。&#19968;&#36742;&#36735;&#36710;&#29467;&#28982;&#20572;&#22312;&#22905;&#36523;&#26049;，&#38543;&#21518;&#36710;&#19978;&#30340;&#22810;&#23569;&#20010;&#36523;&#30528;&#29572;&#33394;&#35199;&#35013;&#30340;&#22899;&#23376;&#24555;&#25463;&#19979;&#36710;，&#23545;&#20110;&#24352;&#23113;&#33721;&#30529;&#24320;&#20102;&#22260;&#25915;。</p><p>&#24352;&#23113;&#33721;&#30340;&#25925;&#20107;，&#22987;&#20110;2010&#24180;，&#24444;&#26102;，&#22905;&#20173;&#26159;&#27896;&#28330;&#20108;&#20013;&#30340;&#19968;&#20301;&#21021;&#20108;&#23398;&#29983;。&#20351;&#21629;&#29702;&#30001;&#22240;&#30001;&#22312;&#24403;&#26102;&#24341;&#36215;&#26222;&#36941;&#20851;&#27880;，&#20294;&#24213;&#32454;&#33267;&#20170;&#20173;&#23384;&#20105;&#35758;。&#37096;&#20221;&#32593;&#21451;&#31216;&#22905;&#26159;&#34987;&#36843;&#36864;&#20986;，&#32780;&#21478;&#19968;&#20123;&#21017;&#25345;&#26377;&#24576;&#30097;&#24577;&#24230;。&#25910;&#38598;&#22825;&#19979;，&#27599;&#19968;&#27599;&#19968;&#35753;&#24213;&#32454;&#21464;&#24739;&#19978;&#36855;&#31946;，&#24352;&#23113;&#33721;&#30340;&#20351;&#21629;&#20134;&#26159;&#22914;&#26031;。&#22914;&#20170;，&#20351;&#21629;&#24050;&#32463;&#20197;&#21069;&#22810;&#24180;，&#34892;&#21160;&#22330;&#19978;&#23545;&#20110;&#22905;&#30340;&#21697;&#35780;&#36777;&#35828;&#21364;&#24182;&#26410;&#28040;&#25955;。</p><p>&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#30001;&#20110;&#36825;&#20010;&#26775;&#20986;&#33258;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#22312;&#35813;&#24179;&#21488;&#19978;&#27599;&#19968;&#27599;&#19968;&#26377;&#31119;&#24314;&#30340;&#20804;&#22969;&#35828;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#20351;&#24739;&#19978;&#35813;&#35805;&#25104;&#20026;&#19968;&#20010;&#25630;&#31505;&#26775;，&#32597;&#29992;&#26469;&#20195;&#25351;&#20316;&#19994;&#32321;&#22810;。&#20197;&#26159;&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#25910;&#38598;&#29992;&#35821;&#26775;&#24847;&#25351;&#34987;&#19968;&#20877;&#25588;&#29992;、&#19981;&#26029;&#28436;&#32462;，&#20449;&#24687;&#37327;&#20016;&#30805;&#30340;&#26725;&#27573;&#25110;&#32773;&#30427;&#34892;&#35821;。</p>                                <div class="haijiao5af6-3b3c-5612-8cd3 tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiao3b3c-5612-8cd3-dd5d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="17.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="19.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5612-8cd3-dd5d-3e66 booth mt20 mb20">
            </div>       
        <div class="haijiao8cd3-dd5d-3e66-1b79 section">
  <div class="haijiaodd5d-3e66-1b79-a99a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3e66-1b79-a99a-5a4f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1b79-a99a-5a4f-3bec section" id="comments">
    <div class="haijiaoa99a-5a4f-3bec-10f5 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5a4f-3bec-10f5-865a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=18&amp;key=866cc9047da990e8dc545cba1e5f720e">
        <input type="hidden" name="inpId" id="inpId" value="18"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3bec-10f5-865a-fe2f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof81c-3680-3b3e-b37c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3680-3b3e-b37c-0ae5 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3b3e-b37c-0ae5-5af6 main-right scrollBox">
        

<dl class="haijiaob37c-0ae5-5af6-3b3c function" id="fate_rand_article">
<dt class="haijiao0ae5-5af6-3b3c-5612 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5af6-3b3c-5612-8cd3 function_c">


<ul><li><a href="51.html"  title="&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;"  target=\"_blank\">&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;</a></li><li><a href="80.html"  title="&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li></ul>

</dd>
</dl>
<dl class="haijiao3b3c-5612-8cd3-dd5d function" id="fate_hot_tags">
<dt class="haijiao5612-8cd3-dd5d-3e66 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8cd3-dd5d-3e66-1b79 function_c">


<ul><li><a target="_blank" title="きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-197.html">きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-208.html">&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]（4）" href="../tags-43.html">043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]<span>（4）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-152.html">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;（4）" href="../tags-415.html">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;<span>（4）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaodd5d-3e66-1b79-a99a function" id="divCatalog">
<dt class="haijiao3e66-1b79-a99a-5a4f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1b79-a99a-5a4f-3bec function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa99a-5a4f-3bec-10f5 function" id="fate_follow">
<dt class="haijiao5a4f-3bec-10f5-865a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3bec-10f5-865a-fe2f function_c">

<div><div class="haijiaof81c-3680-3b3e-b37c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3680-3b3e-b37c-0ae5 function" id="fate_r_ad">
<dt class="haijiao3b3e-b37c-0ae5-5af6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob37c-0ae5-5af6-3b3c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0ae5-5af6-3b3c-5612 clear"></div>
      <div class="haijiao5af6-3b3c-5612-8cd3 booth mb20">
            </div>      </div></div>
<div class="haijiao3b3c-5612-8cd3-dd5d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.44 ms , 25 queries , 5723kb memory , 0 error-->