<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#40575;xx&#21095;&#24773;&#28436;&#32462;&#31995;&#21015;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#28120;&#23453;&#40575;xx&#20351;&#21629;&#23460;&#20840;&#26159;&#23665;&#21527;&#20108;、&#26519;&#36335;&#26041;&#20052;&#26159;&#21738;&#37096;&#30005;&#35270;&#21095;..." />
<meta name="author" content="admin" />
<link rel="prev" title="COS&#32654;&#23569;&#22899;&#21941;&#40059;&#23020;&#35270;&#39057;&#22270;&#38598;" href="1808.html" /><link rel="next" title="&#38149;&#38149;&#37233;&#27424;&#32570;&#36523;&#27573;" href="1810.html" /><link rel="canonical" href="1809.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoaeb7-1d39-a3d1-f13e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1d39-a3d1-f13e-79e3 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa3d1-f13e-79e3-e068 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof13e-79e3-e068-4051 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao79e3-e068-4051-f053 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe068-4051-f053-af5e nav">
                <ul>
                    <li class="haijiao4051-f053-af5e-e295 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof053-af5e-e295-3da6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoaf5e-e295-3da6-b1fd navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoe295-3da6-b1fd-ece9 main">
      <div class="haijiao3da6-b1fd-ece9-102d booth mt20">
            </div>          <div class="haijiaob1fd-ece9-102d-28dc breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoece9-102d-28dc-05cf iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao102d-28dc-05cf-9e65 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao28dc-05cf-9e65-43e3 main-left">
        <div class="haijiao05cf-9e65-43e3-aeb7 content">
            <h1>&#40575;xx&#21095;&#24773;&#28436;&#32462;&#31995;&#21015;</h1>
            <div class="haijiao1d39-a3d1-f13e-79e3 info"><span class="haijiaoa3d1-f13e-79e3-e068 authoricon">admin</span><span class="haijiaof13e-79e3-e068-4051 timeicon">02-26</span><span class="haijiao79e3-e068-4051-f053 viewicon">12</span>            </div>
            
            <div class="haijiaoe068-4051-f053-af5e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#28120;&#23453;&#40575;&#23569;&#22899;&#24037;&#20316;&#23460;&#20840;&#26159;&#23665;&#21527;' title='&#28120;&#23453;&#40575;&#23569;&#22899;&#24037;&#20316;&#23460;&#20840;&#26159;&#23665;&#21527;'>&#28120;&#23453;&#40575;xx&#20351;&#21629;&#23460;&#20840;&#26159;&#23665;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26519;&#36335;&#26041;&#20052;&#26159;&#21738;&#37096;&#30005;&#35270;&#21095;' title='&#26519;&#36335;&#26041;&#20052;&#26159;&#21738;&#37096;&#30005;&#35270;&#21095;'>&#26519;&#36335;&#26041;&#20052;&#26159;&#21738;&#37096;&#30005;&#35270;&#21095;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22914;&#20309;&#35780;&#20215;&#22771;&#20043;&#23569;&#22899;&#31995;&#21015;&#26368;&#32456;&#31456;「&#22825;&#20043;&#23569;&#22899;?」?' title='&#22914;&#20309;&#35780;&#20215;&#22771;&#20043;&#23569;&#22899;&#31995;&#21015;&#26368;&#32456;&#31456;「&#22825;&#20043;&#23569;&#22899;?」?'>&#33509;&#20309;&#35780;&#20272;&#22771;&#20043;xx&#31995;&#21015;&#26368;&#32456;&#31456;「&#22825;&#20043;xx?」?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23569;&#22899;&#30340;&#33391;&#33647;&#23567;&#35828;&#23567;&#40575;&#32467;&#23616;' title='&#23569;&#22899;&#30340;&#33391;&#33647;&#23567;&#35828;&#23567;&#40575;&#32467;&#23616;'>xx&#30340;&#33391;&#33647;&#23567;&#35828;&#23567;&#40575;&#19979;&#22330;</a>
</li>
</ul><h2 id='&#28120;&#23453;&#40575;&#23569;&#22899;&#24037;&#20316;&#23460;&#20840;&#26159;&#23665;&#21527;'>&#28120;&#23453;&#40575;xx&#20351;&#21629;&#23460;&#20840;&#26159;&#23665;&#21527;</h2>
<p>&#19968;、&#26159;&#23665;。&#29305;&#24847;&#20559;&#24515;&#23665;&#29066;&#23478;&#30340;&#20135;&#29289;，&#20174;&#36719;&#22969;&#27668;&#28976;&#30340;&#23665;&#21040;&#27931;&#20029;&#22612;&#20877;&#21040;JK&#24449;&#26381;，&#27599;&#19968;&#20214;&#37117;&#35753;&#20154;&#29233;&#19981;&#37322;&#25163;。&#27599;&#19968;&#27425;&#32622;&#21150;&#37117;&#20687;&#26159;&#20132;&#20102;&#19968;&#31508;&#23398;&#36153;，&#20294;&#27599;&#19968;&#27425;&#25910;&#33719;&#30340;&#26032;&#21697;&#37117;&#35753;&#25105;&#24863;&#24212;&#29289;&#36229;&#25152;&#20540;。&#23665;&#29066;&#23478;&#30340;&#26381;&#39280;&#22916;&#24819;&#21035;&#20855;&#19968;&#26684;，&#27599;&#19968;&#27454;&#37117;&#20805;&#26021;&#20102;xx&#24515;。&#20174;&#23665;&#29066;&#23478;&#30340;&#36719;&#22969;&#31995;&#21015;&#24320;&#22987;，&#27599;&#19968;&#20214;&#37117;&#25955;&#21457;&#30528;&#32039;&#24352;&#20197;&#21450;&#33510;&#28073;&#30340;&#27668;&#24687;，&#24439;&#20315;&#32622;&#36523;&#20110;&#31461;&#35805;&#22825;&#19979;。</p><p>&#20108;、&#39318;&#20808;&#25512;&#36873;“&#23567;&#40575;&#20844;&#20027;&#34972;&#23376;”，&#36825;&#20010;&#24215;&#32902;&#20027;&#33829;xx&#24515;&#21313;&#36275;&#30340;&#34972;&#23376;，&#22270;&#26696;&#22810;&#20197;&#21345;&#36890;&#23567;&#40575;&#20197;&#21450;&#33457;&#26421;&#20026;&#20027;，&#39047;&#20026;&#21463;&#24180;&#36808;&#22899;&#23401;&#25307;&#24453;。&#24215;&#32902;&#37324;&#30340;&#34972;&#23376;&#26448;&#36136;&#33298;&#36866;，&#21697;&#36136;&#19978;&#20056;，&#20215;&#38065;&#20063;&#39047;&#20026;&#20146;&#22839;&#26131;&#36817;。&#20854;&#27425;&#25512;&#36873;“&#27185;&#33457;xx&#34972;&#23376;”，&#24215;&#32902;&#37324;&#20197;&#27185;&#33457;&#20026;&#20027;&#39064;&#30340;&#22916;&#24819;&#39047;&#20026;&#37197;&#21512;，&#35753;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;。&#34972;&#23376;&#30340;&#22270;&#26696;&#35814;&#23613;&#35814;&#23613;，&#25645;&#37197;&#24046;&#36317;&#30340;&#39068;&#33394;，&#25581;&#31034;&#20986;xx&#30340;&#28010;&#28459;&#27668;&#36136;。</p><p>&#19977;、DAQING&#35768;&#22823;&#26228; ，&#22797;&#26087;&#22823;&#29190;&#28856;，mr water，&#28014;&#29983;&#20843;&#35760;，&#29420;&#34892;&#30340;&#26837;&#40575;，&#30333;&#25551;&#20351;&#21629;&#38388;。</p><p>&#22235;、MUKOK：&#19979;&#29677;&#20063;&#33021;&#26631;&#33268;&#20837;&#32819;，&#25581;&#31034;&#19994;&#20313;&#19982;&#26031;&#25991;。1 Ann &#38889;&#22269;&#20195;&#36141;：&#28165;&#26032;&#21487;&#29233;&#30340;&#38889;&#22269;xx&#27668;&#28976;。1 &#40575;&#23016;&#22920;&#21331;&#21460;&#21460;：&#37197;&#21512;&#25645;&#37197;，&#25581;&#31034;&#29305;&#33394;。1 &#23665;&#40479;&#20197;&#21450;&#33394;：&#31616;&#27905;&#32780;&#19981;&#22833;&#35814;&#23613;，&#36866;&#23452;&#35851;&#27714;&#20570;&#20316;&#27668;&#28976;&#30340;&#20320;。1 &#38480;&#26102;&#36175;&#21619;：&#27599;&#19968;&#27454;&#35033;&#23376;&#37117;&#26377;&#20854;&#37197;&#21512;&#30340;&#39749;&#21147;，&#26399;&#24453;&#21457;&#29616;。1 BABYROSE &#23156;&#20799;&#32905;：&#26263;&#40657;xx&#27668;&#28976;，&#25581;&#31034;&#29305;&#33394;。</p><p>&#20116;、&#24515;&#33039;&#22320;&#38663;：&#21407;&#21019;&#20154;&#27668;jk&#24449;&#26381;&#23567;&#24215;，&#28120;&#23453;&#31881;&#19997;62&#19975;，&#35033;&#23376;&#37117;&#24456;&#32654;&#19981;&#38597;，&#21697;&#36136;&#19981;&#38169;。&#21335;&#26007;&#39640;&#26657;：&#21407;&#21019;jk&#24449;&#26381;&#24215;，&#28120;&#23453;&#31881;&#19997;7163，&#21916;&#29233;&#30340;&#22992;&#22969;&#21487;&#33021;&#30475;&#30475;。jk&#24449;&#26381;&#30340;&#35843;&#20859; &#30528;&#23454;&#30334;&#35126;&#35033;&#30340;&#35033;&#25670;&#28856;&#35126;&#26159;&#27599;&#19968;&#27599;&#19968;&#20250;&#30896;&#30528;&#30340;&#19979;&#22330;，&#36825;&#20197;&#21450;&#24040;&#21280;&#22312;&#27927;&#30334;&#35126;&#35033;，&#20197;&#21450;&#22312;&#21069;&#26399;&#25910;&#32435;&#30334;&#35126;&#35033;&#26102;&#27867;&#36215;&#30340;&#19981;&#31934;&#30830;&#26041;&#24335;&#26377;&#24456;&#22823;&#30340;&#20851;&#36830;。</p><p>&#20845;、&#40575;&#23016;&#22920;&#21331;&#21460;&#21460;：&#22905;&#23478;&#34915;&#26381;&#20027;&#25171;&#22797;&#26087;&#39118;，&#26377;&#31181;&#19978;&#19990;&#32426;&#20845;&#19971;&#21313;&#24180;&#26376;&#27987;&#37057;&#30340;&#28207;&#21619;&#22797;&#26087;&#39118;。&#36830;&#34915;&#35033;&#20027;&#25171;&#36731;&#29087;&#36947;&#36335;，&#36866;&#23452;&#21363;&#23558;&#27493;&#20837;&#31038;&#20250;&#27010;&#20917;&#36866;&#25165;&#36864;&#20986;&#20351;&#21629;&#30340;&#24180;&#36808;&#22899;&#24615;，&#25910;&#36215;&#21487;&#33021;&#30053;&#26174;&#31934;&#24717;&#30340;&#21333;&#21697;，&#36825;&#26679;&#30340;&#26381;&#39280;&#20063;&#21487;&#33021;&#24456;&#32654;&#24456;&#25645;&#35843;。 Simple Retro：&#25105;&#26159;&#19978;&#20010;&#26376;&#22312;&#22905;&#23478;&#20837;&#20102;&#19968;&#26465;&#36830;&#34915;&#35033;&#21518;&#21916;&#29233;&#19978;&#36825;&#23478;&#30340;。</p><h2 id='&#26519;&#36335;&#26041;&#20052;&#26159;&#21738;&#37096;&#30005;&#35270;&#21095;'>&#26519;&#36335;&#26041;&#20052;&#26159;&#21738;&#37096;&#30005;&#35270;&#21095;</h2>
<p>&#19968;、&#26519;&#36335;&#26041;&#20052;&#26159;&#30005;&#35270;&#21095;《&#20809;&#38452;&#25945;&#20250;&#25105;&#29233;&#20320;》。《&#20809;&#38452;&#25945;&#20250;&#25105;&#29233;&#20320;》&#26159;&#30001;&#35885;&#21451;&#19994;&#25191;&#23548;，&#23435;&#20234;&#20154;、&#20005;&#31161;&#35946;、&#26446;&#22025;&#38125;、&#20613;&#23005;&#38451;、&#21016;&#38160;、&#29579;&#38064;&#38639;、&#34081;&#31077;&#23431;&#20027;&#28436;&#30340;&#26102;&#23578;&#29980;&#23456;&#36731;&#31505;&#21095;。&#35813;&#21095;&#25913;&#32534;&#33258;&#20316;&#23478;&#19968;&#29255;&#21475;&#39321;&#31958;&#25776;&#20889;&#30340;&#21516;&#21517;&#25910;&#38598;&#23567;&#35828;，&#38472;&#35828;&#20102;&#34850;&#33804;“&#23376;&#32454;&#29579;”xx&#26519;&#40575;&#22240;&#24351;&#24351;&#37325;&#30149;&#38656;&#39640;&#39069;&#21307;&#33647;&#36153;&#19982;“&#31934;&#24717;&#39740;”&#27178;&#34542;&#24635;&#35009;&#26102;&#25947;&#26862;&#31614;&#23450;&#24651;&#29233;&#24038;&#21048;&#30340;&#25925;&#20107;。</p><p>&#20108;、&#26519;&#40575;&#26041;&#26725;&#30005;&#35270;&#21095;《&#20809;&#38452;&#25945;&#20250;&#25105;&#29233;&#20320;》&#30340;&#33050;&#33394;。《&#20809;&#38452;&#25945;&#20250;&#25105;&#29233;&#20320;》&#26159;&#30001;&#35885;&#21451;&#19994;&#25191;&#23548;，&#23435;&#20234;&#20154;、&#20005;&#31161;&#35946;、&#26446;&#22025;&#38125;、&#20613;&#23005;&#38451;、&#21016;&#38160;、&#29579;&#38064;&#38639;、&#34081;&#31077;&#23431;&#20027;&#28436;&#30340;&#26102;&#23578;&#29980;&#23456;&#36731;&#31505;&#21095;，&#35813;&#21095;&#20110;2018&#24180;12&#26376;10&#26085;&#22312;&#29233;&#22855;&#33402;&#20840;&#32593;&#29420;&#23478;&#25773;&#20986;。&#26519;&#40575;&#26159;&#20803;&#27668;&#28385;&#28385;&#30340;&#37051;&#23478;&#22899;&#23401;，&#31895;&#32447;&#26465;&#24736;&#38386;&#19981;&#32641;，&#33086;&#24615;&#21487;&#36719;&#33804;&#21487;&#21018;&#30828;，&#29233;&#38065;&#21364;&#19981;&#36138;&#38065;。</p><h2 id='&#22914;&#20309;&#35780;&#20215;&#22771;&#20043;&#23569;&#22899;&#31995;&#21015;&#26368;&#32456;&#31456;「&#22825;&#20043;&#23569;&#22899;?」?'>&#33509;&#20309;&#35780;&#20272;&#22771;&#20043;xx&#31995;&#21015;&#26368;&#32456;&#31456;「&#22825;&#20043;xx?」?</h2>
<p>&#22771;&#20043;xx&#31995;&#21015;&#26368;&#32456;&#31456;「&#22825;&#20043;xx？」&#23545;&#20110;&#31995;&#21015;&#30340;&#24635;&#32467;&#19982;&#35780;&#20272;，&#20174;&#21095;&#24773;&#19982;&#33050;&#33394;&#22609;&#36896;&#30340;&#35282;&#24230;&#21160;&#36523;，&#25581;&#31034;&#20102;&#31995;&#21015;&#19977;&#37096;&#20316;&#21697;&#20013;&#30340;&#28145;&#23618;&#23492;&#20041;。&#38083;&#40575;&#22312;&#31508;&#27861;&#19978;&#25581;&#31034;&#20986;&#20102;&#28165;&#26224;&#30340;&#21518;&#36864;，&#32463;&#30001;「&#34394;&#23569;」&#25215;&#20808;&#21551;&#21518;，&#23613;&#31649;&#25628;&#32599;&#20102;&#33391;&#22810;&#35774;&#23450;&#22635;&#34917;，&#20294;&#20316;&#20026;&#23567;&#21046;&#20316;&#20316;&#21697;，&#20854;&#33050;&#33394;&#22952;&#30861;&#19982;&#35774;&#23450;&#38138;&#22443;&#24739;&#19978;&#21040;&#20102;&#30830;&#23450;&#27700;&#24179;&#30340;&#25581;&#31034;。</p><p>&#24635;&#30340;&#26469;&#35828;，《&#22825;&#20043;xx》&#20316;&#20026;&#22771;&#20043;xx&#31995;&#21015;&#30340;&#32456;&#31456;，&#23613;&#31649;&#22312;&#26576;&#20123;&#26041;&#38754;&#26377;&#25152;&#32654;&#28385;，&#20294;&#23427;&#32463;&#30001;&#33050;&#33394;&#22609;&#36896;、&#28608;&#24773;&#29916;&#33883;&#20197;&#21450;&#35937;&#24449;&#24847;&#24605;，&#20026;&#20840;&#37096;&#31995;&#21015;&#30011;&#19978;&#20102;&#19968;&#24133;&#20016;&#30805;&#32780;&#23500;&#35029;&#28145;&#24230;&#30340;&#30011;&#21367;。</p><p>&#33267;&#20110;“&#25311;&#32764;”，《&#22771;&#20043;xx》&#20195;&#34920;&#26429;&#26408;&#20908;&#23376;，《&#34394;&#20043;xx》&#20195;&#34920;&#33541;&#21407;&#38634;&#23376;，《&#22825;&#20043;xx》&#26174;&#26126;&#25351;&#30340;&#26159;&#21069;&#22253;&#31354;。&#21487;&#26159;，&#30001;&#20110;&#20854;&#22312;&#21095;&#24773;&#20013;&#36739;&#20026;&#31070;&#31192;，&#25104;&#20026;&#19977;&#20316;&#20013;&#20165;&#26377;&#26410;&#30331;&#19978;&#23553;&#38754;&#30340;&#33050;&#33394;，&#36825;&#19982;&#21069;&#20004;&#20316;&#32452;&#25104;&#36203;&#28982;&#27604;&#21147;。&#21508;&#33258;&#30340;&#20389;&#24184; 《&#22825;&#23569;》&#30340;Grand End&#26159;&#19977;&#20316;&#20013;&#26368;&#19981;“&#22771;&#23569;”&#27668;&#28976;&#30340;&#19979;&#22330;，&#20294;&#20063;&#22240;&#27492;&#26174;&#24739;&#19978;&#33298;&#36866;。</p><p>&#22771;&#20043;xx&#19979;&#22330;&#30340;&#24748;&#24565;《&#22771;&#20043;xx》&#26159;&#19968;&#37096;&#20197;&#25512;&#29702;&#20026;&#20027;&#32447;&#30340;&#21160;&#28459;&#20316;&#21697;，&#32463;&#30001;&#24418;&#35980;&#19968;&#26729;&#26729;&#21035;&#33268;&#20982;&#26696;，&#21521;&#23548;&#19981;&#38597;&#20247;&#21512;&#25104;&#30772;&#26696;，&#26368;&#32456;&#25214;&#20986;&#30495;&#20982;。&#21095;&#24773;&#22916;&#24819;&#26494;&#25955;，&#24773;&#33410;&#36300;&#33633;&#25918;&#35806;&#31508;&#30452;，&#20294;&#23427;&#30340;&#19979;&#22330;&#21364;&#26159;&#19981;&#21487;&#39044;&#26009;&#30340;，&#35841;&#26159;&#30495;&#20982;？&#36825;&#26159;&#19968;&#36947;&#38590;&#26126;&#30340;&#35868;&#39064;。</p><p>&#22312;&#25512;&#29702;&#30340;&#38470;&#22320;&#20013;，Innocent Grey&#31934;&#24515;&#25171;&#36896;&#30340;《&#22771;のxx》（&#22771;ノxx）&#20110;2008&#24180;7&#26376;4&#26085;&#20559;&#36828;&#19978;&#23736;，&#38543;&#21518;&#30340;2009&#24180;7&#26376;24&#26085;，DVDPG&#29256;&#30340;&#25512;&#20986;&#26356;&#26159;&#20026;&#36825;&#37096;&#20316;&#21697;&#21066;&#20943;&#20102;&#29645;&#34255;&#20215;&#38065;。2019&#24180;，&#39640;&#28165;&#29256;&#30340;&#38382;&#19990;，&#26356;&#26159;&#22312;&#26102;&#22338;&#29618;&#20154;&#30340;&#20840;&#35821;&#38899;&#20197;&#21450;&#31459;&#20107;&#21160;&#30011;&#20013;&#27880;&#20837;&#20102;&#26032;&#30340;&#21435;&#19990;&#27668;&#24895;&#26395;。</p><h2 id='&#23569;&#22899;&#30340;&#33391;&#33647;&#23567;&#35828;&#23567;&#40575;&#32467;&#23616;'>xx&#30340;&#33391;&#33647;&#23567;&#35828;&#23567;&#40575;&#19979;&#22330;</h2>
<p>&#19968;、&#23653;&#21382;&#20102;&#29983;&#21435;&#19990;&#39764;&#38590;&#20197;&#21450;&#25197;&#26354;&#21518;，&#23567;&#40575;&#20197;&#21450;&#24917;&#23481;&#32714;&#22374;&#35802;&#30456;&#23545;&#20110;，&#26524;&#25954;&#38754;&#20020;&#33258;&#24049;&#30340;&#28608;&#24773;，&#24182;&#26368;&#32456;&#36208;&#21040;&#20102;&#19968;&#36215;。 &#36825;&#20010;&#19979;&#22330;&#26159;&#32654;&#28385;&#30340;，&#23567;&#40575;&#20197;&#21450;&#24917;&#23481;&#32714;&#37197;&#21512;&#28193;&#36807;&#20102;&#33391;&#22810;&#28798;&#20851;，&#25104;&#20026;&#20102;&#19968;&#20010;&#35753;&#20154;&#32673;&#24917;&#30340;&#32654;&#35848;。 &#23567;&#35828;&#20013;&#30340;&#20854;&#20313;&#33050;&#33394;&#20063;&#25214;&#21040;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#20389;&#24184;，&#22914;&#23567;&#40575;&#30340;&#38394;&#34588;&#20197;&#21450;&#24917;&#23481;&#32714;&#30340;&#21516;&#20249;。</p><p>&#20108;、&#23567;&#35828;&#19979;&#22330;&#20013;，&#23567;&#40575;&#21382;&#32463;&#30952;&#28860;，&#32456;&#20110;&#25214;&#21040;&#20102;&#23646;&#20110;&#33258;&#24049;&#30340;&#20389;&#24184;。《xx&#30340;&#33391;&#33647;》&#26159;&#19968;&#37096;&#25910;&#38598;&#23567;&#35828;，&#20316;&#32773;&#26159;&#26790;&#19977;&#29983;。&#23567;&#35828;&#38472;&#35828;&#20102;&#22899;&#20027;&#35282;&#40575;&#33592;（&#23567;&#40575;）&#30340;&#22952;&#30861;&#21382;&#31243;&#20197;&#21450;&#28608;&#24773;&#25925;&#20107;。&#22905;&#20197;&#21450;&#30007;&#20027;&#35282;&#24917;&#23481;&#32714;&#37197;&#21512;&#22362;&#25345;&#32618;&#29366;&#26435;&#26564;，&#21621;&#25252;&#30528;&#20182;&#20204;&#25152;&#21621;&#25252;&#30340;&#25152;&#26377;。&#22312;&#23653;&#21382;&#20102;&#29983;&#21435;&#19990;&#25955;&#28459;、&#25197;&#26354;&#37325;&#37325;&#20043;&#21518;，&#20004;&#20154;&#22374;&#35802;&#30456;&#23545;&#20110;，&#26524;&#25954;&#38754;&#20020;&#28608;&#24773;，&#26368;&#32456;&#36208;&#21040;&#20102;&#19968;&#36215;。</p><p>&#19977;、&#30528;&#23454;&#19981;&#20004;&#20010;&#19979;&#22330;~&#20415;&#26159;&#31206;&#20043;&#28814;&#37266;&#35273;&#21315;&#24180;&#30340;&#21382;&#31243;，&#38738;&#22799;&#20197;&#21450;&#26970;&#31163;&#22312;&#19968;&#36215;&#20102;~&#21487;&#26159;&#31206;&#20043;&#28814;&#26159;&#38271;&#29983;&#30340;，&#20854;&#21518;&#26970;&#31163;&#26159;&#35201;&#21435;&#19990;&#30340;。&#38738;&#22799;&#20063;&#26159;&#38271;&#29983;，&#20854;&#21518;&#24046;&#26410;&#22810;&#23569;&#21040;21&#19990;&#32426;&#30340;&#26102;&#20505;&#31206;&#20043;&#28814;&#20197;&#21450;&#38738;&#22799;&#37117;&#20986;&#20102;&#21476;&#22675;&#30456;&#36935;&#20102;，&#19979;&#22330;&#36824;&#19981;&#38169;。 &#26356;&#22810;&#35800;&#36131;&#36861;&#31572; &#35800;&#36131; &#21834;？&#37027;&#25105;&#20197;&#21069;&#30475;&#30340;&#29256;&#26412;&#26159; &#38738;&#22799;&#21435;&#19990;&#20102;。&#20197;&#21450;&#31206;&#20043;&#28814;&#30456;&#36935;&#30340;&#26159;&#21315;&#24180;&#21518;&#29978;&#20040;&#37117;&#19981;&#30693;&#36947;&#30340;&#20381;&#29595;&#20799;。</p><p>&#22235;、&#20551;&#22914;&#19968;&#36215;&#22836;&#23601;&#30693;&#36947;&#26159;&#36825;&#26679;&#30340;&#19979;&#22330;，&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#21542;&#20250;&#37027;&#26679;&#30340;&#23481;&#26131;&#20599;&#23433;。1 &#24456;&#24819;&#30475;&#30475;&#20320;&#30340;&#30524;，&#37027;&#27010;&#20917;&#20303;&#30528;&#25105;&#28145;&#29233;&#30340;&#31179;&#22825;。&#25105;&#25152;&#26377;&#30340;&#35895;&#20179;，&#22312;&#20320;&#30475;&#30528;&#25105;&#26102;，&#36880;&#20010;&#33988;&#28385;。&#25105;&#34180;&#30246;&#30340;&#36523;&#36527;，&#20559;&#36828;&#20016;&#30408;。&#32437;&#28982;&#26377;&#38632;，&#20134;&#26159;&#22909;&#22825;&#27668;。1 &#22905;&#21738;&#37117;&#22909;，&#20165;&#26377;&#30340;&#32570;&#38519;&#20415;&#26159;&#19981;&#37027;&#26411;&#21916;&#29233;&#25105;。</p><p>&#20116;、&#26187;&#27743;&#35328;&#24773;&#23567;&#35828;&#37324;&#24456;&#20856;&#22411;&#30340;&#25991;&#26696;&#21477;&#23376;【&#31687;&#19968;】 “&#22905;&#30340;&#21517;&#23383;，&#20250;&#37247;&#25104;&#20108;&#24515;&#21475;&#26417;&#30722;，&#24565;&#24565;&#21315;&#36941;&#38590;&#24536;，&#32831;&#32831;&#19975;&#36941;&#20110;&#24576;。”——《&#23567;&#28165;&#27426;》 “&#23545;&#20110;&#35270;&#30340;&#37027;&#19968;&#21051;，&#25105;&#23567;&#40575;&#20081;&#25758;，&#20182;&#20154;&#19990;&#22825;&#22530;。”——《&#26263;&#24651;&#23427;&#26159;&#22902;&#31958;&#21619;&#30340;》 “&#20320;&#26469;&#20197;&#21069;，&#22235;&#23395;&#21508;&#26377;&#21508;&#30340;&#26631;&#33268;，&#20320;&#26469;&#20043;&#21518;，&#25105;&#30340;&#22825;&#19979;&#24799;&#29420;&#26149;&#22799;。</p><p>&#20845;、&#25105;&#30693;&#36947;&#25152;&#26377;&#20154;&#30340;&#19979;&#22330;，&#24799;&#29420;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#19979;&#22330;，&#23682;&#38750;&#36825;&#20415;&#26159;&#32769;&#22825;&#20026;&#25105;&#35947;&#22791;&#30340;&#19979;&#22330;？——&#26704;&#21326;《&#27493;&#27493;&#24778;&#24515;》 4&#24180;&#36808;&#30340;&#26102;&#20505;&#21681;&#20204;&#22362;&#25345;，&#32780;&#21518;&#20197;&#20026;&#37027;&#19981;&#22806;&#26159;&#19968;&#27573;&#28608;&#24773;。&#21487;&#26159;&#26368;&#21518;&#25165;&#30693;&#36947;&#37027;&#30528;&#23454;&#26159;&#19968;&#29983;。——&#21290;&#25105;&#24605;&#23384;《&#20339;&#26399;&#22914;&#26790;》 4&#21681;&#20204;&#21548;&#36807;&#26377;&#25968;&#30340;&#36947;&#29702;，&#21364;&#20173;&#26159;&#36807;&#27424;&#22909;&#36825;&#19968;&#29983;。</p>                                <div class="haijiao4051-f053-af5e-e295 tags tagicon"><a href="../tags-236.html" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaof053-af5e-e295-3da6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1808.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1810.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoaf5e-e295-3da6-b1fd booth mt20 mb20">
            </div>       
        <div class="haijiaoe295-3da6-b1fd-ece9 section">
  <div class="haijiao3da6-b1fd-ece9-102d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob1fd-ece9-102d-28dc list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoece9-102d-28dc-05cf section" id="comments">
    <div class="haijiao102d-28dc-05cf-9e65 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao28dc-05cf-9e65-43e3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1809&amp;key=78846b856523e5833b59e2e6ed298421">
        <input type="hidden" name="inpId" id="inpId" value="1809"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao05cf-9e65-43e3-aeb7 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1d39-a3d1-f13e-79e3 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa3d1-f13e-79e3-e068 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof13e-79e3-e068-4051 main-right scrollBox">
        

<dl class="haijiao79e3-e068-4051-f053 function" id="fate_rand_article">
<dt class="haijiaoe068-4051-f053-af5e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4051-f053-af5e-e295 function_c">


<ul><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof053-af5e-e295-3da6 function" id="fate_hot_tags">
<dt class="haijiaoaf5e-e295-3da6-b1fd function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoe295-3da6-b1fd-ece9 function_c">


<ul><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3da6-b1fd-ece9-102d function" id="divCatalog">
<dt class="haijiaob1fd-ece9-102d-28dc function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoece9-102d-28dc-05cf function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao102d-28dc-05cf-9e65 function" id="fate_follow">
<dt class="haijiao28dc-05cf-9e65-43e3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao05cf-9e65-43e3-aeb7 function_c">

<div><div class="haijiao1d39-a3d1-f13e-79e3 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa3d1-f13e-79e3-e068 function" id="fate_r_ad">
<dt class="haijiaof13e-79e3-e068-4051 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao79e3-e068-4051-f053 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoe068-4051-f053-af5e clear"></div>
      <div class="haijiao4051-f053-af5e-e295 booth mb20">
            </div>      </div></div>
<div class="haijiaof053-af5e-e295-3da6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.97 ms , 26 queries , 5733kb memory , 0 error-->