<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38500;&#20102;&#40575;xx&#23578;&#26377;&#27492;&#22806;&#21527;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21160;&#28459;&#20013;&#26377;&#33391;&#22810;&#32654;xx&#20204;,&#37027;&#26411;&#26377;&#21738;&#20123;&#32769;&#21496;&#26426;&#37117;&#24847;&#35265;&#30340;&#32654;xx&#21602;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38149;&#38149;&#37233;&#27424;&#32570;&#36523;&#27573;" href="1810.html" /><link rel="next" title="&#30001;&#33391;&#20339;&#22856;&#36136;&#26009;" href="1812.html" /><link rel="canonical" href="1811.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe134-4e04-c138-e6dd main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4e04-c138-e6dd-7b03 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoc138-e6dd-7b03-1f69 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoe6dd-7b03-1f69-5c57 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7b03-1f69-5c57-be19 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1f69-5c57-be19-6e8f nav">
                <ul>
                    <li class="haijiao5c57-be19-6e8f-67d7 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaobe19-6e8f-67d7-0126 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6e8f-67d7-0126-4c7f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao67d7-0126-4c7f-33ec main">
      <div class="haijiao0126-4c7f-33ec-200a booth mt20">
            </div>          <div class="haijiao4c7f-33ec-200a-e17b breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao33ec-200a-e17b-813e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao200a-e17b-813e-73c1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe17b-813e-73c1-73e3 main-left">
        <div class="haijiao813e-73c1-73e3-e134 content">
            <h1>&#38500;&#20102;&#40575;xx&#23578;&#26377;&#27492;&#22806;&#21527;</h1>
            <div class="haijiao4e04-c138-e6dd-7b03 info"><span class="haijiaoc138-e6dd-7b03-1f69 authoricon">admin</span><span class="haijiaoe6dd-7b03-1f69-5c57 timeicon">02-26</span><span class="haijiao7b03-1f69-5c57-be19 viewicon">11</span>            </div>
            
            <div class="haijiao1f69-5c57-be19-6e8f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21160;&#28459;&#20013;&#26377;&#24456;&#22810;&#32654;&#23569;&#22899;&#20204;,&#37027;&#20040;&#26377;&#21738;&#20123;&#32769;&#21496;&#26426;&#37117;&#35748;&#35782;&#30340;&#32654;&#23569;&#22899;&#21602;?' title='&#21160;&#28459;&#20013;&#26377;&#24456;&#22810;&#32654;&#23569;&#22899;&#20204;,&#37027;&#20040;&#26377;&#21738;&#20123;&#32769;&#21496;&#26426;&#37117;&#35748;&#35782;&#30340;&#32654;&#23569;&#22899;&#21602;?'>&#21160;&#28459;&#20013;&#26377;&#33391;&#22810;&#32654;xx&#20204;,&#37027;&#26411;&#26377;&#21738;&#20123;&#32769;&#21496;&#26426;&#37117;&#24847;&#35265;&#30340;&#32654;xx&#21602;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24102;&#40575;&#23383;&#30340;&#32593;&#21517;' title='&#24102;&#40575;&#23383;&#30340;&#32593;&#21517;'>&#24102;&#40575;&#23383;&#30340;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23507;&#24847;&#23567;&#40575;&#23569;&#22899;&#30340;&#33521;&#25991;&#21517;' title='&#23507;&#24847;&#23567;&#40575;&#23569;&#22899;&#30340;&#33521;&#25991;&#21517;'>&#23507;&#24847;&#23567;&#40575;xx&#30340;&#33521;&#25991;&#21517;</a>
</li>
</ul><h2 id='&#21160;&#28459;&#20013;&#26377;&#24456;&#22810;&#32654;&#23569;&#22899;&#20204;,&#37027;&#20040;&#26377;&#21738;&#20123;&#32769;&#21496;&#26426;&#37117;&#35748;&#35782;&#30340;&#32654;&#23569;&#22899;&#21602;?'>&#21160;&#28459;&#20013;&#26377;&#33391;&#22810;&#32654;xx&#20204;,&#37027;&#26411;&#26377;&#21738;&#20123;&#32769;&#21496;&#26426;&#37117;&#24847;&#35265;&#30340;&#32654;xx&#21602;?</h2>
<p>&#19968;、&#31532;6&#20010;&#26159;&#37329;&#33394;&#30340;&#28023;&#34746;&#27010;&#20917;&#30340;&#28023;&#34746;&#22993;&#23064;，&#36825;&#26159;&#24040;&#21280;&#31461;&#24180;&#20013;&#30340;&#20185;&#22899;，&#22905;&#20204;&#20005;&#37239;&#20351;&#20154;&#24863;&#24212;&#28145;&#28145;&#30340;&#32039;&#24352;。&#31532;7&#20010;&#26159;&#40575;&#38083;&#37324;&#30340;&#23567;&#22899;&#23401;。&#22905;&#20204;&#30340;&#32654;&#26159;&#37027;&#31181;&#29305;&#24847;&#27985;&#26420;&#30340;&#32654;，&#24456;&#36805;&#36895;&#30340;&#32654;。&#23613;&#31649;&#36825;&#20123;&#35828;&#30340;&#37117;&#26159;&#19968;&#20123;&#22269;&#20135;&#30340;&#21160;&#28459;&#37324;&#30340;&#19968;&#20123;&#22899;&#29983;&#30340;&#33050;&#33394;，&#20063;&#39047;&#20026;&#20351;&#20154;&#21360;&#35937;&#28145;&#20837;。</p><p>&#20108;、&#26149;&#22856;，&#26647;&#23376;&#33394;&#38271;&#21457;&#30340;xx，&#21574;&#27611;&#26159;&#22905;&#30340;&#26631;&#24535;，&#36523;&#39640;145cm，&#31639;&#19978;&#21574;&#27611;&#26159;150cm。&#33778;&#23045;，&#21270;&#20026;&#20154;&#24418;&#30340;&#28459;&#39554;&#31096;&#20855;，&#21916;&#29233;&#20185;&#36125;，&#21388;&#24694;&#34584;&#34523;，&#23567;&#20010;&#23376;&#20855;&#22791;&#38134;&#33394;&#22836;&#21457;&#30340;xx。&#19977;&#38533;&#20262;，&#39118;&#32426;&#22996;&#21592;，&#24040;&#20083;，&#33086;&#24615;&#20658;&#23047;，&#26159;《&#25105;&#30340;&#22971;&#23376;&#26159;&#23398;&#29983;&#20250;&#38271;&#23567;&#23401;&#20799;》&#20013;&#30340;&#33050;&#33394;。</p><p>&#19977;、&#20856;&#22411;&#32654;xx&#21160;&#28459; 《&#37034;&#26415;xx&#23567;&#22278;》 《&#32654;xx&#25112;&#22763;》 《&#36731;&#38899;xx》&#31995;&#21015; &#20856;&#22411;&#24651;&#29233;&#32654;xx&#21160;&#28459; 《&#40857;&#19982;&#34382;》、《CLANNAD》、《&#22909;&#24819;&#35265;&#21578;&#20320;》&#31561;。&#36825;&#20123;&#21160;&#28459;&#20013;&#30340;&#33050;&#33394;&#22916;&#24819;&#20805;&#26021;&#20102;&#32654;xx&#30340;&#20803;&#32032;，&#21095;&#24773;&#20063;&#20805;&#26021;&#20102;&#24651;&#29233;&#20197;&#21450;&#38738;&#26149;&#30340;&#20803;&#32032;。&#23427;&#20204;&#19981;&#20809;&#25490;&#27719;&#20102;&#22823;&#25209;&#30340;&#22899;&#24615;&#19981;&#38597;&#20247;，&#20063;&#25490;&#27719;&#20102;&#33391;&#22810;&#30007;&#24615;&#19981;&#38597;&#20247;。</p><h2 id='&#24102;&#40575;&#23383;&#30340;&#32593;&#21517;'>&#24102;&#40575;&#23383;&#30340;&#32593;&#21517;</h2>
<p>&#40575;&#27224;&#21271;&#31513; &#40575;&#26262;&#21315;&#28023; &#25191;&#37202;&#20110;&#40575; &#40575;凉&#29287;&#23433; &#26624;&#25096;&#40575;&#24357; &#19968;&#40575;&#26377;&#20320; &#40575;&#30036;&#38451;&#20809; &#26641;&#28145;&#26102;&#35265;&#40575; &#20113;&#20013;&#40575; &#38738;&#26519;&#19982;&#40575; 1&#28789;&#27849;&#34880;&#40575; 1&#40575;&#24055; 1&#40575;&#20828;&#20799; 1&#39321;&#36719;&#37221;&#26262;&#40575; 1&#28023;&#20013;&#20043;&#40575; 1&#23567;&#23567;&#40575; 1&#40575;&#20154;&#24402; 1&#26862;&#40575;。</p><p>&#23545;&#20110;&#40575;&#30340;&#32593;&#21517;&#26377;&#40575;&#23064;、&#40575;&#40575;&#20570;&#20316;&#21574;、&#26441;&#26641;&#40575;&#22799;、&#23567;&#40575;、&#36855;&#38654;&#40587;&#40575;&#36855;&#20102;&#36335;、&#20185;&#39592;&#40575;、&#23567;&#40575;&#20081;&#25758;、&#30333;&#40575;、&#39118;&#38083;&#40575;、&#40575;&#31461;&#35875;、&#19982;&#31179;&#36880;&#40575;、&#40575;&#21619;&#20185;&#36132;、&#40575;&#40483;、&#26862;&#26519;&#26519;&#40587;&#20102;&#40575;、&#40575;&#35282;、&#28783;&#27169;&#40575;&#24433;、&#22902;&#40575;、&#40575;&#26612;、&#40587;&#40575;、&#26862;&#26519;&#40575;、&#30333;&#40575;&#20185;&#20020;、&#36855;&#40575;&#33300;&#20431;&#40763;、&#23567;&#40575;&#35201;&#39134;、&#36880;&#40575;、&#40587;&#40575;&#38590;&#36880;、&#40575;&#26483;&#31561;。</p><p>&#24102;&#40575;&#23383;&#30340;&#32593;&#21517;&#26377;：&#31179;&#26376;&#40575;&#27468;、&#40575;&#33310;&#20061;&#22825;、&#40575;&#24515;&#26157;&#26157;、&#40575;&#27468;&#28113;&#38597;、&#40575;&#35269;&#28165;&#39118;、&#40575;&#31163;&#27468;、&#26149;&#40575;&#22868;&#27969;、&#40575;&#28751;、&#23125;&#40575;、&#40575;&#28165;&#27468;。&#31179;&#26376;&#40575;&#27468;——《&#31179;&#26376;》&#26159;&#39536;&#21517;&#22696;&#23458;&#26446;&#30333;&#30340;&#20316;&#21697;，&#20195;&#34920;&#20102;&#19968;&#31181;&#23433;&#36920;&#36877;&#36965;&#30340;&#29983;&#28079;&#24577;&#24230;，&#40575;&#27468;&#21017;&#35937;&#24449;&#30528;&#20197;&#21450;&#21892;&#32780;&#21448;&#20805;&#26021;&#23454;&#21147;。</p><p>&#40575;&#36367;&#21271;&#31513;&#20313;&#38901; &#40575;&#26262;&#21315;&#24029; &#37257;&#37202;&#20110;&#40575;&#26049; &#40575;&#20937;&#29287;&#27468; &#26757;&#25096;&#40575;&#24433; &#40575;&#24433;&#32745;&#32745; &#40575;&#30036;&#26228;&#20809; &#26641;&#28145;&#40575;&#29616; &#20113;&#38388;&#40575;&#24433; &#38738;&#26519;&#40575;&#35821; &#38632;&#23383;&#27668;&#36136;&#22899;&#23401;&#21517;&#23383;：&#38632;&#27792;&#32736;&#33804;：&#33804;&#23383;&#25351;&#21457;&#33469;，&#32654;&#19981;&#38597;，&#24895;&#26395;，&#24895;&#26395;&#30340;&#24847;&#24605;，&#19982;&#38632;&#23383;&#25645;&#37197;&#39047;&#20026;&#26031;&#25991;，&#23507;&#25351;&#33267;&#21892;&#33267;&#32654;、&#30772;&#33575;&#25104;&#34678;、&#27427;&#27427;&#21521;&#33635;。</p><p>&#23545;&#20110;&#40575;&#30340;&#32593;&#21517;&#26377;&#40575;&#40575;&#20570;&#20316;&#21574;、&#26441;&#26641;&#40575;、&#22799;&#23567;&#40575;、&#40587;&#40575;&#36855;&#20102;&#36335;、&#20185;&#39592;&#40575;、&#23567;&#40575;、&#30333;&#40575;、&#39118;&#38083;&#40575;、&#40575;&#31461;&#35875;、&#31179;&#39118;&#36880;&#40575;、&#40575;&#21619;&#20185;&#22993;、&#40575;&#40483;&#28145;&#26519;、&#40587;&#20102;&#40575;、&#40575;&#35282;&#28783;、&#22902;&#40575;、&#40575;&#26612;、&#40575;&#26483;、&#40575;&#19982;&#26862;、&#40575;&#26624;&#31561;。</p><p>&#40575;&#40483;&#35799;&#35821;、&#40575;&#33310;&#28165;&#39118;。&#40575;&#40483;&#35799;&#35821;：&#36825;&#20010;&#21517;&#23383;&#23507;&#24847;&#30528;&#40575;&#30340;&#40483;&#21483;&#19982;&#35799;&#24847;&#30456;&#25955;&#28459;，&#36716;&#36798;&#20986;&#19968;&#31181;&#28165;&#26032;、&#20570;&#20316;&#30340;&#24863;&#24212;，&#21516;&#26102;&#20063;&#20195;&#34920;&#30528;&#23545;&#20110;&#32654;&#19981;&#38597;&#20107;&#29289;&#30340;&#35851;&#27714;&#20197;&#21450;&#21521;&#24448;。&#40575;&#33310;&#28165;&#39118;：&#36825;&#20010;&#21517;&#23383;&#23558;&#40575;&#30340;&#33310;&#36424;&#19982;&#28165;&#26032;&#30340;&#39118;&#30456;&#25955;&#28459;，&#36716;&#36798;&#20986;&#19968;&#31181;&#36877;&#36965;、&#28789;&#20415;&#30340;&#24863;&#24212;，&#20195;&#34920;&#30528;&#23545;&#20110;&#36877;&#36965;、&#32654;&#19981;&#38597;&#29983;&#28079;&#30340;&#21521;&#24448;。</p><h2 id='&#23507;&#24847;&#23567;&#40575;&#23569;&#22899;&#30340;&#33521;&#25991;&#21517;'>&#23507;&#24847;&#23567;&#40575;xx&#30340;&#33521;&#25991;&#21517;</h2>
<p>&#23507;&#24847;&#23567;&#40575;xx&#30340;&#33521;&#25991;&#21517;Lovette。&#23567;&#40575;&#22899;&#23401;&#33521;&#25991;&#21517;，&#20849;&#32479;&#35745;&#21040;63&#20010;，&#22909;&#27604;Ferm（&#36153;&#22982;）、Warhola（&#29926;&#23572;&#38669;&#25289;）、Singal（&#36763;&#26684;&#23572;）、Zenda（&#26366;&#32463;&#36798;）、Trundy（&#29305;&#40065;&#36842;）、Kroma（&#20811;&#32599;&#39532;）&#31561;&#31561;，&#30475;&#36215;&#26469;&#26102;&#23578;&#26377;&#22806;&#22312;。&#27492;&#22806;，&#36824;&#32473;&#20154;&#30340;&#31532;&#19968;&#21360;&#35937;&#26159;&#21487;&#20154;、&#33258;&#21147;。</p><p>elaine&#33521;&#25991;&#21517;&#30340;&#23507;&#24847;&#26159;&#26631;&#33268;&#30340;，&#40669;&#40657;，&#20809;&#32447;，&#40669;&#40657;&#30340;，&#26377;&#32532;&#36896;&#21147;，&#26524;&#25954;，&#33258;&#21147;。elaine&#19968;&#20301;，&#20854;&#35835;&#38899;&#20013;&#35793;&#20026;&#20234;&#33714;&#24681;，&#26159;&#19968;&#20010;&#30475;&#19979;&#26469;&#20415;&#24456;&#26031;&#25991;&#20837;&#32819;&#30340;&#22899;&#23401;&#33521;&#25991;&#21517;。&#20837;&#32819;&#20837;&#32819;、&#26391;&#26391;&#19978;&#21475;，&#32473;&#20154;&#19968;&#31181;&#26031;&#25991;&#25104;&#29087;&#30340;&#39749;&#21147;。</p><p>fawn&#26159;&#19968;&#20010;&#24456;&#23567;&#20247;&#30340;&#33521;&#25991;&#21517;&#23383;，&#26412;&#24847;&#26159;&#25351;&#23567;&#40575;&#30340;&#24847;&#24605;，&#29992;&#20110;&#32473;&#22899;&#24615;&#35831;&#21547;&#26377;&#19968;&#31181;&#29420;&#23646;&#20110;&#26862;&#26519;&#30340;&#36731;&#28789;&#31168;&#32654;&#20043;&#24863;，&#20805;&#26021;&#20102;&#21435;&#19990;&#27668;&#24895;&#26395;，&#32473;&#20154;&#20197;&#24778;&#33395;&#20247;&#20154;&#20043;&#24863;，&#21547;&#26377;&#20570;&#20316;&#30340;&#21807;&#32654;&#20043;&#27668;。&#32780;&#23567;&#40575;&#26159;&#19968;&#31181;&#21487;&#29233;&#32431;&#25370;&#30340;&#29983;&#29289;，&#20351;&#21517;&#23383;&#20855;&#22791;&#22810;&#23569;&#20998;&#31258;&#27668;&#21547;&#22312;&#21517;&#23383;&#20013;，&#35835;&#36215;&#26469;&#21035;&#33268;&#28789;&#20415;，&#21709;&#20142;&#20837;&#32819;。</p><p>elaine&#26159;&#19968;&#20010;&#24076;&#33098;&#39118;&#38901;&#30340;&#33521;&#25991;&#21517;&#23383;，&#23507;&#24847;&#20026;&#26631;&#33268;&#30340;&#22899;&#23401;，&#20063;&#26159;helen&#30340;&#27861;&#35821;&#21464;&#20307;，&#32473;&#20154;&#19968;&#31181;&#21035;&#20855;&#19968;&#26684;&#30340;&#24863;&#24212;。&#20316;&#20026;&#22899;&#23401;&#33521;&#25991;&#21517;，&#23427;&#32473;&#20154;&#28608;&#24773;，&#31616;&#30053;&#20462;&#31569;&#31354;&#27668;，&#31895;&#35946;&#19988;&#22909;&#30456;&#22788;&#30340;&#21360;&#35937;。elaine&#20234;&#33713;&#24681;&#33521;&#25991;&#21517;&#23507;&#24847;elaine&#36825;&#20010;&#33521;&#25991;&#21517;&#23383;，&#21457;&#38899;&#26102;&#21709;&#20142;&#20919;&#20925;，&#32473;&#20154;&#20197;&#28165;&#20937;&#38712;&#27668;&#30340;&#24863;&#35302;。elaine&#26377;&#30528;“&#40669;&#40657;&#30340;；&#24180;&#24188;&#30340;&#23567;&#40575;”&#30340;&#37322;&#20041;。</p><p>fawn &#25282;&#33673; fawn&#36825;&#20010;&#33521;&#25991;&#21517;&#23383;&#30340;&#20013;&#25991;&#38899;&#35793;&#20026;&#25282;&#33673;，&#35835;&#36215;&#26469;&#21547;&#26377;&#19968;&#31181;&#21487;&#21487;&#29233;&#29233;&#30340;&#24863;&#24212;。&#20854;&#36716;&#20041;&#26159;&#25351;&#23567;&#40575;&#30340;&#24847;&#24605;，&#20869;&#20855;&#19968;&#31181;&#26519;&#28145;&#26102;&#35265;&#40575;&#30340;&#28165;&#26032;&#20570;&#20316;&#20043;&#27668;。&#23558;&#27492;&#33521;&#25991;&#21517;&#23383;&#20316;&#20026;&#22899;&#23401;&#21517;&#23383;，&#32473;&#20104;&#22899;&#23401;&#19968;&#31181;&#29420;&#23646;&#20110;&#26862;&#26519;&#30340;&#36731;&#28789;&#31168;&#32654;&#20043;&#24863;，&#20805;&#26021;&#20102;&#21435;&#19990;&#27668;&#24895;&#26395;。&#19988;&#36825;&#20010;&#33521;&#25991;&#21517;&#23383;&#24456;&#23567;&#20247;，&#39134;&#33150;&#20102;&#21517;&#23383;&#19968;&#20877;&#30340;&#22810;&#23569;&#29575;。</p><p>Flora，&#36825;&#20010;&#21517;&#23383;&#28304;&#20110;&#25289;&#19969;&#35821;，&#24847;&#20026;&#33457;&#26421;，&#35937;&#24449;&#30528;&#26631;&#33268;&#20197;&#21450;&#20852;&#38534;。&#23427;&#20855;&#22791;&#26262;&#20197;&#21450;&#20197;&#21450;&#26031;&#25991;&#30340;&#29305;&#33394;，&#36866;&#23452;&#19968;&#20010;&#27785;&#38391;&#21487;&#29233;&#30340;&#22899;&#23401;。Kelly&#36825;&#20010;&#21517;&#23383;&#28304;&#33258;&#29233;&#23572;&#20848;&#35821;，&#24847;&#20026;&#26631;&#33268;&#30340;&#23567;&#40575;，&#32473;&#20154;&#19968;&#31181;&#28789;&#20415;&#20197;&#21450;&#27785;&#38391;&#30340;&#24863;&#24212;。Quick，&#36825;&#20010;&#21517;&#23383;&#21487;&#33021;&#28165;&#26224;&#20026;&#24555;&#25463;&#27010;&#20917;&#28789;&#20415;，&#19982;Kelly&#30340;&#33086;&#24615;&#30456;&#29031;&#24212;。Cherry&#36825;&#20010;&#21517;&#23383;&#28304;&#20110;&#29916;&#26524;&#27185;&#26691;，&#20195;&#34920;&#33510;&#28073;&#20197;&#21450;&#28608;&#24773;。</p>                                <div class="haijiao5c57-be19-6e8f-67d7 tags tagicon"><a href="../tags-236.html" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaobe19-6e8f-67d7-0126 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1810.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1812.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6e8f-67d7-0126-4c7f booth mt20 mb20">
            </div>       
        <div class="haijiao67d7-0126-4c7f-33ec section">
  <div class="haijiao0126-4c7f-33ec-200a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4c7f-33ec-200a-e17b list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao33ec-200a-e17b-813e section" id="comments">
    <div class="haijiao200a-e17b-813e-73c1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe17b-813e-73c1-73e3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1811&amp;key=abc4b84b82e7628ef24e65e2c1b267ee">
        <input type="hidden" name="inpId" id="inpId" value="1811"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao813e-73c1-73e3-e134 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4e04-c138-e6dd-7b03 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoc138-e6dd-7b03-1f69 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoe6dd-7b03-1f69-5c57 main-right scrollBox">
        

<dl class="haijiao7b03-1f69-5c57-be19 function" id="fate_rand_article">
<dt class="haijiao1f69-5c57-be19-6e8f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5c57-be19-6e8f-67d7 function_c">


<ul><li><a href="47.html"  title="&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root"  target=\"_blank\">&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root</a></li><li><a href="51.html"  title="&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;"  target=\"_blank\">&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="217.html"  title="kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li></ul>

</dd>
</dl>
<dl class="haijiaobe19-6e8f-67d7-0126 function" id="fate_hot_tags">
<dt class="haijiao6e8f-67d7-0126-4c7f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao67d7-0126-4c7f-33ec function_c">


<ul><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！（8）" href="../tags-352.html">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！<span>（8）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0126-4c7f-33ec-200a function" id="divCatalog">
<dt class="haijiao4c7f-33ec-200a-e17b function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao33ec-200a-e17b-813e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao200a-e17b-813e-73c1 function" id="fate_follow">
<dt class="haijiaoe17b-813e-73c1-73e3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao813e-73c1-73e3-e134 function_c">

<div><div class="haijiao4e04-c138-e6dd-7b03 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoc138-e6dd-7b03-1f69 function" id="fate_r_ad">
<dt class="haijiaoe6dd-7b03-1f69-5c57 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7b03-1f69-5c57-be19 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1f69-5c57-be19-6e8f clear"></div>
      <div class="haijiao5c57-be19-6e8f-67d7 booth mb20">
            </div>      </div></div>
<div class="haijiaobe19-6e8f-67d7-0126 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.86 ms , 26 queries , 5724kb memory , 0 error-->