<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24178;&#38149;&#37233;&#20197;&#21450;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#21516;&#26679;&#30340;&#21527;&#20108;、&#31958;&#24515;&#38149;&#38149;&#37233;&#22312;&#21738;&#37324;&#30452;&#25773;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30001;&#33391;&#20339;&#22856;&#36136;&#26009;" href="1812.html" /><link rel="next" title="&#33756;&#26376;&#20809;&#30340;&#20154;&#29289;&#20171;&#32461;" href="1814.html" /><link rel="canonical" href="1813.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa700-51b1-1bfb-f243 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao51b1-1bfb-f243-dc67 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1bfb-f243-dc67-70ef search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof243-dc67-70ef-8f2a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodc67-70ef-8f2a-f315 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao70ef-8f2a-f315-6645 nav">
                <ul>
                    <li class="haijiao8f2a-f315-6645-fd41 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof315-6645-fd41-0e3b navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6645-fd41-0e3b-fbc2 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaofd41-0e3b-fbc2-7897 main">
      <div class="haijiao0e3b-fbc2-7897-f327 booth mt20">
            </div>          <div class="haijiaofbc2-7897-f327-353a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7897-f327-353a-cd46 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof327-353a-cd46-a929 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao353a-cd46-a929-2958 main-left">
        <div class="haijiaocd46-a929-2958-a700 content">
            <h1>&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</h1>
            <div class="haijiao51b1-1bfb-f243-dc67 info"><span class="haijiao1bfb-f243-dc67-70ef authoricon">admin</span><span class="haijiaof243-dc67-70ef-8f2a timeicon">02-26</span><span class="haijiaodc67-70ef-8f2a-f315 viewicon">12</span>            </div>
            
            <div class="haijiao70ef-8f2a-f315-6645 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24178;&#38149;&#37233;&#21644;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#19968;&#26679;&#30340;&#21527;' title='&#24178;&#38149;&#37233;&#21644;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#19968;&#26679;&#30340;&#21527;'>&#24178;&#38149;&#37233;&#20197;&#21450;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#21516;&#26679;&#30340;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31958;&#24515;&#38149;&#38149;&#37233;&#22312;&#21738;&#37324;&#30452;&#25773;' title='&#31958;&#24515;&#38149;&#38149;&#37233;&#22312;&#21738;&#37324;&#30452;&#25773;'>&#31958;&#24515;&#38149;&#38149;&#37233;&#22312;&#21738;&#37324;&#30452;&#25773;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38149;&#38149;&#37233;&#20840;&#37096;&#20316;&#21697;' title='&#38149;&#38149;&#37233;&#20840;&#37096;&#20316;&#21697;'>&#38149;&#38149;&#37233;&#20840;&#21103;&#20316;&#21697;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#38149;&#38149;&#37233;&#26159;&#19981;&#26159;&#20551;&#33016;' title='&#38149;&#38149;&#37233;&#26159;&#19981;&#26159;&#20551;&#33016;'>&#38149;&#38149;&#37233;&#26159;&#21542;&#20551;&#33016;</a>
</li>
</ul><h2 id='&#24178;&#38149;&#37233;&#21644;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#19968;&#26679;&#30340;&#21527;'>&#24178;&#38149;&#37233;&#20197;&#21450;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#21516;&#26679;&#30340;&#21527;</h2>
<p>&#19968;、&#24178;&#38149;&#37233;&#20197;&#21450;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#32439;&#27604;&#26041;&#26679;&#30340;。&#39321;&#38149;&#37233;&#30340;&#35805;&#27604;&#21147;&#22909;&#21507;&#19968;&#28857;，&#24178;&#38149;&#37233;&#30340;&#35805;&#20182;&#21482;&#33021;&#20570;&#24178;&#38149;&#39321;&#29190;&#37233;&#30340;&#35805;，&#33021;&#20570;&#33391;&#22810;&#24037;&#20855;&#30340; &#24178;&#38149;&#37233;&#26159;&#21487;&#33021;&#28818;&#24178;&#38149;&#27010;&#20917;&#28903;&#33756;&#26102;&#29992;，&#26262;&#38149;&#24213;&#26009;&#26159;&#29038;&#26262;&#38149;&#26469;&#21507;&#30340;。</p><p>&#20108;、&#19969;&#28857;&#24178;&#38149;&#37233;&#26159;&#19968;&#31181;&#36866;&#29992;&#20110;&#40635;&#36771;&#39321;&#38149;&#20197;&#21450;&#24178;&#38149;&#28921;&#35843;&#30340;&#26681;&#22522;&#37233;&#26009;。&#23427;&#30340;&#20027;&#35201;&#21151;&#33021;&#22312;&#20110;&#20026;&#39135;&#26448;&#21066;&#20943;&#40635;&#36771;&#40092;&#39321;&#30340;&#39118;&#38901;，&#20351;&#33756;&#32948;&#24840;&#21152;&#40092;&#21619;&#36866;&#21475;。&#22312;&#36816;&#21382;&#26102;，&#24314;&#35758;&#19982;&#19969;&#28857;&#20799;&#24178;&#38149;&#39321;&#35843;&#21619;&#26009;&#25645;&#37197;，&#36825;&#26679;&#21487;&#33021;&#20351;&#35843;&#21619;&#24840;&#21152;&#20016;&#30805;。&#22312;&#28921;&#35843;&#21382;&#31243;&#20013;，&#36215;&#38149;&#21069;&#21487;&#33021;&#36864;&#20986;&#40635;&#24739;&#19978;&#20498;&#32418;&#33457;&#26898;&#27833;&#20197;&#21450;&#38738;&#33457;&#26898;&#27833;，&#36825;&#26679;&#21487;&#33021;&#20351;&#33756;&#32948;&#30340;&#28363;&#21619;&#24840;&#21152;&#27987;&#37057;，&#40635;&#36771;&#21475;&#24863;&#24840;&#21152;&#31361;&#20986;。</p><p>&#19977;、&#24178;&#38149;&#37233;&#26159;&#20013;&#24335;&#28921;&#35843;&#20013;&#30340;&#19968;&#31181;&#35843;&#21619;&#21697;，&#23427;&#20197;&#35910;&#29923;&#37233;、&#36771;&#26898;、&#33457;&#26898;、&#33948;、&#23004;&#31561;&#20026;&#20027;&#35201;&#36136;&#26009;，&#32463;&#30001;&#28818;&#21046;&#21518;&#32452;&#25104;&#40092;&#39321;&#27987;&#37057;&#30340;&#35843;&#21619;&#26681;&#22522;。&#24178;&#38149;&#37233;&#22240;&#20854;&#37197;&#21512;&#30340;&#39321;&#21619;&#20197;&#21450;&#36771;&#21619;，&#32597;&#29992;&#20110;&#21046;&#20316;&#24178;&#38149;&#31867;&#33756;&#32948;，&#22914;&#24178;&#38149;&#29275;&#34521;、&#24178;&#38149;&#33756;&#33457;、&#24178;&#38149;&#35910;&#33104;&#31561;。&#19979;&#38754;&#20171;&#32461;&#22810;&#23569;&#31181;&#21019;&#24847;&#20570;&#27861;，&#35753;&#24744;&#22312;&#23478;&#20063;&#33021;&#36731;&#26494;&#20570;&#20986;&#40092;&#21619;&#30340;&#24178;&#38149;&#25805;&#25345;。</p><p>&#22235;、-3&#22823;&#21242;&#29980;&#38754;&#37233;，&#21152;&#36807;&#22810;&#30340;&#30333;&#31958;、&#20116;&#39321;&#31881;、&#30333;&#32993;&#26898;&#31881;&#25605;&#25292;&#24179;&#22343;&#21518;&#28107;&#20837;&#22823;&#25209;&#30340;&#28287;&#28096;&#31881;&#21450;&#19968;&#28857;&#28165;&#27700;&#20559;&#36828;&#31232;&#37322;&#19968;&#19979;。，2，&#33948;&#29255;&#29190;&#39321; 3，&#36864;&#20986;&#24178;&#36771;&#26898;&#20197;&#21450;&#27915;&#33905;&#32763;&#28818;，&#21152;&#19968;&#28857;&#28857;&#30416;&#32763;&#28818;，4，&#32780;&#21518;&#21152;&#32993;&#33821;&#21340;&#32763;&#28818;，&#26368;&#21518;&#36864;&#20986;&#33465;&#33756;，&#21516;&#26102;&#21152;&#28857;&#30416;、&#33976;&#40060;&#35913;&#27833;&#20197;&#21450;&#19968;&#21242;&#35843;&#22909;&#30340;&#29980;&#38754;&#37233;&#20197;&#21450;&#19968;&#33590;&#21273;&#30340;&#23388;&#28982;&#31881;。</p><p>&#20116;、&#22823;&#30423;&#23478;&#21697;&#29260;&#30340;&#40635;&#36771;&#39321;&#38149;&#35843;&#21619;&#37233;，&#25509;&#31649;&#19979;&#31561;&#32650;&#35282;&#26898;&#20197;&#21450;&#20854;&#20313;&#20570;&#20316;&#36771;&#26898;&#31934;&#24515;&#35843;&#37197;，&#34701;&#20250;&#20102;&#20248;&#24322;&#21407;&#21619;&#35910;&#35913;，&#36866;&#23452;&#32463;&#30001;&#22810;&#31181;&#28921;&#35843;&#25514;&#26045;&#36816;&#29992;。 &#19969;&#28857;&#20799;&#30340;&#40635;&#36771;&#39321;&#38149;&#37233;&#26159;&#21046;&#20316;&#39321;&#36771;&#34430;、&#39321;&#36771;&#25490;&#39592;、&#39321;&#36771;&#29482;&#36420;、&#39321;&#36771;&#40493;&#22836;&#31561;&#24178;&#38149;&#32654;&#39135;&#30340;&#20107;&#23454;&#25225;&#25321;，&#25552;&#20379;&#20102;&#22810;&#26679;&#21270;&#30340;&#39118;&#38901;&#20307;&#39564;。</p><h2 id='&#31958;&#24515;&#38149;&#38149;&#37233;&#22312;&#21738;&#37324;&#30452;&#25773;'>&#31958;&#24515;&#38149;&#38149;&#37233;&#22312;&#21738;&#37324;&#30452;&#25773;</h2>
<p>&#25238;&#38899;。&#31958;&#24515;&#38149;&#38149;&#37233;&#26159;&#19968;&#20010;&#25910;&#38598;&#21338;&#20027;，&#20854;&#22312;&#25238;&#38899;&#36719;&#20214;&#20013;&#30452;&#25773;，&#25238;&#38899;&#26159;&#19968;&#27454;&#22823;&#22411;&#30340;&#22269;&#20135;&#30701;&#35270;&#39057;&#36719;&#20214;，&#22312;&#36719;&#20214;&#20013;&#30340;&#30701;&#35270;&#39057;&#31181;&#31867;&#27531;&#32570;，&#28145;&#21463;&#20154;&#20204;&#30340;&#21916;&#29233;。</p><p>&#29305;&#24847;&#37239;。&#38149;&#38149;&#37233;&#26159;&#19968;&#20010;&#22899;&#29983;，&#19968;&#20010;&#29305;&#24847;&#37239;&#30340;&#32654;&#39135;&#20027;&#25773;。&#22905;&#30340;&#21971;&#38899;&#20559;&#20013;&#24615;，&#20294;&#20173;&#26159;&#27668;&#24687;&#20559;&#26580;。&#22823;&#37326;&#23494;&#25506;&#32972;&#38149;&#20384;&#36825;&#20010;&#36134;&#21495;，&#22312;&#22905;&#30340;&#35270;&#39057;&#20013;，&#20320;&#33021;&#30475;&#21040;&#19968;&#20010;&#22899;&#23401;&#30340;&#22916;&#22270;&#22825;&#19979;。&#22905;&#19968;&#36523;&#20013;&#24335;&#30007;&#35013;&#26381;&#39280;，&#36523;&#32972;&#29572;&#38081;&#38149;，&#22278;&#29255;&#22696;&#38236;&#19979;&#26159;&#28145;&#34255;&#19981;&#38706;&#30340;&#20919;&#28448;。&#32654;&#39135;&#20027;&#25773;&#20027;&#35201;&#38752;&#38144;&#21806;&#39069;&#25552;&#25104;&#21462;&#24739;&#19978;&#25903;&#20986; 。&#32654;&#39135;&#20027;&#25773;&#33392;&#28145;&#19982;&#36864;&#20986;&#26377;&#30456;&#21161;&#21327;&#35758;。</p><p>&#31958;&#24515;&#38149;&#38149;&#37233;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;&#25910;&#38598;&#21338;&#20027;，&#22312;&#25238;&#38899;&#36825;&#20010;&#24191;&#21463;&#25307;&#24453;&#30340;&#30701;&#35270;&#39057;&#24179;&#21488;&#19978;&#22952;&#30861;&#30452;&#25773;。 &#25238;&#38899;&#20316;&#20026;&#19968;&#27454;&#22823;&#22411;&#22269;&#20135;&#30701;&#35270;&#39057;&#36719;&#20214;，&#25552;&#20379;&#20102;&#20016;&#30805;&#22810;&#26679;&#30340;&#30701;&#35270;&#39057;&#20869;&#23481;，&#28145;&#21463;&#29992;&#25143;&#21916;&#29233;。</p><h2 id='&#38149;&#38149;&#37233;&#20840;&#37096;&#20316;&#21697;'>&#38149;&#38149;&#37233;&#20840;&#21103;&#20316;&#21697;</h2>
<p>&#36968;&#28216;&#35760;&#23454;：&#38149;&#38149;&#37233;&#27599;&#19968;&#27599;&#19968;&#36968;&#28216;，&#24182;&#20998;&#20139;&#22905;&#30340;&#36968;&#28216;&#23653;&#21382;。&#22905;&#20250;&#20171;&#32461;&#21508;&#22320;&#30340;&#32654;&#39135;、&#39118;&#29289;&#20197;&#21450;&#27178;&#34542;，&#35753;&#19981;&#38597;&#20247;&#32463;&#30001;&#22905;&#30340;&#38236;&#22836;&#24863;&#35302;&#24046;&#36317;&#20013;&#38388;&#30340;&#39749;&#21147;。&#36825;&#20123;&#36968;&#28216;&#35270;&#39057;&#26082;&#26159;&#19968;&#31181;&#23089;&#20048;&#26041;&#24335;，&#20063;&#26159;&#19968;&#31181;&#28165;&#26224;&#22825;&#19979;&#30340;&#36947;&#36335;。&#20197;&#19978;&#20165;&#26159;&#38149;&#38149;&#37233;&#20316;&#21697;&#30340;&#19968;&#37096;&#20221;，&#22905;&#30340;&#21019;&#20316;&#35268;&#27169;&#36824;&#22312;&#19981;&#26029;&#25193;&#23637;&#20197;&#21450;&#31435;&#24322;。</p><p>&#22312;&#39135;&#26448;&#30340;&#25225;&#25321;&#19978;，&#38149;&#38149;&#37233;&#30701;&#32570;&#36816;&#29992;&#20102;&#31181;&#31181;&#40092;&#32654;&#39135;&#26448;：200&#20811;&#21035;&#33268;&#34430;&#20161;、100&#20811;&#40092;&#36125;，&#20197;&#21450;50&#20811;&#21475;&#34321;、50&#20811;&#27915;&#33905;、100&#20811;&#33446;&#31499;&#20197;&#21450;50&#20811;&#32993;&#33821;&#21340;，&#36825;&#20123;&#39135;&#26448;&#20026;&#33756;&#21697;&#21066;&#20943;&#20102;&#20016;&#30805;&#30340;&#21475;&#24863;&#20197;&#21450;&#33829;&#20859;。&#21516;&#26102;，&#23004;&#29255;&#20197;&#21450;&#33905;&#27573;&#30340;&#36864;&#20986;&#20026;&#33756;&#32948;&#21066;&#20943;&#20102;&#39321;&#27668;，&#32780;&#36807;&#22810;&#30340;&#30333;&#32993;&#26898;&#31881;、&#30416;、&#26009;&#37202;&#20197;&#21450;&#40481;&#31934;&#21017;&#20026;&#35843;&#21619;&#25552;&#21619;。</p><p>&#38149;&#38149;&#37233;&#30340;&#35270;&#39057;&#20013;，&#22905;&#36523;&#30528;&#20013;&#24335;&#22797;&#26087;&#26381;&#39280;，&#29305;&#24847;&#26159;&#37027;&#36523;&#31934;&#24515;&#31579;&#36873;&#30340;&#30007;&#35013;，&#25645;&#37197;&#19978;&#29572;&#38081;&#21367;&#38081;&#38149;&#20197;&#21450;&#22278;&#29255;&#22696;&#38236;，&#26174;&#24739;&#19978;&#26082;&#37239;&#28843;&#21448;&#24618;&#24322;。&#22905;&#30340;&#27599;&#19968;&#20010;&#35270;&#39057;&#37117;&#20687;&#26159;&#22312;&#38472;&#35828;&#19968;&#20010;&#25925;&#20107;，&#35753;&#20154;&#19981;&#31105;&#24819;&#35201;&#19968;&#26681;&#20107;&#23454;。&#22905;&#30340;&#25277;&#35937;&#24182;&#19981;&#27969;&#20110;&#27010;&#20917;，&#21453;&#32780;&#22312;&#20302;&#35843;&#20013;&#26174;&#23637;&#29616;&#19968;&#31181;&#28145;&#34255;&#19981;&#38706;&#30340;&#20919;&#28448;&#39749;&#21147;，&#35753;&#20154;&#21360;&#35937;&#28145;&#20837;。</p><h2 id='&#38149;&#38149;&#37233;&#26159;&#19981;&#26159;&#20551;&#33016;'>&#38149;&#38149;&#37233;&#26159;&#21542;&#20551;&#33016;</h2>
<p>&#19981;&#26159;。&#20973;&#35777;&#26597;&#38382;&#25238;&#38899;&#30701;&#35270;&#39057;&#23637;&#29616;。&#38149;&#38149;&#37233;&#26159;&#25238;&#38899;&#24179;&#21488;&#30340;&#19968;&#20301;&#32593;&#32418;，&#30001;&#20110;&#36523;&#27573;&#20016;&#33140;，&#38271;&#24739;&#19978;&#32654;&#19981;&#38597;&#34987;&#24040;&#21280;&#21916;&#29233;，&#20294;&#22312;&#38754;&#20020;&#32593;&#21451;&#36136;&#30097;&#25972;&#23481;&#20016;&#33016;&#26102;，&#38149;&#38149;&#37233;&#26377;&#23459;&#21578;&#36807;&#19968;&#21017;&#24275;&#28165;&#35270;&#39057;，&#33258;&#24049;&#19981;&#26159;&#20551;&#33016;，&#20063;&#19981;&#25972;&#23481;&#36807;。&#36930;&#38149;&#38149;&#37233;&#19981;&#26159;&#20551;&#33016;。</p><p>&#29305;&#24847;&#37239;。&#38149;&#38149;&#37233;&#26159;&#19968;&#20010;&#22899;&#29983;，&#19968;&#20010;&#29305;&#24847;&#37239;&#30340;&#32654;&#39135;&#20027;&#25773;。&#22905;&#30340;&#21971;&#38899;&#20559;&#20013;&#24615;，&#20294;&#20173;&#26159;&#27668;&#24687;&#20559;&#26580;。&#22823;&#37326;&#23494;&#25506;&#32972;&#38149;&#20384;&#36825;&#20010;&#36134;&#21495;，&#22312;&#22905;&#30340;&#35270;&#39057;&#20013;，&#20320;&#33021;&#30475;&#21040;&#19968;&#20010;&#22899;&#23401;&#30340;&#22916;&#22270;&#22825;&#19979;。&#22905;&#19968;&#36523;&#20013;&#24335;&#30007;&#35013;&#26381;&#39280;，&#36523;&#32972;&#29572;&#38081;&#38149;，&#22278;&#29255;&#22696;&#38236;&#19979;&#26159;&#28145;&#34255;&#19981;&#38706;&#30340;&#20919;&#28448;。&#32654;&#39135;&#20027;&#25773;&#20027;&#35201;&#38752;&#38144;&#21806;&#39069;&#25552;&#25104;&#21462;&#24739;&#19978;&#25903;&#20986; 。&#32654;&#39135;&#20027;&#25773;&#33392;&#28145;&#19982;&#36864;&#20986;&#26377;&#30456;&#21161;&#21327;&#35758;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#38149;&#38149;&#37233;&#20197;&#20854;&#37239;&#28843;&#30340;&#27010;&#20917;，&#37197;&#21512;&#30340;&#32654;&#39135;&#20869;&#23481;&#20197;&#21450;&#21830;&#19994;&#31574;&#30053;，&#22609;&#36896;&#20102;&#19968;&#20010;&#22312;&#32654;&#39135;&#19982;&#26102;&#23578;&#20043;&#38388;&#28216;&#36208;&#30340;&#29305;&#33394;&#20027;&#25773;&#25277;&#35937;，&#25490;&#27719;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。&#22905;&#30340;&#20048;&#25104;&#19981;&#20809;&#20165;&#26159;&#24635;&#20307;&#39749;&#21147;&#30340;&#23637;&#29616;，&#26356;&#26159;&#21830;&#19994;&#26041;&#24335;&#20197;&#21450;&#20869;&#23481;&#31435;&#24322;&#30340;&#25955;&#28459;。</p><p>&#24635;&#20043;，&#38149;&#38149;&#37233;&#26159;&#19968;&#20010;&#23500;&#35029;&#21019;&#24847;、&#27668;&#28976;&#37197;&#21512;&#30340;&#32654;&#39135;&#21338;&#20027;，&#32463;&#30001;&#22905;&#30340;&#35270;&#39057;，&#19981;&#38597;&#20247;&#19981;&#20809;&#33021;&#21697;&#21619;&#32654;&#39135;，&#36824;&#33021;&#24863;&#21463;&#21040;&#22905;&#23545;&#20110;&#29983;&#28079;&#20197;&#21450;&#33402;&#26415;&#30340;&#37197;&#21512;&#35265;&#35782;。&#22905;&#30340;&#24635;&#20307;&#39749;&#21147;&#20197;&#21450;&#35270;&#39057;&#20869;&#23481;&#30340;&#34701;&#20250;，&#20351;&#24739;&#19978;&#22905;&#22312;&#27867;&#28389;&#32654;&#39135;&#20027;&#25773;&#20013;&#21035;&#20855;&#19968;&#26684;。</p><p>&#38149;&#38149;&#37233;&#26159;&#19968;&#20301;&#39536;&#21517;&#30340;&#25910;&#38598;&#32418;&#20154;，&#20854;&#21019;&#20316;&#20869;&#23481;&#28085;&#30422;&#32654;&#39135;、&#29983;&#28079;&#31561;&#22810;&#20010;&#35268;&#27169;。&#33267;&#20110;&#38149;&#38149;&#37233;&#30340;&#20840;&#21103;&#20316;&#21697;，&#21487;&#33021;&#25628;&#32599;&#20294;&#19981;&#38480;&#20110;&#22914;&#19979;&#19968;&#20123;&#20869;&#23481;：&#32654;&#39135;&#20998;&#20139;&#35270;&#39057;、&#21516;&#26679;&#33392;&#28145;vlog、&#36968;&#28216;&#35760;&#23454;&#31561;。 &#32654;&#39135;&#20998;&#20139;&#35270;&#39057;：&#38149;&#38149;&#37233;&#20197;&#20854;&#37197;&#21512;&#30340;&#28921;&#35843;&#33021;&#32784;&#20197;&#21450;&#32654;&#39135;&#25506;&#31350;&#33021;&#32784;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。</p><p>&#25238;&#38899;。&#31958;&#24515;&#38149;&#38149;&#37233;&#26159;&#19968;&#20010;&#25910;&#38598;&#21338;&#20027;，&#20854;&#22312;&#25238;&#38899;&#36719;&#20214;&#20013;&#30452;&#25773;，&#25238;&#38899;&#26159;&#19968;&#27454;&#22823;&#22411;&#30340;&#22269;&#20135;&#30701;&#35270;&#39057;&#36719;&#20214;，&#22312;&#36719;&#20214;&#20013;&#30340;&#30701;&#35270;&#39057;&#31181;&#31867;&#27531;&#32570;，&#28145;&#21463;&#20154;&#20204;&#30340;&#21916;&#29233;。</p>                                <div class="haijiao8f2a-f315-6645-fd41 tags tagicon"><a href="../tags-413.html" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;</a>                </div>
                            </div>

                        <ul class="haijiaof315-6645-fd41-0e3b turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1812.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1814.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6645-fd41-0e3b-fbc2 booth mt20 mb20">
            </div>       
        <div class="haijiaofd41-0e3b-fbc2-7897 section">
  <div class="haijiao0e3b-fbc2-7897-f327 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaofbc2-7897-f327-353a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao7897-f327-353a-cd46 section" id="comments">
    <div class="haijiaof327-353a-cd46-a929 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao353a-cd46-a929-2958 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1813&amp;key=002ea1ec4daee4efdc08f6b3d6fb5a67">
        <input type="hidden" name="inpId" id="inpId" value="1813"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaocd46-a929-2958-a700 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao51b1-1bfb-f243-dc67 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1bfb-f243-dc67-70ef comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof243-dc67-70ef-8f2a main-right scrollBox">
        

<dl class="haijiaodc67-70ef-8f2a-f315 function" id="fate_rand_article">
<dt class="haijiao70ef-8f2a-f315-6645 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8f2a-f315-6645-fd41 function_c">


<ul><li><a href="34.html"  title="&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;</a></li><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="86.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="132.html"  title="&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;"  target=\"_blank\">&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof315-6645-fd41-0e3b function" id="fate_hot_tags">
<dt class="haijiao6645-fd41-0e3b-fbc2 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaofd41-0e3b-fbc2-7897 function_c">


<ul><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-376.html">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0e3b-fbc2-7897-f327 function" id="divCatalog">
<dt class="haijiaofbc2-7897-f327-353a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7897-f327-353a-cd46 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof327-353a-cd46-a929 function" id="fate_follow">
<dt class="haijiao353a-cd46-a929-2958 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaocd46-a929-2958-a700 function_c">

<div><div class="haijiao51b1-1bfb-f243-dc67 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1bfb-f243-dc67-70ef function" id="fate_r_ad">
<dt class="haijiaof243-dc67-70ef-8f2a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodc67-70ef-8f2a-f315 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao70ef-8f2a-f315-6645 clear"></div>
      <div class="haijiao8f2a-f315-6645-fd41 booth mb20">
            </div>      </div></div>
<div class="haijiaof315-6645-fd41-0e3b clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.24 ms , 26 queries , 5716kb memory , 0 error-->