<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30001;&#33391;&#20339;&#22856;&#20986;&#36947;&#22810;&#22823;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33509;&#20309;&#35780;&#20272;&#26085;&#26412;&#28436;&#33402;&#22280;&#30340;xx&#31995;&#22899;&#28436;&#21592;&#20204;?&#20108;、&#26377;&#21738;&#20123;xx&#31995;&#22899;&#28436;&#21592;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23545;&#20110;&#23567;&#29577;&#20154;&#23467;&#19979;&#29618;&#22856;&#30340;&#20449;&#24687;" href="1828.html" /><link rel="next" title="9uu&#26377;&#20320;&#30693;&#30691;!" href="1830.html" /><link rel="canonical" href="1829.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoea66-4774-3686-2217 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4774-3686-2217-612f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3686-2217-612f-1157 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2217-612f-1157-c09b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao612f-1157-c09b-d177 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1157-c09b-d177-695b nav">
                <ul>
                    <li class="haijiaoc09b-d177-695b-3219 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod177-695b-3219-9d08 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao695b-3219-9d08-fa0d navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3219-9d08-fa0d-7657 main">
      <div class="haijiao9d08-fa0d-7657-98c6 booth mt20">
            </div>          <div class="haijiaofa0d-7657-98c6-c4aa breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7657-98c6-c4aa-8b9a iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao98c6-c4aa-8b9a-47b5 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc4aa-8b9a-47b5-e43a main-left">
        <div class="haijiao8b9a-47b5-e43a-ea66 content">
            <h1>&#30001;&#33391;&#20339;&#22856;&#20986;&#36947;&#22810;&#22823;</h1>
            <div class="haijiao4774-3686-2217-612f info"><span class="haijiao3686-2217-612f-1157 authoricon">admin</span><span class="haijiao2217-612f-1157-c09b timeicon">02-27</span><span class="haijiao612f-1157-c09b-d177 viewicon">10</span>            </div>
            
            <div class="haijiao1157-c09b-d177-695b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22914;&#20309;&#35780;&#20215;&#26085;&#26412;&#28436;&#33402;&#22280;&#30340;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;&#20204;?' title='&#22914;&#20309;&#35780;&#20215;&#26085;&#26412;&#28436;&#33402;&#22280;&#30340;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;&#20204;?'>&#33509;&#20309;&#35780;&#20272;&#26085;&#26412;&#28436;&#33402;&#22280;&#30340;xx&#31995;&#22899;&#28436;&#21592;&#20204;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26377;&#21738;&#20123;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;?' title='&#26377;&#21738;&#20123;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;?'>&#26377;&#21738;&#20123;xx&#31995;&#22899;&#28436;&#21592;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#33821;&#33673;&#31995;&#30340;&#32769;&#24072;&#20320;&#30693;&#36947;&#22810;&#23569;&#21602;?' title='&#33821;&#33673;&#31995;&#30340;&#32769;&#24072;&#20320;&#30693;&#36947;&#22810;&#23569;&#21602;?'>xx&#31995;&#30340;&#25945;&#24072;&#20320;&#30693;&#36947;&#22810;&#23569;&#22810;&#21602;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;&#30340;&#25925;&#20107;?' title='&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;&#30340;&#25925;&#20107;?'>&#26377;&#21738;&#20123;xx&#28436;&#21592;&#30340;&#25925;&#20107;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;?' title='&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;?'>&#26377;&#21738;&#20123;xx&#28436;&#21592;?</a>
</li>
</ul><h2 id='&#22914;&#20309;&#35780;&#20215;&#26085;&#26412;&#28436;&#33402;&#22280;&#30340;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;&#20204;?'>&#33509;&#20309;&#35780;&#20272;&#26085;&#26412;&#28436;&#33402;&#22280;&#30340;xx&#31995;&#22899;&#28436;&#21592;&#20204;?</h2>
<p>&#19968;、&#27827;&#22856;&#20122;&#20381;，C&#32423;&#36523;&#27573;&#30340;&#24179;&#22343;，&#33510;&#28073;&#30340;&#31505;&#39068;，&#19981;&#35770;&#26159;&#23398;&#29983;&#20173;&#26159;&#22899;&#20323;&#33050;&#33394;，&#37117;&#33021;&#36194;&#24739;&#19978;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。&#36825;&#20123;xx&#31995;&#22899;&#25945;&#24072;&#20204;，&#29992;&#21508;&#33258;&#30340;&#26041;&#24335;，&#35777;&#26126;&#20102;&#23454;&#21147;&#19982;&#39749;&#21147;&#21487;&#33021;&#36926;&#36234;&#24180;&#32426;，&#22905;&#20204;&#30340;&#25925;&#20107;&#40723;&#33310;&#30528;&#26377;&#25968;&#36861;&#26790;&#20154;，&#37197;&#21512;&#24418;&#35980;&#20102;&#19994;&#30028;&#30340;&#32321;&#33457;&#20284;&#38182;。</p><p>&#20108;、&#26085;&#26412;&#22899;&#28436;&#21592;&#39047;&#20026;&#20570;&#20316;，&#20116;&#23448;&#27010;&#20917;&#19981;&#27424;&#32570;，&#21487;&#26159;&#30334;&#33457;&#30334;&#24577;&#26377;&#21508;&#33258;&#30340;&#27668;&#28976;，&#26377;&#30340;&#26159;&#32431;&#25370;&#33539;&#20799;&#30340;xxxx，&#26377;&#30340;&#26159;&#25104;&#29087;&#30693;&#24615;&#30340;&#26262;&#20197;&#21450;&#22899;&#24615;，&#26377;&#30340;&#26159;&#24615;&#24863;&#22953;&#23194;&#30340;&#27668;&#22330;&#22899;&#29579;，&#23578;&#26377;&#30340;&#26159;&#29305;&#33394;&#21313;&#36275;&#30340;&#21464;&#28872;&#22899;&#23401;，&#20320;&#24635;&#33021;&#25214;&#21040;&#20320;&#21916;&#29233;&#30340;&#37027;&#19968;&#27454;。</p><p>&#19977;、&#25105;&#30340;&#24515;&#20013;&#31616;&#30452;&#26377;&#33391;&#22810;&#38271;&#30340;&#24456;&#26631;&#33268;&#30340;&#22899;&#26143;。&#21271;&#24029;&#26223;&#23376;&#32473;&#25105;&#30340;&#24863;&#24212;&#24456;&#26631;&#33268;&#20063;&#24456;&#21487;&#29233;，&#26377;&#19968;&#28857;&#23156;&#20799;&#32933;，&#22823;&#22823;&#30340;&#30524;&#30555;&#24439;&#20315;&#20250;&#35821;&#35328;&#21516;&#26679;，&#20116;&#23448;&#38271;&#30456;&#32473;&#20154;&#30340;&#24863;&#24212;&#24456;&#24778;&#33395;。&#31532;&#19968;&#27425;&#30475;&#21040;&#22905;&#30340;&#30005;&#35270;，&#26159;&#23665;&#19979;&#26234;&#20037;&#30456;&#21161;&#30340;&#38646;&#31186;&#21160;&#25163;，&#25105;&#24456;&#21916;&#29233;&#36825;&#37096;&#26085;&#21095;，&#32473;&#20154;&#19968;&#31181;&#24456;&#28165;&#20937;&#30340;&#24863;&#24212;，&#32780;&#19988;&#25105;&#24863;&#24212;&#23665;&#19979;&#26234;&#20037;&#36825;&#22825;&#26412;&#32597;&#26377;&#26377;&#39068;&#26377;&#25165;&#30340;&#30007;&#33402;&#20154;。</p><h2 id='&#26377;&#21738;&#20123;&#33821;&#33673;&#31995;&#22899;&#28436;&#21592;?'>&#26377;&#21738;&#20123;xx&#31995;&#22899;&#28436;&#21592;?</h2>
<p>&#20908;&#29233;&#29748;&#38899;，1997&#24180;xx&#28436;&#21592;，&#20986;&#36947;&#20110;&#22810;&#20010;&#20844;&#21496;，&#22905;&#30340;&#28436;&#25216;&#28608;&#24773;&#20197;&#21450;&#33310;&#36424;&#25165;&#27668;&#22312;&#32593;&#19978;&#24191;&#21463;&#20851;&#27880;。/ &#21315;&#30707;&#33804;&#22856;&#33457;，&#26032;&#26187;20&#23681;&#30340;&#28436;&#21592;，&#20174;&#26524;&#30495;&#20598;&#20687;&#36716;&#22411;，&#20973;&#20183;&#31038;&#20132;&#33021;&#32784;&#22312;&#28436;&#33402;&#22280;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#20301;&#32622;。&#36857;&#32654;&#29664;&#37324;，&#39068;&#20540;&#19982;&#36523;&#27573;&#30340;&#30683;&#30462;&#20307;，2017&#24180;&#20986;&#20181;&#21518;&#22797;&#20986;，2021&#24180;&#20877;&#27425;&#25225;&#25321;&#24182;&#21534;，&#30041;&#19979;&#20102;&#37197;&#21512;&#30340;&#21360;&#35760;。</p><p>&#35885;&#26494;&#38901;&#26159;&#19968;&#20301;&#26377;&#30528;xx&#27668;&#36136;&#30340;&#22899;&#26126;&#26143;，&#22905;&#30340;&#38271;&#30456;&#33510;&#28073;&#21487;&#29233;，&#27668;&#36136;&#32431;&#25370;&#21807;&#32654;，&#32473;&#20154;&#19968;&#31181;&#36229;&#32423;&#20197;&#21450;&#21892;&#30340;&#23567;&#21516;&#20249;&#33324;&#30340;&#24863;&#24212;，&#39047;&#20026;&#35752;&#20154;&#21916;&#29233;。&#33258;&#20986;&#36947;&#20197;&#26469;，&#35885;&#26494;&#38901;&#20027;&#35201;&#25509;&#25293;&#30340;&#30005;&#35270;&#21095;&#37117;&#22240;&#27492;&#38738;&#26149;&#20598;&#20687;&#21095;&#20026;&#20027;&#39064;，&#19981;&#35770;&#26159;&#20986;&#28436;&#26657;&#22253;&#38738;&#26149;&#22899;&#23398;&#29983;&#20173;&#26159;&#27785;&#38391;&#33756;&#40479;&#22899;&#35760;&#32773;，&#22905;&#37117;&#33021;&#23558;&#36825;&#20123;&#38738;&#26149;&#33050;&#33394;&#30340;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#27785;&#38391;&#28436;&#32462;&#24739;&#19978;&#33298;&#30021;&#28107;&#28435;。</p><p>&#36213;&#20029;&#39062;&#28165;&#20029;&#21487;&#29233;&#30340;&#27010;&#20917;&#28145;&#24739;&#19978;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;，&#36213;&#20029;&#39062;&#20174;&#23567;&#23601;&#38271;&#30528;&#19968;&#24352;xx&#33080;，&#20986;&#36947;&#21518;&#26356;&#26159;&#32654;&#20102;，&#30524;&#30555;&#24456;&#22823;，&#21152;&#20043;&#27599;&#19968;&#27599;&#19968;&#39280;&#28436;&#19968;&#20123;&#23047;&#20431;&#21487;&#29233;&#30340;&#23567;&#22899;&#29983;，&#22240;&#27492;&#32473;&#19981;&#38597;&#20247;&#30041;&#19979;&#20102;&#21487;&#29233;、&#21574;&#33804;&#30340;&#21360;&#35937;。&#36213;&#20029;&#39062;&#23601;&#20687;&#37051;&#23478;&#30340;&#23567;xx&#21516;&#26679;，&#29305;&#24847;&#30340;&#26377;&#20146;&#20197;&#21450;&#21147;。</p><h2 id='&#33821;&#33673;&#31995;&#30340;&#32769;&#24072;&#20320;&#30693;&#36947;&#22810;&#23569;&#21602;?'>xx&#31995;&#30340;&#25945;&#24072;&#20320;&#30693;&#36947;&#22810;&#23569;&#22810;&#21602;?</h2>
<p>&#19968;、&#27827;&#22856;&#20122;&#20381;，C&#32423;&#36523;&#27573;&#30340;&#24179;&#22343;，&#33510;&#28073;&#30340;&#31505;&#39068;，&#19981;&#35770;&#26159;&#23398;&#29983;&#20173;&#26159;&#22899;&#20323;&#33050;&#33394;，&#37117;&#33021;&#36194;&#24739;&#19978;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。&#36825;&#20123;xx&#31995;&#22899;&#25945;&#24072;&#20204;，&#29992;&#21508;&#33258;&#30340;&#26041;&#24335;，&#35777;&#26126;&#20102;&#23454;&#21147;&#19982;&#39749;&#21147;&#21487;&#33021;&#36926;&#36234;&#24180;&#32426;，&#22905;&#20204;&#30340;&#25925;&#20107;&#40723;&#33310;&#30528;&#26377;&#25968;&#36861;&#26790;&#20154;，&#37197;&#21512;&#24418;&#35980;&#20102;&#19994;&#30028;&#30340;&#32321;&#33457;&#20284;&#38182;。</p><p>&#20108;、&#27809;&#38169;&#22905;&#20415;&#26159;&#26376;&#21647;&#23567;&#33804;，《&#37034;&#26415;&#31105;&#20070;&#30446;&#24405;》&#20013;&#20027;&#35282;&#30340;&#29677;&#20027;&#20219;，&#20027;&#35201;&#25945;&#25480;&#21270;&#23398;，&#26159;&#19968;&#20010;&#39047;&#20026;&#33804;&#30340;xx&#25945;&#24072;。&#23545;&#20110;&#36825;&#22810;&#23569;&#20010;&#24046;&#36317;&#35268;&#33539;&#30340;&#23567;&#33050;。&#20197;&#19978;&#37117;&#26159;&#24635;&#20307;&#24847;&#35265;&#21734;。</p><p>&#19977;、&#20320;&#30340;&#29983;&#26085;&#22905;&#27704;&#19990;&#20063;&#19981;&#20250;&#28129;&#24536;，&#20294;&#20320;&#21364;&#27599;&#19968;&#27599;&#19968;&#19981;&#30693;&#36947;&#26126;&#22825;&#20415;&#26159;&#22905;&#30340;&#29983;&#26085;，&#19981;&#22806;&#20320;&#22312;&#22905;&#25581;&#31034;&#21518;&#21363;&#23558;&#36305;&#21435;&#32473;&#22905;&#35947;&#22791;&#31036;&#29289;，&#32780;&#19988;&#33392;&#28145;&#27599;&#19968;&#27599;&#19968;&#32473;&#22905;&#24102;&#26519;&#26519;&#24635;&#24635;&#30340;&#23567;&#29609;&#24847;&#24402;&#26469;&#36865;&#32473;&#22905;，&#24403;&#20320;&#36827;&#26469;&#30340;&#26102;&#20505;&#22905;&#24635;&#26159;&#36865;&#20320;&#21040;&#38376;&#21475;&#32780;&#20320;&#20063;&#24635;&#26159;&#25720;&#25720;&#22905;&#30340;&#22836;&#20197;&#21450;&#22905;&#20316;&#21035;。</p><h2 id='&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;&#30340;&#25925;&#20107;?'>&#26377;&#21738;&#20123;xx&#28436;&#21592;&#30340;&#25925;&#20107;?</h2>
<p>&#19968;、&#27178;&#23467;&#19971;&#28023;，&#36825;&#20301;18&#23681;&#30340;xx&#22411;&#21518;&#21170;&#32929;，&#34429;&#23613;&#22836;&#19981;&#39640;，&#20294;&#37027;&#20221;&#39037;&#24378;&#19982;&#25165;&#27668;&#35753;&#22905;&#22312;&#19994;&#30028;&#36880;&#28176;&#21457;&#20809;&#21457;&#28903;。&#30001;&#33391;&#21152;&#22856;，16&#23681;&#20986;&#36947;&#21363;&#25581;&#31034;&#20986;&#33510;&#28073;&#27010;&#20917;&#19982;&#37197;&#21512;&#30340;&#36523;&#27573;&#32447;&#26465;，&#22905;&#30340;&#39749;&#21147;&#26080;&#22856;&#36731;&#24573;。&#30342;&#28716;&#26126;&#37324;，97&#24180;&#19996;&#20140;&#38477;&#29983;，MADONNA&#20107;&#20214;&#25152;&#30340;&#19968;&#21592;，&#23545;&#20110;&#28436;&#33402;&#26377;&#30528;&#28779;&#28909;&#30340;&#37239;&#29233;。</p><p>&#20108;、No.1 &#39532;&#33922;&#23572;&#36798;（&#23068;&#22612;&#33673;&#27874;&#29305;&#26364;&#39280;&#28436;）-《&#36825;&#20010;&#26432;&#25163;&#19981;&#22826;&#20919;》&#31532;&#19968;&#24517;&#38656;&#26159;《&#36825;&#20010;&#26432;&#25163;&#19981;&#22826;&#20919;》&#37324;&#30340;&#23068;&#22612;&#33673;&#27874;&#29305;&#26364;。</p><p>&#19977;、&#26472;&#32043;，1992&#24180;11&#26376;6&#26085;&#38477;&#29983;&#20110;&#21271;&#20140;&#24066;，&#32467;&#19994;&#20110;&#21271;&#20140;&#29255;&#23376;&#23398;&#38498;2010&#32423;&#39280;&#28436;&#31995;&#26412;&#31185;&#29677;，xx&#33145;&#22320;&#24403;&#22320;&#24433;&#35270;&#22899;&#28436;&#21592;、&#30427;&#34892;&#20048;&#27468;&#25163;。&#26080;&#22952;&#30475;&#30475;&#28436;&#21592;&#26472;&#32043;&#30340;&#21169;&#24535;&#25925;&#20107;。&#36716;&#22411;&#24178;&#25200; &#24819;&#25293;&#19968;&#20010;&#20174;&#31461;&#26143;&#38271;&#22823;&#30340;&#23567;&#22899;&#23401;&#30340;&#25925;&#20107; &#23613;&#31649;&#26159;90&#21518;，&#20294;&#26472;&#32043;&#31216;&#24739;&#19978;&#19978;&#26159;“&#32769;&#28436;&#21592;”。</p><h2 id='&#26377;&#21738;&#20123;&#33821;&#33673;&#28436;&#21592;?'>&#26377;&#21738;&#20123;xx&#28436;&#21592;?</h2>
<p>&#19968;、&#30342;&#28716;&#26126;&#37324;，97&#24180;&#19996;&#20140;&#38477;&#29983;，MADONNA&#20107;&#20214;&#25152;&#30340;&#19968;&#21592;，&#23545;&#20110;&#28436;&#33402;&#26377;&#30528;&#28779;&#28909;&#30340;&#37239;&#29233;。&#20908;&#29233;&#29748;&#38899;，1997&#24180;xx&#28436;&#21592;，&#20986;&#36947;&#20110;&#22810;&#20010;&#20844;&#21496;，&#22905;&#30340;&#28436;&#25216;&#28608;&#24773;&#20197;&#21450;&#33310;&#36424;&#25165;&#27668;&#22312;&#32593;&#19978;&#24191;&#21463;&#20851;&#27880;。/ &#21315;&#30707;&#33804;&#22856;&#33457;，&#26032;&#26187;20&#23681;&#30340;&#28436;&#21592;，&#20174;&#26524;&#30495;&#20598;&#20687;&#36716;&#22411;，&#20973;&#20183;&#31038;&#20132;&#33021;&#32784;&#22312;&#28436;&#33402;&#22280;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#20301;&#32622;。</p><p>&#20108;、&#32780;&#19988;&#25105;&#24863;&#24212;&#21016;&#26970;&#24684;&#38271;&#24739;&#19978;&#40657;&#30333;&#24120;&#32654;&#19981;&#38597;&#30340;，&#32780;&#19988;&#20063;&#24456;xx，&#20197;&#26159;&#25105;&#30495;&#30340;&#39047;&#20026;&#21916;&#29233;&#22905;。</p><p>&#19977;、“&#20185;&#20154;&#22992;&#22992;”&#21016;&#20134;&#33778;&#20174;&#19968;&#20986;&#36947;&#24320;&#22987;，&#19981;&#26029;&#23601;&#20197;xx&#30340;&#27010;&#20917;&#21576;&#22914;&#20170;&#19981;&#38597;&#20247;&#30524;&#21069;，&#26970;&#26970;&#20837;&#32819;、&#32431;&#25370;&#21487;&#29233;&#26356;&#26159;&#21066;&#20943;&#20102;&#21016;&#20134;&#33778;&#22312;&#19981;&#38597;&#20247;&#30524;&#20013;&#30340;&#20221;&#37327;&#19982;&#21916;&#29233;&#27700;&#24179;。14&#23681;&#23601;&#24320;&#22987;&#20986;&#28436;《&#37329;&#31881;&#19990;&#23478;》，10&#22810;&#23569;&#23681;&#23601;&#20986;&#36947;&#30340;&#22905;&#19981;&#26029;&#39280;&#28436;&#32773;&#32431;&#25370;&#26631;&#33268;&#30340;&#33050;&#33394;，&#36825;&#19982;&#21016;&#20134;&#33778;&#22987;&#32456;&#22362;&#25345;&#30340;xx&#27010;&#20917;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;。</p><p>&#22235;、&#30000;&#26342;&#34183;&#22312;&#21095;&#20013;&#21487;&#33021;&#35828;&#26159;&#39280;&#28436;&#20102;&#22905;&#30340;&#26412;&#24615;，&#30001;&#20110;&#22312;&#20107;&#23454;&#29983;&#28079;&#20013;，&#22905;&#20063;&#26159;&#19968;&#20010;&#27010;&#20917;&#33510;&#28073;、&#33086;&#24615;&#23047;&#23567;&#30340;&#32418;&#33394;&#31119;&#32654;。&#30000;&#26342;&#34183;&#20063;&#20973;&#20183;&#22905;&#22825;&#29983;&#30340;&#28436;&#25216;&#36194;&#24739;&#20102;&#33391;&#22810;&#20154;&#30340;&#21916;&#29233;。&#23572;&#21518;，&#36864;&#20986;&#25165;&#33402;&#31168;&#21463;&#21040;&#33391;&#22810;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。&#22905;&#33510;&#28073;&#30340;&#27010;&#20917;&#20197;&#21450;&#35980;&#20284;“&#20570;&#20316;”&#20294;&#30495;&#27491;&#30340;&#33086;&#24615;&#35753;&#30000;&#26342;&#34183;&#25490;&#27719;&#20102;&#33391;&#22810;&#31881;&#19997;。</p><p>&#20116;、&#36798;&#33433;&#22958;·&#22522;&#24681;&#26469;&#33258;&#35199;&#29677;&#29273;，&#24601;&#24643;&#20146;&#37117;&#26159;&#28436;&#21592;。&#22905;&#26366;&#32463;&#28436;&#20986;&#35199;&#29677;&#29273;&#24778;&#24730;&#30005;&#35270;&#21095;《The Refugees》，&#26410;&#26469;&#39047;&#26377;&#21487;&#33021;&#25361;&#22823;&#26753;&#28436;&#20986;「&#21171;&#25289;」&#30340;&#33258;&#21147;&#29255;&#23376;。</p><p>&#20845;、&#26085;&#26412;&#19994;&#30028;&#20013;，xx&#31995;&#22899;&#25945;&#24072;&#30340;&#36896;&#35811;&#26377;&#30446;&#20849;&#30585;。&#39318;&#20808;，&#27185;&#30001;&#32599;&#20973;&#20183;158&#21400;&#31859;&#30340;&#36523;&#39640;&#20197;&#21450;&#28165;&#26032;&#28436;&#25216;，&#20197;&#39640;&#20013;&#26102;&#26399;&#34987;&#24320;&#25496;&#30340;&#21435;&#19990;&#27668;&#24895;&#26395;&#25277;&#35937;，&#35777;&#26126;&#20102;&#33392;&#28145;&#22899;&#23401;&#20063;&#33021;&#22312;&#28436;&#33402;&#22280;&#21462;&#24739;&#19978;&#29305;&#27530;&#36896;&#35811;。</p>                                <div class="haijiaoc09b-d177-695b-3219 tags tagicon"><a href="../tags-379.html" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiaod177-695b-3219-9d08 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1828.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1830.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao695b-3219-9d08-fa0d booth mt20 mb20">
            </div>       
        <div class="haijiao3219-9d08-fa0d-7657 section">
  <div class="haijiao9d08-fa0d-7657-98c6 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaofa0d-7657-98c6-c4aa list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao7657-98c6-c4aa-8b9a section" id="comments">
    <div class="haijiao98c6-c4aa-8b9a-47b5 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc4aa-8b9a-47b5-e43a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1829&amp;key=4b461575c71d65145e49901648b0463b">
        <input type="hidden" name="inpId" id="inpId" value="1829"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8b9a-47b5-e43a-ea66 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4774-3686-2217-612f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3686-2217-612f-1157 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2217-612f-1157-c09b main-right scrollBox">
        

<dl class="haijiao612f-1157-c09b-d177 function" id="fate_rand_article">
<dt class="haijiao1157-c09b-d177-695b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc09b-d177-695b-3219 function_c">


<ul><li><a href="33.html"  title="&#23113;&#33721;&#36825;&#20010;&#21517;&#23383;&#30340;&#23492;&#20041;"  target=\"_blank\">&#23113;&#33721;&#36825;&#20010;&#21517;&#23383;&#30340;&#23492;&#20041;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li></ul>

</dd>
</dl>
<dl class="haijiaod177-695b-3219-9d08 function" id="fate_hot_tags">
<dt class="haijiao695b-3219-9d08-fa0d function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3219-9d08-fa0d-7657 function_c">


<ul><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9d08-fa0d-7657-98c6 function" id="divCatalog">
<dt class="haijiaofa0d-7657-98c6-c4aa function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7657-98c6-c4aa-8b9a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao98c6-c4aa-8b9a-47b5 function" id="fate_follow">
<dt class="haijiaoc4aa-8b9a-47b5-e43a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8b9a-47b5-e43a-ea66 function_c">

<div><div class="haijiao4774-3686-2217-612f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3686-2217-612f-1157 function" id="fate_r_ad">
<dt class="haijiao2217-612f-1157-c09b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao612f-1157-c09b-d177 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1157-c09b-d177-695b clear"></div>
      <div class="haijiaoc09b-d177-695b-3219 booth mb20">
            </div>      </div></div>
<div class="haijiaod177-695b-3219-9d08 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.40 ms , 26 queries , 5732kb memory , 0 error-->