<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29705;&#29827;&#31070;&#31038;&#22856;&#20309;&#26679;&#36816;&#29992;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#29705;&#29827;&#31070;&#31038;&#30340;&#20195;&#30721;&#22856;&#20309;&#26679;&#29992;&#21834;&#20108;、&#29705;&#29827;&#31070;&#31038;&#22856;&#20309;&#26679;&#29992;&#30340;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#24635;&#20307;&#36136;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" href="1852.html" /><link rel="next" title="&#31298;&#33457;&#30340;&#24651;&#29233;&#23653;&#21382;" href="1854.html" /><link rel="canonical" href="1853.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa81d-308c-e239-c017 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao308c-e239-c017-084d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe239-c017-084d-9000 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc017-084d-9000-fe34 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao084d-9000-fe34-0bb8 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9000-fe34-0bb8-ea24 nav">
                <ul>
                    <li class="haijiaofe34-0bb8-ea24-feba navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0bb8-ea24-feba-23d4 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoea24-feba-23d4-9c1a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaofeba-23d4-9c1a-6a1b main">
      <div class="haijiao23d4-9c1a-6a1b-7478 booth mt20">
            </div>          <div class="haijiao9c1a-6a1b-7478-bab8 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6a1b-7478-bab8-dd5b iconfont">&#xe6f1;</i><a href="../category-4.html" title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a><i class="haijiao7478-bab8-dd5b-80c0 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaobab8-dd5b-80c0-670a main-left">
        <div class="haijiaodd5b-80c0-670a-a81d content">
            <h1>&#29705;&#29827;&#31070;&#31038;&#22856;&#20309;&#26679;&#36816;&#29992;</h1>
            <div class="haijiao308c-e239-c017-084d info"><span class="haijiaoe239-c017-084d-9000 authoricon">admin</span><span class="haijiaoc017-084d-9000-fe34 timeicon">02-27</span><span class="haijiao084d-9000-fe34-0bb8 viewicon">10</span>            </div>
            
            <div class="haijiao9000-fe34-0bb8-ea24 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#29705;&#29827;&#31070;&#31038;&#30340;&#20195;&#30721;&#24590;&#20040;&#29992;&#21834;' title='&#29705;&#29827;&#31070;&#31038;&#30340;&#20195;&#30721;&#24590;&#20040;&#29992;&#21834;'>&#29705;&#29827;&#31070;&#31038;&#30340;&#20195;&#30721;&#22856;&#20309;&#26679;&#29992;&#21834;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#29705;&#29827;&#31070;&#31038;&#24590;&#20040;&#29992;&#30340;?' title='&#29705;&#29827;&#31070;&#31038;&#24590;&#20040;&#29992;&#30340;?'>&#29705;&#29827;&#31070;&#31038;&#22856;&#20309;&#26679;&#29992;&#30340;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#29705;&#29827;&#31070;&#31038;&#30340;&#27491;&#30830;&#20351;&#29992;' title='&#29705;&#29827;&#31070;&#31038;&#30340;&#27491;&#30830;&#20351;&#29992;'>&#29705;&#29827;&#31070;&#31038;&#30340;&#31934;&#30830;&#36816;&#29992;</a>
</li>
</ul><h2 id='&#29705;&#29827;&#31070;&#31038;&#30340;&#20195;&#30721;&#24590;&#20040;&#29992;&#21834;'>&#29705;&#29827;&#31070;&#31038;&#30340;&#20195;&#30721;&#22856;&#20309;&#26679;&#29992;&#21834;</h2>
<p>&#19968;、&#33509;&#20309;&#31934;&#30830;&#36816;&#29992;&#36825;&#20010;&#20195;&#30721;&#21602;？&#39318;&#20808;，&#20320;&#38656;&#35201;&#25214;&#21040;&#29705;&#29827;&#31070;&#31038;&#30340;&#20301;&#32622;，&#22312;&#28216;&#25103;&#33286;&#22270;&#20013;&#25628;&#26597;“C82”&#36825;&#20010;&#20195;&#30721;，&#27010;&#20917;&#30452;&#25509;&#25628;&#26597;“[Shooting Stars] CURE SA”。&#25214;&#21040;&#21518;，&#23558;&#20195;&#30721;&#36755;&#20837;&#21040;&#28216;&#25103;&#30340;&#20195;&#30721;&#36755;&#20837;&#26694;&#20013;，&#32780;&#21518;&#25353;&#21028;&#26029;&#38190;。&#20195;&#30721;&#36755;&#20837;&#20048;&#25104;&#21518;，&#38646;&#26143;&#20250;&#25581;&#31034;&#20320;“CURE SA”&#24050;&#32463;&#34987;&#28608;&#27963;，&#27492;&#26102;&#20320;&#23601;&#33021;&#22312;&#28216;&#25103;&#20869;&#36816;&#29992;&#36825;&#20010;&#29305;&#27530;&#29289;&#21697;&#20102;。</p><p>&#20108;、&#25214;&#21040;&#19968;&#20018;&#20195;&#30721;，&#21069;&#38754;&#21152;&#20043;magnet：？xt=urn：btih：&#32780;&#21518;&#22312;&#36805;&#38647;&#37324;&#26032;&#24314;&#20351;&#21629;&#22797;&#21046;&#36825;&#27573;&#20195;&#30721;。&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#39047;&#20026;&#30427;&#34892;&#30340;&#24320;&#28304;&#26694;&#26550;，&#20854;&#20013;&#38388;&#20195;&#30721;&#21487;&#33021;&#22312;Github&#19978;&#25214;&#21040;。&#35813;&#26694;&#26550;&#25509;&#31649;&#20102;&#33391;&#22810;&#26368;&#26032;&#30340;&#21069;&#27839;&#25216;&#26415;，&#25628;&#32599;Vue.js&#20197;&#21450;Node.js&#31561;。&#35201;&#36816;&#29992;&#29705;&#29827;&#31070;&#31038;，&#24744;&#38656;&#35201;&#39318;&#20808;&#19979;&#36733;&#20195;&#30721;&#24182;&#22952;&#30861;&#37197;&#32622;。</p><p>&#19977;、&#36825;&#37324;&#25152;&#35859;&#30340;&#24618;&#24322;&#20195;&#30721;&#30528;&#23454;&#20415;&#26159;&#30913;&#21147;&#38142;&#25509;&#21069;&#38754;&#36319;&#19978;&#31070;&#31038;&#37324;&#21462;&#24739;&#19978;&#21040;&#30340;&#24618;&#24322;&#20195;&#30721;&#21363;&#21487;。&#20551;&#22914;&#19979;&#36733;&#24037;&#20855;&#22791;&#21957;&#25506;&#21151;&#33021;&#30340;&#35805;，&#22312;&#20320;&#22797;&#21046;&#30340;&#19968;&#30636;&#38388;&#23601;&#33258;&#21160;&#19979;&#36733;&#20102;。&#29992;&#25143;&#32463;&#30001;baidu&#30913;&#21147;&#38142;&#25509;&#30340;&#21069;&#32512;&#21518;，&#36816;&#29992;&#36805;&#38647;&#19979;&#36733;&#26032;&#24314;&#30913;&#21147;&#38142;&#25509;&#20351;&#21629;。&#32780;&#21518;&#31896;&#36148;&#21069;&#32512;&#21040;&#20351;&#21629;&#26694;。</p><p>&#22235;、&#29705;&#29827;&#31070;&#31038;&#20195;&#30721;&#33392;&#28145;&#25351;&#30340;&#26159;&#35813;&#32593;&#31449;&#19978;&#30340;&#30913;&#21147;&#38142;&#25509;&#25110;&#32773;&#31181;&#23376;&#25991;&#20214;&#30340;&#21704;&#24076;&#20540;，&#36825;&#20123;&#20195;&#30721;&#21487;&#29992;&#20110;&#19979;&#36733;&#21709;&#24212;&#30340;&#25991;&#20214;&#20869;&#23481;。&#20294;&#38656;&#35201;&#30041;&#24847;&#30340;&#26159;，&#30001;&#20110;&#29256;&#26435;&#20197;&#21450;&#27491;&#24403;&#24615;&#19979;&#22330;，&#25105;&#19981;&#33021;&#40723;&#33310;&#25110;&#32773;&#25512;&#36873;&#27491;&#24403;&#19979;&#36733;&#34892;&#21160;。&#36816;&#29992;&#36825;&#20123;&#20195;&#30721;&#24517;&#38656;&#30830;&#20445;&#33258;&#24049;&#21151;&#33021;&#24403;&#22320;&#30340;&#29256;&#26435;&#32426;&#24459;&#21017;。&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#20197;&#20998;&#20139;ACG（&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;）&#30456;&#20851;&#20869;&#23481;&#20026;&#20027;&#30340;&#31038;&#21306;。</p><p>&#20116;、&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#39047;&#20026;&#30427;&#34892;&#30340;&#24320;&#28304;&#26694;&#26550;，&#20854;&#20013;&#38388;&#20195;&#30721;&#21487;&#33021;&#22312;Github&#19978;&#25214;&#21040;。&#35813;&#26694;&#26550;&#25509;&#31649;&#20102;&#33391;&#22810;&#26368;&#26032;&#30340;&#21069;&#27839;&#25216;&#26415;，&#25628;&#32599;Vue.js&#20197;&#21450;Node.js&#31561;。&#35201;&#36816;&#29992;&#29705;&#29827;&#31070;&#31038;，&#24744;&#38656;&#35201;&#39318;&#20808;&#19979;&#36733;&#20195;&#30721;&#24182;&#22952;&#30861;&#37197;&#32622;。&#22312;&#37197;&#32622;&#21382;&#31243;&#20013;，&#24744;&#23558;&#38656;&#35201;&#35013;&#32622;&#25152;&#26377;&#38656;&#35201;&#30340;&#20381;&#36182;&#39033;，&#25628;&#32599;Node.js，npm&#20197;&#21450;Vue CLI&#31561;。&#32780;&#21518;，&#24744;&#21487;&#33021;&#24320;&#22987;&#26500;&#24314;&#33258;&#24049;&#30340;&#36816;&#29992;&#25384;&#27425;。</p><p>&#20845;、&#39318;&#20808;，&#29705;&#29827;&#31070;&#31038;&#30340;&#20195;&#30721;&#21487;&#33021;&#22312;&#20854;&#27665;&#38388;&#32593;&#31449;&#19978;&#25214;&#21040;&#24182;&#19979;&#36733;。&#22312;&#36816;&#29992;&#20195;&#30721;&#20197;&#21069;，&#38656;&#35201;&#30830;&#20445;&#20320;&#24050;&#32463;&#28165;&#26224;&#20102;&#32534;&#31243;&#30340;&#26681;&#22522;&#30693;&#35782;&#20197;&#21450;&#30456;&#20851;&#35821;&#35328;&#30340;&#36816;&#29992;&#25514;&#26045;。&#25509;&#19979;&#26469;，&#20320;&#21487;&#33021;&#23558;&#19979;&#36733;&#30340;&#20195;&#30721;&#23548;&#20837;&#21040;&#20320;&#30340;&#32534;&#31243;&#24773;&#26223;&#20013;，&#24182;&#20973;&#35777;&#38656;&#35201;&#22952;&#30861;&#26356;&#27491;&#20197;&#21450;&#35843;&#35299;。&#36825;&#20123;&#20195;&#30721;&#20010;&#21035;&#25552;&#20379;&#20102;&#19968;&#20123;&#21151;&#33021;&#20197;&#21450;&#29305;&#33394;，&#22909;&#27604;&#22825;&#29983;&#29305;&#23450;&#35268;&#33539;&#30340;&#22270;&#20687;&#25110;&#32773;&#25968;&#25454;，&#23454;&#29616;&#26576;&#31181;&#31639;&#27861;&#25110;&#32773;&#27169;&#23376;&#31561;。</p><h2 id='&#29705;&#29827;&#31070;&#31038;&#24590;&#20040;&#29992;&#30340;?'>&#29705;&#29827;&#31070;&#31038;&#22856;&#20309;&#26679;&#29992;&#30340;?</h2>
<p>&#19968;、&#36827;&#30528;&#36855;&#31038;&#21069;&#38656;&#35201;&#29992;&#28165;&#27700;&#27927;&#25163;，&#20063;&#20415;&#26159;&#20928;&#25163;&#20043;&#31243;。&#38656;&#35201;&#23558;&#21491;&#25163;&#20808;&#27927;&#28068;，&#32780;&#21518;&#26159;&#24038;&#25163;，&#20877;&#23558;&#21475;&#27700;&#27927;&#28165;&#27905;。&#27599;&#19968;&#27425;&#24799;&#29420;&#23558;&#19968;&#21482;&#25163;&#20280;&#20837;&#28165;&#27700;&#20013;&#23601;&#33021;&#20102;，&#19981;&#38656;&#35201;&#29992;&#21452;&#25163;&#27010;&#20917;&#33021;&#32784;&#25171;&#20183;&#27700;&#27969;。&#25243;&#25746;&#36135;&#27849; &#22312;&#31070;&#31038;&#21442;&#25308;&#26102;，&#26377;&#19968;&#39033;&#22839;&#26131;&#36817;&#20439;&#26159;&#25243;&#25746;&#36135;&#27849;。&#23558;&#36135;&#27849;&#25243;&#36827;&#38108;&#21046;&#30340;&#39321;&#28809;&#20869;，&#32780;&#21518;&#21521;&#21069;&#19977;&#38816;&#36524;，&#26368;&#21518;&#20877;&#25293;&#20004;&#20837;&#25163;，&#23601;&#33021;&#21521;&#31070;&#26126;&#25253;&#21040;&#20102;。</p><p>&#20108;、&#39318;&#20808;，&#30528;&#35013;&#26041;&#38754;，&#36827;&#30528;&#36855;&#31038;&#26102;&#21153;&#24517;&#22362;&#25345;&#21442;&#24046;，&#30007;&#22763;&#24212;&#25225;&#25321;&#35199;&#35013;&#25110;&#32773;&#20241;&#38386;&#35013;，&#22899;&#24615;&#24212;&#30528;&#38271;&#35033;&#20197;&#21450;&#38271;&#34966;，&#38450;&#27490;&#23637;&#29616;&#32972;&#37096;、&#33050;&#36381;&#25110;&#32773;&#31359;&#30701;&#34915;。&#25302;&#38795;&#20197;&#21450;&#26377;&#20937;&#38795;&#26631;&#24535;&#30340;&#38795;&#23376;&#19981;&#23452;&#34915;&#30528;。&#27927;&#25163;&#26159;&#21442;&#25308;&#21069;&#30340;&#38656;&#35201;&#25384;&#27425;，&#21363;&#20928;&#25163;&#20043;&#31243;，&#38656;&#29992;&#21491;&#25163;&#20808;&#27927;，&#20877;&#24038;&#25163;，&#26368;&#21518;&#27927;&#20928;&#21475;&#27700;，&#26080;&#38656;&#21452;&#25163;&#25110;&#32773;&#33021;&#32784;&#25171;&#20183;&#27700;&#27969;。</p><p>&#19977;、&#25472;&#24320;《&#29705;&#29827;&#31070;&#31038;》APP，&#22312;&#39318;&#39029;&#20013;&#21363;&#20026;&#24040;&#21280;&#24102;&#26469;&#26368;&#26032;&#25237;&#31295;、&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;、&#25991;&#31456;、&#38899;&#20048;&#20197;&#21450;&#30058;&#21095;&#20013;&#20998;&#31867;。&#22312;&#21160;&#28459;&#30340;&#27010;&#20917;&#39029;&#38754;&#20013;&#21487;&#33021;&#27983;&#35272;、&#20998;&#20139;，&#23545;&#20110;&#21160;&#28459;&#36824;&#21487;&#33021;&#22952;&#30861;&#30913;&#21147;&#38142;&#25509;&#19979;&#36733;。&#35813;&#36719;&#20214;&#36824;&#20026;&#24040;&#21280;&#24102;&#26469;&#20102;&#37324;&#21306;PRO&#38382;&#31572;&#20114;&#21160;&#31038;&#21306;，&#22312;&#36825;&#37324;&#21487;&#33021;&#22952;&#30861;&#25552;&#38382;。</p><p>&#22235;、&#29705;&#29827;&#31070;&#31038;&#30340;&#25628;&#26597;&#21151;&#33021;&#30340;&#36816;&#29992;&#25514;&#26045;&#26159;&#30452;&#25509;&#28857;&#20987;&#21491;&#19978;&#35282;&#30340;&#19977;&#20010;&#28857;，&#27010;&#20917;&#26377;&#19968;&#20010;&#28120;&#27760;&#38236;&#20415;&#26159;&#25628;&#26597;&#21151;&#33021;。&#25454;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#23637;&#29616;，&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#38598;&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;&#20026;&#19968;&#36523;&#30340;&#36164;&#28304;&#21516;&#20139;&#32593;&#31449;，&#21487;&#33021;&#19979;&#36733;&#33391;&#22810;&#24037;&#20855;，&#32780;&#22914;&#20170;&#20063;&#26377;&#20102;APP。&#39318;&#20808;&#21681;&#20204;&#30896;&#22836;&#29705;&#29827;&#31070;&#31038;&#32593;&#39029;，&#22312;&#32593;&#39029;&#20013;&#25472;&#24320;&#24675;&#24847;&#19968;&#31687;&#25991;&#31456;。</p><p>&#20116;、&#25472;&#24320;&#29705;&#29827;&#31070;&#31038;APP，&#22312;&#39318;&#39029;&#20013;&#21363;&#20026;&#24040;&#21280;&#24102;&#26469;&#26368;&#26032;&#25237;&#31295;、&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;、&#25991;&#31456;、&#38899;&#20048;&#20197;&#21450;&#30058;&#21095;&#20013;&#20998;&#31867;。&#22312;&#21160;&#28459;&#30340;&#27010;&#20917;&#39029;&#38754;&#20013;&#21487;&#33021;&#27983;&#35272;、&#20998;&#20139;，&#23545;&#20110;&#21160;&#28459;&#36824;&#21487;&#33021;&#22952;&#30861;&#30913;&#21147;&#38142;&#25509;&#19979;&#36733;。&#35813;&#36719;&#20214;&#36824;&#20026;&#24040;&#21280;&#24102;&#26469;&#20102;&#37324;&#21306;PRO&#38382;&#31572;&#20114;&#21160;&#31038;&#21306;，&#22312;&#36825;&#37324;&#20320;&#21487;&#33021;&#22952;&#30861;&#25552;&#38382;&#20197;&#21450;&#26597;&#38382;&#35868;&#24213;。</p><p>&#20845;、&#29705;&#29827;&#31070;&#31038;&#23448;&#32593;&#36827;&#21475;&#38142;&#25509;&#20026;：[https：//]（https：//）。&#36816;&#29992;&#25514;&#26045;&#22914;&#19979;： &#25472;&#24320;&#38142;&#25509;&#21518;，&#36827;&#20837;&#29705;&#29827;&#31070;&#31038;&#23448;&#32593;，&#24182;&#21551;&#21160;&#29705;&#29827;&#31070;&#31038;APP。&#22312;&#39318;&#39029;，&#29992;&#25143;&#21487;&#33021;&#30452;&#19981;&#38597;&#22320;&#30475;&#21040;&#26368;&#26032;&#25237;&#31295;、&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;、&#25991;&#31456;、&#38899;&#20048;&#20197;&#21450;&#30058;&#21095;&#31561;&#22810;&#20010;&#21151;&#33021;&#36873;&#39033;，&#20415;&#20110;&#24555;&#25463;&#23450;&#20301;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;。</p><h2 id='&#29705;&#29827;&#31070;&#31038;&#30340;&#27491;&#30830;&#20351;&#29992;'>&#29705;&#29827;&#31070;&#31038;&#30340;&#31934;&#30830;&#36816;&#29992;</h2>
<p>&#19968;、&#22362;&#25345;&#28165;&#38745; &#22312;&#21442;&#25308;&#31070;&#31038;&#26102;，&#38656;&#35201;&#30041;&#24847;&#22362;&#25345;&#28165;&#38745;。&#35762;&#35805;&#35201;&#23567;&#22768;，&#19981;&#35201;&#39640;&#22768;&#22024;&#26434;，&#19981;&#35201;&#39640;&#21628;&#21475;&#21495;&#20197;&#21450;&#27468;&#26354;。&#22362;&#25345;&#28165;&#38745;&#21487;&#33021;&#24685;&#39034;&#31070;&#26126;&#24182;&#32473;&#20854;&#20313;&#21442;&#25308;&#32773;&#24102;&#26469;&#31934;&#37319;&#30340;&#20307;&#39564;。&#24635;&#32467; &#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#24231;&#39047;&#20026;&#32039;&#24352;&#30340;&#31070;&#31038;，&#37492;&#36175;&#26102;&#38656;&#35201;&#30041;&#24847;&#34915;&#30528;&#32426;&#24459;，&#21151;&#33021;&#20928;&#25163;&#20043;&#31243;，&#31934;&#30830;&#25243;&#25746;&#36135;&#27849;，&#25293;&#25163;&#39030;&#31036;，&#19981;&#38543;&#24847;&#25668;&#24433;，&#21151;&#33021;&#25351;&#24341;，&#22362;&#25345;&#28165;&#38745;。</p><p>&#20108;、&#39318;&#20808;，&#30528;&#35013;&#26041;&#38754;，&#36827;&#30528;&#36855;&#31038;&#26102;&#21153;&#24517;&#22362;&#25345;&#21442;&#24046;，&#30007;&#22763;&#24212;&#25225;&#25321;&#35199;&#35013;&#25110;&#32773;&#20241;&#38386;&#35013;，&#22899;&#24615;&#24212;&#30528;&#38271;&#35033;&#20197;&#21450;&#38271;&#34966;，&#38450;&#27490;&#23637;&#29616;&#32972;&#37096;、&#33050;&#36381;&#25110;&#32773;&#31359;&#30701;&#34915;。&#25302;&#38795;&#20197;&#21450;&#26377;&#20937;&#38795;&#26631;&#24535;&#30340;&#38795;&#23376;&#19981;&#23452;&#34915;&#30528;。&#27927;&#25163;&#26159;&#21442;&#25308;&#21069;&#30340;&#38656;&#35201;&#25384;&#27425;，&#21363;&#20928;&#25163;&#20043;&#31243;，&#38656;&#29992;&#21491;&#25163;&#20808;&#27927;，&#20877;&#24038;&#25163;，&#26368;&#21518;&#27927;&#20928;&#21475;&#27700;，&#26080;&#38656;&#21452;&#25163;&#25110;&#32773;&#33021;&#32784;&#25171;&#20183;&#27700;&#27969;。</p><p>&#19977;、&#25472;&#24320;&#29705;&#29827;&#31070;&#31038;APP，&#22312;&#39318;&#39029;&#20013;&#21363;&#20026;&#24040;&#21280;&#24102;&#26469;&#26368;&#26032;&#25237;&#31295;、&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;、&#25991;&#31456;、&#38899;&#20048;&#20197;&#21450;&#30058;&#21095;&#20013;&#20998;&#31867;；&#22312;&#21160;&#28459;&#30340;&#27010;&#20917;&#39029;&#38754;&#20013;&#21487;&#33021;&#27983;&#35272;、&#20998;&#20139;，&#23545;&#20110;&#21160;&#28459;&#36824;&#21487;&#33021;&#22952;&#30861;&#30913;&#21147;&#38142;&#25509;&#19979;&#36733;&#21727;。&#35813;&#36719;&#20214;&#36824;&#20026;&#24040;&#21280;&#24102;&#26469;&#20102;&#37324;&#21306;PRO&#38382;&#31572;&#20114;&#21160;&#31038;&#21306;，&#22312;&#36825;&#37324;&#20320;&#21487;&#33021;&#22952;&#30861;&#25552;&#38382;&#20197;&#21450;&#26597;&#38382;&#35868;&#24213;&#21727;。</p><p>&#22235;、&#29705;&#29827;&#31070;&#31038;&#30340;&#25628;&#26597;&#21151;&#33021;&#30340;&#36816;&#29992;&#25514;&#26045;&#26159;&#30452;&#25509;&#28857;&#20987;&#21491;&#19978;&#35282;&#30340;&#19977;&#20010;&#28857;，&#27010;&#20917;&#26377;&#19968;&#20010;&#28120;&#27760;&#38236;&#20415;&#26159;&#25628;&#26597;&#21151;&#33021;。&#25454;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#23637;&#29616;，&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#38598;&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;&#20026;&#19968;&#36523;&#30340;&#36164;&#28304;&#21516;&#20139;&#32593;&#31449;，&#21487;&#33021;&#19979;&#36733;&#33391;&#22810;&#24037;&#20855;，&#32780;&#22914;&#20170;&#20063;&#26377;&#20102;APP。&#39318;&#20808;&#21681;&#20204;&#30896;&#22836;&#29705;&#29827;&#31070;&#31038;&#32593;&#39029;，&#22312;&#32593;&#39029;&#20013;&#25472;&#24320;&#24675;&#24847;&#19968;&#31687;&#25991;&#31456;。</p><p>&#20116;、&#29705;&#29827;&#31070;&#31038;APP&#30340;&#26681;&#22522;&#36816;&#29992;&#25805;&#20316;：&#24037;&#20855;：&#21326;&#20026;nova4，EMUI0.0.165，&#29705;&#29827;&#31070;&#31038;40。&#25472;&#24320;&#29705;&#29827;&#31070;&#31038;APP，&#22312;&#39318;&#39029;&#20013;&#21363;&#20026;&#24040;&#21280;&#24102;&#26469;&#26368;&#26032;&#25237;&#31295;、&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;、&#25991;&#31456;、&#38899;&#20048;&#20197;&#21450;&#30058;&#21095;&#20013;&#20998;&#31867;。&#22312;&#21160;&#28459;&#30340;&#27010;&#20917;&#39029;&#38754;&#20013;&#21487;&#33021;&#27983;&#35272;、&#20998;&#20139;，&#23545;&#20110;&#21160;&#28459;&#36824;&#21487;&#33021;&#22952;&#30861;&#30913;&#21147;&#38142;&#25509;&#19979;&#36733;。</p><p>&#20845;、&#29705;&#29827;&#31070;&#31038;&#20415;&#26159;&#32431;&#25370;&#30340;&#31181;&#31181;&#20108;&#27425;&#20803;&#36164;&#28304;&#20102;，&#25402;&#19981;&#38169;&#30340;。&#20108;&#27425;&#20803;，&#21363;&#26159;&#20108;&#32500;。“&#27425;&#20803;”&#21363;“&#32500;&#24230;”，&#26159;dimension&#30340;&#20004;&#31181;&#32763;&#35793;。&#35813;&#35789;&#26222;&#36941;&#22312;ACGN&#27178;&#34542;&#22280;&#20013;&#34987;&#29992;&#20316;&#23545;&#20110;“&#20542;&#36711;&#22825;&#19979;”&#27010;&#20917;&#35828;&#22916;&#22270;&#22825;&#19979;&#30340;&#19968;&#31181;&#31216;&#35859;，&#20294;ACGN&#24182;&#38750;&#21010;&#19968;&#20110;&#20108;&#27425;&#20803;。&#30456;&#23545;&#20110;&#24212;&#30340;，ACGN&#27178;&#34542;&#20013;&#20010;&#21035;&#23558;“&#20107;&#23454;&#22825;&#19979;”&#31216;&#20026;“&#19977;&#27425;&#20803;”。</p>                                <div class="haijiaofe34-0bb8-ea24-feba tags tagicon"><a href="../tags-356.html" title="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）">&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao0bb8-ea24-feba-23d4 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1852.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1854.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoea24-feba-23d4-9c1a booth mt20 mb20">
            </div>       
        <div class="haijiaofeba-23d4-9c1a-6a1b section">
  <div class="haijiao23d4-9c1a-6a1b-7478 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9c1a-6a1b-7478-bab8 list-a related-a">
        <li><span>02-27</span><a href="2100.html" title="&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;">&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li>        <li><span>02-27</span><a href="2099.html" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>        <li><span>02-27</span><a href="2098.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;</a></li>        <li><span>02-27</span><a href="2097.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>      </ul>
  </div>

                <div class="haijiao6a1b-7478-bab8-dd5b section" id="comments">
    <div class="haijiao7478-bab8-dd5b-80c0 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaobab8-dd5b-80c0-670a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1853&amp;key=de034079ea5c525fb50ee02a9e540f9b">
        <input type="hidden" name="inpId" id="inpId" value="1853"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaodd5b-80c0-670a-a81d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao308c-e239-c017-084d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe239-c017-084d-9000 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc017-084d-9000-fe34 main-right scrollBox">
        

<dl class="haijiao084d-9000-fe34-0bb8 function" id="fate_rand_article">
<dt class="haijiao9000-fe34-0bb8-ea24 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofe34-0bb8-ea24-feba function_c">


<ul><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li></ul>

</dd>
</dl>
<dl class="haijiao0bb8-ea24-feba-23d4 function" id="fate_hot_tags">
<dt class="haijiaoea24-feba-23d4-9c1a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaofeba-23d4-9c1a-6a1b function_c">


<ul><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao23d4-9c1a-6a1b-7478 function" id="divCatalog">
<dt class="haijiao9c1a-6a1b-7478-bab8 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6a1b-7478-bab8-dd5b function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7478-bab8-dd5b-80c0 function" id="fate_follow">
<dt class="haijiaobab8-dd5b-80c0-670a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaodd5b-80c0-670a-a81d function_c">

<div><div class="haijiao308c-e239-c017-084d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe239-c017-084d-9000 function" id="fate_r_ad">
<dt class="haijiaoc017-084d-9000-fe34 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao084d-9000-fe34-0bb8 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9000-fe34-0bb8-ea24 clear"></div>
      <div class="haijiaofe34-0bb8-ea24-feba booth mb20">
            </div>      </div></div>
<div class="haijiao0bb8-ea24-feba-23d4 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.03 ms , 26 queries , 5687kb memory , 0 error-->