<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30001;&#33391;&#20339;&#22856;&#36136;&#26009;&#38477;&#29983;&#24180;&#26376;&#26085;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21517;&#20390;&#25506;&#26607;&#21335;&#36136;&#26009;&#36873;&#38598;&#20108;、《&#29233;&#20029;&#19997;&#23398;&#22253;》&#30340;&#25152;&#26377;&#36136;&#26009;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30342;&#28625;&#26126;&#37324;&#20316;&#21697;&#30058;&#22823;&#20840;" href="1856.html" /><link rel="next" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013;&#39640;&#20013;&#19979;&#36733;" href="1858.html" /><link rel="canonical" href="1857.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaob5c0-01e4-85be-2ced main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao01e4-85be-2ced-624c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao85be-2ced-624c-1d87 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2ced-624c-1d87-1406 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao624c-1d87-1406-90df button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1d87-1406-90df-91a3 nav">
                <ul>
                    <li class="haijiao1406-90df-91a3-706f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao90df-91a3-706f-077f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao91a3-706f-077f-12db navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao706f-077f-12db-6342 main">
      <div class="haijiao077f-12db-6342-5590 booth mt20">
            </div>          <div class="haijiao12db-6342-5590-3b69 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6342-5590-3b69-a5dc iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao5590-3b69-a5dc-3db4 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3b69-a5dc-3db4-4fbc main-left">
        <div class="haijiaoa5dc-3db4-4fbc-b5c0 content">
            <h1>&#30001;&#33391;&#20339;&#22856;&#36136;&#26009;&#38477;&#29983;&#24180;&#26376;&#26085;</h1>
            <div class="haijiao01e4-85be-2ced-624c info"><span class="haijiao85be-2ced-624c-1d87 authoricon">admin</span><span class="haijiao2ced-624c-1d87-1406 timeicon">02-27</span><span class="haijiao624c-1d87-1406-90df viewicon">10</span>            </div>
            
            <div class="haijiao1d87-1406-90df-91a3 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21517;&#20390;&#25506;&#26607;&#21335;&#36164;&#26009;&#20840;&#38598;' title='&#21517;&#20390;&#25506;&#26607;&#21335;&#36164;&#26009;&#20840;&#38598;'>&#21517;&#20390;&#25506;&#26607;&#21335;&#36136;&#26009;&#36873;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#《&#29233;&#20029;&#19997;&#23398;&#22253;》&#30340;&#25152;&#26377;&#36164;&#26009;' title='《&#29233;&#20029;&#19997;&#23398;&#22253;》&#30340;&#25152;&#26377;&#36164;&#26009;'>《&#29233;&#20029;&#19997;&#23398;&#22253;》&#30340;&#25152;&#26377;&#36136;&#26009;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#《&#21517;&#20390;&#25506;&#26607;&#21335;》&#30340;&#20840;&#20307;&#20154;&#29289;&#36164;&#26009;' title='《&#21517;&#20390;&#25506;&#26607;&#21335;》&#30340;&#20840;&#20307;&#20154;&#29289;&#36164;&#26009;'>《&#21517;&#20390;&#25506;&#26607;&#21335;》&#30340;&#37096;&#20221;&#20154;&#29289;&#36136;&#26009;</a>
</li>
</ul><h2 id='&#21517;&#20390;&#25506;&#26607;&#21335;&#36164;&#26009;&#20840;&#38598;'>&#21517;&#20390;&#25506;&#26607;&#21335;&#36136;&#26009;&#36873;&#38598;</h2>
<p>&#19968;、&#27743;&#25143;&#24029;&#26607;&#21335; &#30007; 6&#23681; &#26412;&#25925;&#20107;&#30495;&#27491;&#30340;&#20027;&#35282;（&#31505;），&#19996;&#20140;&#24066;&#31859;&#33457;&#23567;&#23398;&#19968;&#24180;&#32423;&#23398;&#29983;，&#22312;&#21066;&#20943;&#21518;&#19981;&#26029;&#36861;&#36214;&#40669;&#40657;&#26426;&#20851;&#30340;&#36275;&#36857;。&#29616;&#23492;&#20303;&#22312;&#27611;&#21033;&#23478;，&#20026;&#20102;&#24739;&#19978;&#21040;&#40669;&#40657;&#26426;&#20851;&#30340;&#24773;&#25253;，&#20182;&#40669;&#40657;&#36741;&#21161;&#27611;&#21033;&#23567;&#20116;&#37070;&#30772;&#26696;，&#20351;&#20854;&#25104;&#20026;&#20102;&#19968;&#20010;&#21517;&#20390;&#25506;。&#32780;&#19988;&#20197;&#21450;&#21516;&#30746;&#21513;&#30000;&#24067;&#32654;、&#28784;&#21407;&#21696;、&#22278;&#35895;&#20809;&#24422;&#20197;&#21450;&#23567;&#40480;&#20803;&#22826;&#32452;&#25104;&#20026;&#20102;“&#23569;&#24180;&#20390;&#25506;&#22242;”，&#30772;&#33719;&#20102;&#33391;&#22810;&#26696;&#20214;。</p><p>&#20108;、&#22312;&#33521;&#25991;&#20013;，&#23567;&#23665;&#32650;&#24565;“Kid”，&#21363;“Kid the phantom thief。</p><p>&#19977;、&#22823;&#38442;&#20154;，&#26377;&#33879;&#27987;&#37057;&#30340;&#20851;&#35199;&#33108;。&#22823;&#38442;&#35686;&#23519;&#23616;&#23616;&#38271;&#26381;&#37096;&#24179;&#34255;&#30340;&#20799;&#23376;，&#19982;&#26032;&#19968;&#40784;&#21517;&#30340;&#20851;&#35199;&#30340;&#39640;&#20013;&#29983;&#21517;&#20390;&#25506;。&#21916;&#29233;&#30340;&#25512;&#29702;&#20316;&#23478;&#20026;&#33406;&#25289;&#37324;．&#26118;&#24681;。&#30001;&#20110;&#20154;&#20204;&#27599;&#19968;&#27599;&#19968;&#25226;&#20182;&#20204;&#20570;&#27604;&#21147;，&#35828;&#29978;&#20040;“&#20851;&#19996;&#30340;&#24037;&#34276;，&#20851;&#35199;&#30340;&#26381;&#37096;”，&#20197;&#26159;&#26381;&#37096;&#24179;&#27425;&#25226;&#26032;&#19968;&#30475;&#25104;&#24378;&#25932;，&#19981;&#26029;&#24819;&#25214;&#26032;&#19968;&#27604;&#35797;&#19968;&#19979;。&#30001;&#20110;&#26032;&#19968;&#37247;&#25104;&#20026;&#20102;&#26607;&#21335;，&#20197;&#26159;&#20182;&#23613;&#31649;&#25214;&#19981;&#21040;&#26032;&#19968;&#33258;&#24049;。</p><p>&#22235;、&#31821;&#36143;：&#22823;&#38442;&#24220;&#23517;&#23627;&#24029;&#24066; &#26234;&#21830;：&#39640;（&#26234;&#21830;160&#26159;&#21516;&#20154;&#25968;&#25454;，&#21407;&#33879;&#27809;&#35828;&#36807;；&#26368;&#36817;&#26377;&#20256;&#26159;162） &#22768;&#20248;：&#22528;&#24029;りょう（&#26366;&#32463;&#22312;YAIBA&#37324;&#32473;&#38081;&#21073;&#30340;&#26368;&#22823;&#21516;&#20249;&#39740;&#20024;&#37197;&#38899;。&#20986;&#28436;《&#21517;&#20390;&#25506;&#26607;&#21335;》&#26159;&#21463;&#21040;&#20102;&#38738;&#23665;&#25945;&#24072;&#30340;&#25512;&#36873;；&#27721;&#23383;：&#22528;&#24029;&#20142;。</p><p>&#20116;、&#27743;&#25143;&#24029;&#26607;&#21335;（Conan Edogawa）&#26159;《&#21517;&#20390;&#25506;&#26607;&#21335;》&#30340;&#20027;&#35282;，&#33258;&#31216;7&#23681;，&#23454;&#38469;&#19978;&#21407;&#21517;&#20026;&#24037;&#34276;&#26032;&#19968;，&#26159;&#24093;&#20025;&#39640;&#20013;&#20108;&#24180;&#32423;&#30340;&#23398;&#29983;。&#20182;&#30001;&#20110;&#34987;&#40657;&#34915;&#26426;&#20851;&#28748;&#19979;APTX4869&#32780;&#36523;&#27573;&#21066;&#20943;，&#22914;&#20170;&#23492;&#20303;&#22312;&#38738;&#26757;&#31481;&#39532;&#27611;&#21033;&#20848;&#23478;，&#40669;&#40657;&#36741;&#21161;&#20848;&#30340;&#29238;&#20146;&#27611;&#21033;&#23567;&#20116;&#37070;&#30772;&#26696;。&#24037;&#34276;&#26032;&#19968;，&#26607;&#21335;&#30340;&#21407;&#36523;，&#26159;&#24093;&#20025;&#39640;&#20013;&#20108;&#24180;&#32423;&#30340;&#23398;&#29983;，&#34987;&#35465;&#20026;&#39640;&#20013;&#29983;&#21517;&#20390;&#25506;。</p><h2 id='《&#29233;&#20029;&#19997;&#23398;&#22253;》&#30340;&#25152;&#26377;&#36164;&#26009;'>《&#29233;&#20029;&#19997;&#23398;&#22253;》&#30340;&#25152;&#26377;&#36136;&#26009;</h2>
<p>&#26085;&#21521;&#26531;，&#19968;&#20010;&#24180;&#20165;&#21313;&#23681;&#30340;&#23401;&#23376;，&#38477;&#29983;&#20110;&#21313;&#19968;&#26376;&#20108;&#21313;&#19971;&#26085;，&#23646;&#23556;&#25163;&#24231;，B&#22411;&#34880;，&#36523;&#39640;&#19968;&#31859;&#22235;&#38646;，&#20307;&#37325;&#19977;&#21313;&#22235;&#28857;&#20116;&#21315;&#20811;。&#22905;&#20855;&#22791;“&#28779;”&#29233;&#20029;&#19997;&#20197;&#21450;&#28779;&#26143;&#38454;&#32423;&#24178;&#37096;&#26143;。&#26531;&#22312;&#29233;&#20029;&#19997;&#23398;&#22253;&#37324;&#22791;&#21463;&#20851;&#27880;，&#22905;&#26159;B&#32452;&#30340;&#23548;&#24072;。&#34588;&#26577;，&#21516;&#26679;&#26159;&#21313;&#23681;，&#20854;&#29983;&#26085;&#24439;&#20315;&#26159;&#19968;&#20010;&#35868;，&#19981;&#22806;&#22905;&#23646;&#20110;&#23665;&#32650;&#24231;，O&#22411;&#34880;，&#36523;&#39640;&#19968;&#31859;&#19977;&#20843;，&#20307;&#37325;&#19977;&#21313;&#19977;&#21315;&#20811;。</p><p>&#26586;&#39321;·&#23433;&#31215;（Azumi Yuka），30&#23681;，&#20855;&#22791;&#30636;&#38388;&#25386;&#31227;、&#20599;&#31363;&#20197;&#21450;&#26893;&#20837;&#29233;&#20029;&#19997;&#30340;&#29305;&#24847;&#33021;&#32784;，&#19982;&#34892;&#24179;&#27849;&#27700;&#20851;&#36830;&#20146;&#23494;，&#34588;&#26577;&#30340;&#27597;&#20146;。&#22905;&#22312;&#20351;&#25527;&#20013;&#31363;&#21462;&#29233;&#20029;&#19997;，&#25104;&#20026;&#29305;&#24847;&#23398;&#29983;，&#33258;&#21160;&#20110;&#21621;&#25252;&#23398;&#22253;&#31209;&#24207;。&#19982;&#20302;&#31561;&#37096;&#26657;&#38271;&#30683;&#30462;&#21518;&#36991;&#38590;，&#20026;&#25937;&#34588;&#26577;&#21467;&#21464;Z，&#22312;137&#35805;&#30340;&#29190;&#28856;&#20351;&#25527;&#20013;&#26524;&#25954;&#33293;&#36523;。</p><p>&#29233;&#20029;&#19997;&#30707;&#30340;&#39068;&#33394;&#26159;&#28151;&#21512;&#20102;&#27700;&#33394;&#30340;&#32043;&#33394;。&#36741;&#21161;&#34588;&#26577;&#20197;&#21450;&#26531;&#35268;&#36991;&#39118;&#32426;&#38431;&#30340;&#36861;&#25429;，&#25932;&#19981;&#22806;&#39118;&#32426;&#38431;&#34987;&#25429;，&#21518;&#34987;&#39122;&#25152;&#25937;，&#21040;&#20013;&#31561;&#37096;&#33457;&#20844;&#20027;&#27583;&#21518;&#29992;&#27185;&#37326;&#32473;&#34588;&#26577;&#30340;&#29233;&#20029;&#19997;&#30707;&#30636;&#38388;&#25386;&#31227;&#21040;&#20302;&#31561;&#37096;&#26657;&#38271;&#23460;。&#36319;&#37326;&#30000;&#21040;&#20102;&#20809;&#38452;&#31354;&#38388;，&#26395;&#35265;&#29233;&#20029;&#19997;&#23398;&#22253;&#30340;&#20197;&#21069;。 &#29616;&#22238;&#21040;&#19968;&#23567;&#26102;&#21518;&#30340;&#20107;&#23454;。</p><p>&#23398;&#22253;&#29233;&#20029;&#19997;（&#26085;&#35821;：&#23398;&#22253;アリス）&#36825;&#22825;&#26412;xx&#28459;&#30011;&#23478;&#27147;&#21475;&#27224;&#25152;&#21019;&#20316;&#30340;&#28459;&#30011;。&#21407;&#20316;&#28459;&#30011;&#20174;2002&#24180;19&#21495;&#24320;&#22987;&#22312;&#30333;&#27849;&#31038;&#30340;《&#33457;&#19982;&#26790;》（&#33457;とゆめ）&#26434;&#24535;&#36830;&#36733;。&#22952;&#30861; &#29233;&#20029;&#19997;&#23398;&#22253;&#21160;&#32472;&#22270;&#29255;（13&#24352;）2012&#24180;3&#26376;10&#26085;，&#21333;&#34892;&#26412;&#20986;&#21040;&#31532;26&#20876;；&#28459;&#30011;&#36830;&#36733;&#21040;160&#35805;。</p><p>&#20027;&#35282;。11&#23681;。1&#26376;1&#26085;&#38477;&#29983;。&#23665;&#32650;&#24231;。O&#22411;。&#36523;&#39640;&#39640;&#26044;138cm。&#20307;&#37325;33kg &#20170;&#20117;&#33828;（&#20170;&#20117;&#34509;（いまい ほたる） &#37197;&#38899;&#21592;：&#38025;&#23467;&#29702;&#24800;／&#27901;&#22478;&#32654;&#38634;（&#26085;&#26412;）；&#20911;&#22025;&#24503;（xx）；&#38472;&#29748;&#20113;／&#40644;&#20964;&#20799;（&#39321;&#28207;）11&#23681;。10&#26376;25&#26085;&#38477;&#29983;。&#22825;&#34638;&#24231;。AB&#22411;。&#36523;&#39640;139cm。&#20307;&#37325;33kg。</p><p>&#36861;&#36214;&#33828;&#21040;&#20102;“&#29233;&#20029;&#26031;&#23398;&#22253;”&#30340;&#34588;&#26577;。&#21487;&#26159;&#36825;&#20010;&#23398;&#22253;&#26159;&#21482;&#24212;&#25215;&#20855;&#22791;&#38590;&#20197;&#24819;&#35937;&#23454;&#21147;&#30340;&#24378;&#20154;&#24178;&#36864;&#23398;&#30340;&#19968;&#25152;&#23398;&#26657;。&#36877;&#36965;&#25805;&#20316;&#28779;&#28976;&#30340;&#26531;，&#20855;&#22791;&#33655;&#23572;&#33945;&#20307;&#36136;&#30340;&#40483;&#28023;&#25945;&#24072;&#31561;&#38590;&#20197;&#24819;&#35937;&#30340;&#20154;&#20204;&#20196;&#34588;&#26577;&#22823;&#21507;&#19968;&#24778;！&#32780;&#19988;&#34987;&#26531;&#20351;&#22351;&#30340;&#37247;&#25104;…。</p><h2 id='《&#21517;&#20390;&#25506;&#26607;&#21335;》&#30340;&#20840;&#20307;&#20154;&#29289;&#36164;&#26009;'>《&#21517;&#20390;&#25506;&#26607;&#21335;》&#30340;&#37096;&#20221;&#20154;&#29289;&#36136;&#26009;</h2>
<p>&#22278;&#35895;&#20809;&#24422;，&#33086;&#24615;&#20197;&#21450;&#21892;，&#26159;&#38463;&#31520;&#21338;&#22763;&#30340;&#22909;&#21451;。&#21513;&#30000;&#27493;&#32654;，&#33086;&#24615;&#29245;&#24555;，&#26159;&#36828;&#23665;&#20197;&#21450;&#21494;&#30340;&#21516;&#29677;&#21516;&#30746;。&#23567;&#23707;&#20803;&#22826;，&#33086;&#24615;&#29245;&#26391;，&#26159;&#38083;&#26408;&#22253;&#23376;&#30340;&#22909;&#21451;。&#39640;&#26408;&#28041;，&#33086;&#24615;&#23376;&#32454;，&#26159;&#24037;&#34276;&#26032;&#19968;&#30340;&#22909;&#21451;。&#20304;&#34276;&#32654;&#20197;&#21450;&#23376;，&#33086;&#24615;&#26262;&#20197;&#21450;，&#26159;&#21513;&#30000;&#27493;&#32654;&#30340;&#22909;&#21451;。&#30333;&#40479;&#20219;&#19977;&#37070;，&#26159;&#30333;&#40479;&#20844;&#21496;&#30340;&#31038;&#38271;，&#27599;&#19968;&#27599;&#19968;&#36741;&#21161;&#26607;&#21335;。&#21315;&#21494;&#19968;&#20280;，&#33086;&#24615;&#31471;&#24196;，&#26159;&#23567;&#23707;&#20803;&#22826;&#30340;&#22909;&#21451;。</p><p>&#27743;&#25143;&#24029;&#26607;&#21335;（Conan Edogawa）&#26159;《&#21517;&#20390;&#25506;&#26607;&#21335;》&#30340;&#20027;&#35282;，&#21407;&#21517;&#24037;&#34276;&#26032;&#19968;，&#26159;&#24093;&#20025;&#39640;&#20013;&#20108;&#24180;&#32423;&#23398;&#29983;。&#20182;&#22240;&#21367;&#20837;&#40657;&#34915;&#26426;&#20851;&#30340;&#29983;&#24847;&#34987;&#28748;&#19979;&#27602;&#33647;APTX4869&#32780;&#36523;&#27573;&#21066;&#20943;，&#20551;&#21517;&#27743;&#25143;&#24029;&#26607;&#21335;，&#23492;&#20303;&#22312;&#38738;&#26757;&#31481;&#39532;&#27611;&#21033;&#20848;&#23478;&#20013;，&#40669;&#40657;&#36741;&#21161;&#23567;&#20116;&#37070;&#30772;&#26696;。</p><p>&#24037;&#34276;&#20248;&#20316; &#22768;&#20248;：&#30000;&#20013;&#31168;&#24184; &#26032;&#19968;&#30340;&#29238;&#20146;，&#22825;&#19979;&#25968;&#19968;&#25968;&#20108;&#30340;&#25512;&#29702;&#23567;&#35828;&#23478;，&#20195;&#34920;&#20316;&#21697;&#26159;《&#26263;&#22812;&#30007;&#29237;》&#31995;&#21015;。&#24403;&#21021;&#26646;&#36523;&#22312;&#32654;&#22269;。&#25512;&#29702;&#33021;&#32784;&#22312;&#26032;&#19968;&#20043;&#19978;。&#33258;&#38463;&#31520;&#21338;&#22763;&#22788;&#24739;&#19978;&#24713;&#26032;&#19968;&#21464;&#23567;&#30340;&#20351;&#21629;。 &#24037;&#34276;&#26377;&#24076;&#23376; &#22768;&#20248;：&#23707;&#26412;&#39035;&#32654; &#26087;&#22995;&#34276;&#23792;。&#26032;&#19968;&#30340;&#27597;&#20146;，&#24050;&#32463;&#26159;&#39536;&#21517;&#30340;&#22899;&#28436;&#21592;，&#20294;&#20854;&#21518;&#36864;&#20986;&#28436;&#33402;&#22280;&#24182;&#20197;&#21450;&#20248;&#20316;&#31435;&#23460;。&#33086;&#24615;&#27785;&#38391;，&#38271;&#20110;&#21464;&#35013;。</p><p>《&#21517;&#20390;&#25506;&#26607;&#21335;》&#20154;&#29289;&#20171;&#32461;&#22240;&#27492;&#19979;：&#36828;&#23665;&#20197;&#21450;&#21494;，&#26085;&#26412;&#28459;&#30011;《&#21517;&#20390;&#25506;&#26607;&#21335;》&#21450;&#20854;&#34893;&#29983;&#20316;&#21697;&#20013;&#30340;&#33050;&#33394;，&#22995;&#21517;&#28304;&#22836;&#20110;&#26085;&#26412;&#25512;&#24191;&#36828;&#23665;&#37329;&#22235;&#37070;。17&#23681;，&#22823;&#38442;&#25913;&#26041;&#23398;&#22253;&#39640;&#20013;&#37096;&#20108;&#24180;&#32423;&#23398;&#29983;，&#22823;&#38442;&#24220;&#35686;&#23519;&#26412;&#37096;&#21009;&#20107;&#37096;&#30524;&#21069;&#23665;&#38134;&#21496;&#37070;&#35686;&#35270;&#38271;&#30340;&#29420;&#29983;&#22899;，&#20851;&#35199;&#39640;&#20013;&#29983;&#20390;&#25506;&#26381;&#37096;&#24179;&#27425;&#30340;&#38738;&#26757;&#31481;&#39532;。</p><p>&#21457;&#29616;&#20102;&#26607;&#21335;&#30340;&#30528;&#23454;&#36523;&#20221;&#20415;&#26159;&#26032;&#19968;。&#24895;&#26395;&#36864;&#20986;CIA。 &#21095;&#20013;&#20316;&#20154;&#29289; &#20551;&#38754;&#36229;&#20154; &#21407;&#25991;&#20026;“&#20206;&#38754;ヤイバー”，&#21463;&#23569;&#24180;&#20390;&#25506;&#22242;&#25104;&#21592;&#20204;&#21916;&#29233;&#30340;&#21345;&#36890;&#20154;&#29289;，&#26366;&#32463;&#22312;&#33391;&#22810;&#26696;&#20214;&#20013;&#34987;&#25552;&#21040;&#36807;。&#21629;&#21517;&#26469;&#33258;&#26085;&#26412;&#39536;&#21517;&#29305;&#25668;&#20316;&#21697;《&#20551;&#38754;&#39569;&#22763;》（&#20206;&#38754;ライダー）&#20197;&#21450;&#38738;&#23665;&#21018;&#26124;&#30340;&#21478;&#19968;&#37096;&#28459;&#30011;&#20316;&#21697;《&#21073;&#21191;&#20256;&#35828;》（YAIBA，&#21448;&#21517;《&#20061;&#40857;&#29664;》）。</p>                                <div class="haijiao1406-90df-91a3-706f tags tagicon"><a href="../tags-379.html" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao90df-91a3-706f-077f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1856.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1858.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao91a3-706f-077f-12db booth mt20 mb20">
            </div>       
        <div class="haijiao706f-077f-12db-6342 section">
  <div class="haijiao077f-12db-6342-5590 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao12db-6342-5590-3b69 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao6342-5590-3b69-a5dc section" id="comments">
    <div class="haijiao5590-3b69-a5dc-3db4 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3b69-a5dc-3db4-4fbc compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1857&amp;key=d4c1398c536e359dc117b17708a15636">
        <input type="hidden" name="inpId" id="inpId" value="1857"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa5dc-3db4-4fbc-b5c0 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao01e4-85be-2ced-624c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao85be-2ced-624c-1d87 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2ced-624c-1d87-1406 main-right scrollBox">
        

<dl class="haijiao624c-1d87-1406-90df function" id="fate_rand_article">
<dt class="haijiao1d87-1406-90df-91a3 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1406-90df-91a3-706f function_c">


<ul><li><a href="29.html"  title="&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;"  target=\"_blank\">&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;</a></li><li><a href="30.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</a></li><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="64.html"  title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;"  target=\"_blank\">fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;</a></li><li><a href="86.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li></ul>

</dd>
</dl>
<dl class="haijiao90df-91a3-706f-077f function" id="fate_hot_tags">
<dt class="haijiao91a3-706f-077f-12db function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao706f-077f-12db-6342 function_c">


<ul><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]（0）" href="../tags-39.html">Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-198.html">&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao077f-12db-6342-5590 function" id="divCatalog">
<dt class="haijiao12db-6342-5590-3b69 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6342-5590-3b69-a5dc function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5590-3b69-a5dc-3db4 function" id="fate_follow">
<dt class="haijiao3b69-a5dc-3db4-4fbc function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa5dc-3db4-4fbc-b5c0 function_c">

<div><div class="haijiao01e4-85be-2ced-624c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao85be-2ced-624c-1d87 function" id="fate_r_ad">
<dt class="haijiao2ced-624c-1d87-1406 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao624c-1d87-1406-90df function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1d87-1406-90df-91a3 clear"></div>
      <div class="haijiao1406-90df-91a3-706f booth mb20">
            </div>      </div></div>
<div class="haijiao90df-91a3-706f-077f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.93 ms , 26 queries , 5724kb memory , 0 error-->