<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31038;&#21306;&#20462;&#31569;&#24072;&#31616;&#20171;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、EQ&#24930;&#20859;&#20316;&#32773;&#31616;&#20171;&#20108;、&#19990;&#32426;&#35199;&#26041;&#22025;&#22253;&#31616;&#20171;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26085;&#21521;&#22799;&#24422;&#22270;&#29255;" href="1863.html" /><link rel="next" title="vlog&#21095;&#26412;&#22856;&#20309;&#26679;&#20889;" href="1865.html" /><link rel="canonical" href="1864.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao96ef-6038-0141-2a28 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6038-0141-2a28-7395 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao0141-2a28-7395-00ea search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2a28-7395-00ea-a8f9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7395-00ea-a8f9-079e button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao00ea-a8f9-079e-04fb nav">
                <ul>
                    <li class="haijiaoa8f9-079e-04fb-96a9 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao079e-04fb-96a9-2366 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao04fb-96a9-2366-0fe6 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao96a9-2366-0fe6-7249 main">
      <div class="haijiao2366-0fe6-7249-d916 booth mt20">
            </div>          <div class="haijiao0fe6-7249-d916-3683 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7249-d916-3683-d22f iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiaod916-3683-d22f-147e iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3683-d22f-147e-c26e main-left">
        <div class="haijiaod22f-147e-c26e-96ef content">
            <h1>&#31038;&#21306;&#20462;&#31569;&#24072;&#31616;&#20171;</h1>
            <div class="haijiao6038-0141-2a28-7395 info"><span class="haijiao0141-2a28-7395-00ea authoricon">admin</span><span class="haijiao2a28-7395-00ea-a8f9 timeicon">02-27</span><span class="haijiao7395-00ea-a8f9-079e viewicon">11</span>            </div>
            
            <div class="haijiao00ea-a8f9-079e-04fb article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#EQ&#24930;&#20859;&#20316;&#32773;&#31616;&#20171;' title='EQ&#24930;&#20859;&#20316;&#32773;&#31616;&#20171;'>EQ&#24930;&#20859;&#20316;&#32773;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#19990;&#32426;&#19996;&#26041;&#22025;&#22253;&#31616;&#20171;' title='&#19990;&#32426;&#19996;&#26041;&#22025;&#22253;&#31616;&#20171;'>&#19990;&#32426;&#35199;&#26041;&#22025;&#22253;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20851;&#20110;&#20840;&#27665;&#38405;&#35835;&#30340;&#27963;&#21160;&#24635;&#32467;&#20116;&#31687;' title='&#20851;&#20110;&#20840;&#27665;&#38405;&#35835;&#30340;&#27963;&#21160;&#24635;&#32467;&#20116;&#31687;'>&#23545;&#20110;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#30340;&#34892;&#21160;&#24635;&#32467;&#20116;&#31687;</a>
</li>
</ul><h2 id='EQ&#24930;&#20859;&#20316;&#32773;&#31616;&#20171;'>EQ&#24930;&#20859;&#20316;&#32773;&#31616;&#20171;</h2>
<p>&#32508;&#19978;&#25152;&#36848;，&#26472;&#20432;&#23481;&#26159;&#19968;&#20301;&#38598;&#23398;&#26415;&#19982;&#23454;&#38469;&#20110;&#19968;&#36523;&#30340;&#21331;&#36234;&#20154;&#29289;。&#22905;&#22312;&#31070;&#24605;&#23398;&#35268;&#27169;&#30340;&#23398;&#20064;、&#22312;&#25945;&#32946;&#35268;&#27169;&#30340;&#23454;&#38469;，&#20197;&#21450;&#23545;&#20110;&#31038;&#21306;&#20197;&#21450;&#38738;&#23569;&#24180;EQ&#25945;&#32946;&#30340;&#36129;&#29486;，&#37117;&#25581;&#31034;&#20102;&#22905;&#23545;&#20110;&#31038;&#20250;&#30340;&#37239;&#29233;&#19982;&#36129;&#29486;。&#22905;&#30340;&#25925;&#20107;&#19981;&#20809;&#40723;&#33310;&#30528;&#21516;&#34892;&#32773;，&#20063;&#40723;&#33310;&#30528;&#26356;&#22810;&#20154;&#25237;&#36523;&#20110;&#25945;&#32946;&#19982;&#31038;&#20250;&#25928;&#29575;&#20013;，&#37197;&#21512;&#20026;&#26500;&#24314;&#26356;&#32654;&#19981;&#38597;&#30340;&#31038;&#20250;&#32780;&#33258;&#21160;。</p><p>《EQ&#24930;&#20859;：&#22909;&#22920;&#22920;&#24517;&#38656;&#25226;&#25569;&#30340;&#24773;&#21830;&#25945;&#32946;&#25163;&#20876;》&#26159;&#19968;&#37096;&#26088;&#22312;&#21521;&#23548;&#24601;&#24643;&#23398;&#20064;&#26032;&#30340;&#23478;&#25945;&#29702;&#24565;，&#20197;&#24773;&#21830;&#25945;&#32946;&#20026;&#20013;&#38388;，&#21608;&#20840;&#25552;&#21319;&#23401;&#23376;&#30340;&#24635;&#20307;&#33021;&#32784;&#19982;&#31038;&#20250;&#39034;&#24212;&#24615;&#30340;&#20070;&#31821;。&#22312;&#22914;&#20170;&#30456;&#21161;&#24378;&#28872;&#30340;&#24773;&#26223;&#20013;，&#24601;&#24643;&#30340;&#36131;&#20219;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#20005;&#27491;，&#20256;&#32479;&#30340;&#23478;&#25945;&#26041;&#24335;&#24050;&#32463;&#26080;&#22856;&#24212;&#31572;&#20170;&#19990;&#31038;&#20250;&#30340;&#38656;&#35201;，&#22240;&#27492;，&#20840;&#26032;&#30340;&#23478;&#25945;&#29702;&#24565;&#26174;&#24739;&#19978;&#23588;&#20026;&#32039;&#24352;。</p><p>&#20316;&#32773;&#26159;&#21345;&#20869;&#22522;&#22521;&#35757;&#30340;&#20027;&#35762;&#20154;，xx&#39536;&#21517;&#22521;&#35757;&#24072;&#40657;&#24188;&#40857;&#23398;&#29983;。&#22810;&#24180;&#30340;&#22521;&#35757;&#23653;&#21382;，&#20351;&#20182;&#20855;&#22791;&#31934;&#37319;&#30340;&#30456;&#21516;&#21147;&#20197;&#21450;&#20030;&#37325;&#33509;&#36731;&#30340;&#22788;&#19990;&#24577;&#24230;，&#30452;&#25509;&#21463;&#30410;&#32773;&#23613;&#31649;&#20415;&#26159;&#20182;&#30340;&#22235;&#20010;&#21518;&#19990;。&#20182;&#35828;，&#22238;&#39038;&#26469;&#26102;&#36335;，&#26368;&#24819;&#19982;&#24040;&#21280;&#20998;&#20139;&#30340;&#26159;，&#23401;&#23376;&#38271;&#22823;&#21518;，&#26368;&#24605;&#24565;&#24601;&#24643;&#30340;&#19981;&#26159;&#27773;&#36710;、&#23627;&#23376;、&#36130;&#23500;，&#33268;&#20351;&#19981;&#26159;&#24565;&#26368;&#20339;&#30340;&#23398;&#26657;，&#32780;&#26159;&#24601;&#24643;&#36741;&#21161;&#20182;&#20204;&#21754;&#32946;&#20102;&#22909;&#33086;&#24615;。</p><p>&#23401;&#23376;&#30340;&#24773;&#21830;&#26159;&#38656;&#35201;&#36880;&#28176;&#21754;&#32946;&#30340;，&#23478;&#38271;&#19981;&#21487;&#20197;&#20559;&#28608;&#20110;&#28966;&#34385;，&#20063;&#19981;&#33021;&#25568;&#33495;&#21161;&#38271;。&#30001;&#20110;&#23567;&#23401;&#23376;&#24863;&#30693;&#22825;&#19979;&#26159;&#26377;&#19968;&#20010;&#21382;&#31243;&#30340;，&#20551;&#22914;&#23478;&#38271;&#22312;&#19968;&#27573;&#20809;&#38452;&#20869;&#32473;&#23401;&#23376;&#36143;&#27880;&#28748;&#36755;&#22826;&#22810;&#30340;&#20026;&#20154;&#22788;&#19990;&#26041;&#38754;&#30693;&#35782;，&#23601;&#20250;&#35753;&#23401;&#23376;&#28165;&#26224;&#19981;&#20102;，&#20063;&#20250;&#35753;&#23401;&#23376;&#21464;&#24739;&#19978;&#36234;&#26469;&#36234;&#24613;&#36481;，&#20174;&#32780;&#19981;&#29233;&#23398;&#20064;&#20102;。</p><h2 id='&#19990;&#32426;&#19996;&#26041;&#22025;&#22253;&#31616;&#20171;'>&#19990;&#32426;&#35199;&#26041;&#22025;&#22253;&#31616;&#20171;</h2>
<p>&#19990;&#32426;&#35199;&#26041;&#22025;&#22253;&#24231;&#33853;&#22312;&#21271;&#20140;&#24066;&#19996;&#22235;&#29615;&#30340;&#31377;&#27964;&#28246;&#20844;&#22253;&#21335;&#20391;，&#36317;&#31163;&#20939;&#25949;&#30340;CBD&#20013;&#38388;&#20165;5&#20844;&#37324;，&#22352;&#25317;105&#19975;&#24179;&#26041;&#31859;&#30340;&#31038;&#21306;&#35268;&#27169;&#20197;&#21450;35&#20844;&#39031;&#30340;&#37117;&#24066;&#32511;&#33394;&#36164;&#28304;，&#20197;&#24040;&#21280;&#32423;&#20462;&#31569;&#19982;&#35814;&#23613;&#20135;&#29289;&#32454;&#33410;&#25171;&#36896;，&#23451;&#22914;&#19996;&#37096;&#19968;&#39063;&#20809;&#32447;&#20809;&#32447;&#30340;&#32511;&#33394;&#23453;&#30707;。</p><p>&#19990;&#32426;&#35199;&#26041;&#22025;&#22253;&#20301;&#20110;&#21271;&#20140;&#24066;&#35199;&#21271;&#22235;&#29615;&#31377;&#27964;&#28246;&#26725;&#20020;&#36817;，&#35814;&#32454;&#22320;&#22336;&#26159;&#22823;&#26611;&#26641;&#36335;。&#35813;&#23567;&#21306;&#20027;&#35201;&#20026;&#20844;&#23507;&#35268;&#33539;，&#24635;&#20462;&#31569;&#38754;&#31215;&#25269;&#36798;&#20102;1000&#19975;&#24179;&#26041;&#31859;，&#20026;&#23621;&#22839;&#26131;&#36817;&#25552;&#20379;&#20102;&#24191;&#28448;&#30340;&#26646;&#36523;&#31354;&#38388;。&#23567;&#21306;&#30340;&#24314;&#26641;&#20351;&#21629;&#20110;2009&#24180;5&#26376;&#39034;&#36930;&#24320;&#24037;，&#20998;&#20026;&#19977;&#26399;&#20197;&#21450;&#22235;&#26399;，&#20854;&#20013;&#19977;&#26399;&#24050;&#32463;&#24314;&#25104;1300&#20313;&#22871;&#20303;&#23429;，&#22235;&#26399;&#22916;&#24819;&#21066;&#20943;230&#22871;。</p><p>&#19990;&#32426;&#35199;&#26041;&#22025;&#22253;&#36828;&#26223;&#20301;&#20110;&#20840;&#37096;&#31038;&#21306;&#30340;&#26368;&#21335;&#20391;，&#30452;&#38754;&#36817;1&#24179;&#26041;&#20844;&#37324;&#30340;&#20027;&#39064;&#20844;&#22253;&#26223;&#19981;&#38597;，&#26377;&#38480;&#22374;&#33633;&#30340;&#35270;&#32447;&#20197;&#21450;&#19981;&#21463;&#20405;&#30053;&#30340;&#22839;&#26131;&#36817;&#20247;&#31354;&#38388;&#30830;&#20445;&#20102;&#36828;&#26223;&#19981;&#22815;&#20026;&#22855;&#30340;&#29983;&#28079;&#21697;&#36136;。&#30001;&#28595;&#27954;&#20116;&#21512;&#22269;&#20869;&#20462;&#31569;&#26641;&#35745;&#24635;&#20307;&#30340;&#39318;&#24109;&#22916;&#24819;&#24072;&#21016;&#21147;&#21338;&#22763;&#20027;&#21019;&#23454;&#29616;&#30340;&#31616;&#27905;&#26102;&#23578;&#20170;&#19990;&#30340;&#22806;&#31435;&#38754;、&#36300;&#33633;&#25918;&#35806;&#31508;&#30452;&#30340;&#21675;&#23610;&#32447;。</p><p>&#33392;&#28145;&#30340;&#23621;&#22839;&#26131;&#36817;、&#23478;&#24237;&#20197;&#21450;&#31199;&#25143;。&#20973;&#35777;&#26597;&#38382;&#23433;&#23621;&#23458;&#23637;&#29616;，&#35199;&#26041;&#19990;&#32426;&#22025;&#22253;&#20301;&#20110;&#19996;&#22235;&#29615;&#31377;&#27964;&#28246;&#20844;&#22253;&#21335;&#20391;，&#38582;&#23646;&#20110;&#33521;&#21033;&#31038;&#21306;。&#19990;&#32426;&#35199;&#26041;&#22025;&#22253;&#20301;&#20110;&#19996;&#22235;&#29615;&#31377;&#27964;&#28246;&#20844;&#22253;&#21335;&#20391;，&#36317;CBD5&#20844;&#37324;，&#22320;&#22788;&#39640;&#36895;&#30529;&#24320;&#30340;&#22235;&#26041;&#26032;&#21306;，&#35199;&#26041;&#19990;&#32426;&#22025;&#22253;&#26159;&#19968;&#20010;&#20303;&#23429;&#23567;&#21306;&#31216;&#35859;，&#37027;&#36793;&#30340;&#23621;&#22839;&#26131;&#36817;&#26159;&#33392;&#28145;&#30340;&#23621;&#22839;&#26131;&#36817;、&#23478;&#24237;&#20197;&#21450;&#31199;&#25143;。</p><h2 id='&#20851;&#20110;&#20840;&#27665;&#38405;&#35835;&#30340;&#27963;&#21160;&#24635;&#32467;&#20116;&#31687;'>&#23545;&#20110;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#30340;&#34892;&#21160;&#24635;&#32467;&#20116;&#31687;</h2>
<p>&#20016;&#30805;&#22810;&#24425;&#30340;&#35780;&#36873;、&#25581;&#31034;、&#40723;&#33310;&#34892;&#21160;，&#35753;&#24050;&#32463;&#26377;&#31934;&#37319;&#27983;&#35272;&#20064;&#27668;&#30340;&#23398;&#29983;，&#21521;&#26356;&#39640;&#25928;&#30340;&#27983;&#35272;&#22686;&#38271;，&#35753;&#27491;&#22312;&#32452;&#25104;&#27983;&#35272;&#20064;&#27668;&#30340;&#23398;&#29983;&#20174;&#20048;&#25104;&#30340;&#20307;&#39564;&#20013;&#21462;&#24739;&#19978;&#27983;&#35272;&#27426;&#21916;，&#20174;&#32780;&#32452;&#25104;&#26179;&#21160;&#30340;&#31934;&#37319;&#27983;&#35272;&#20064;&#27668;。</p><p>&#30529;&#24320;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#34892;&#21160;&#24635;&#32467;&#22856;&#20309;&#26679;&#20889;1 &#23613;&#31649;&#31934;&#37319;&#27983;&#35272;&#20064;&#27668;&#30340;&#20859;&#25104;&#24182;&#38750;&#38646;&#25171;&#30862;&#25970;&#30340;，&#23427;&#38656;&#35201;&#21521;&#23548;、 &#25945;&#32946; 、&#19968;&#20877;&#30952;&#28860;&#23433;&#23450;，&#28404;&#27700;&#31359;&#30707;&#26159;&#20064;&#27668;&#34892;&#25104;&#30340;&#20851;&#38190;。&#21487;&#26159;&#21681;&#20204;&#22312;&#33392;&#28145;&#30340;&#25945;&#23398;&#20013;，&#24799;&#29420;&#30475;&#37325;&#27983;&#35272; &#25514;&#26045; &#25945;&#32946;，&#30475;&#37325;&#27983;&#35272;&#20852;&#36259;&#21754;&#32946;，&#23601;&#30830;&#23450;&#20250;&#35753;&#23401;&#23376;&#20204;&#36880;&#28176;&#20859;&#25104;&#27983;&#35272;&#20064;&#27668;。</p><p>【&#31687;&#19968;】&#26377;&#23545;&#20110;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#30340;&#34892;&#21160;&#24635;&#32467; &#20026;&#28145;&#20837;&#22686;&#38271;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#34892;&#21160;&#20197;&#21450;&#32905;&#20307;&#27178;&#34542;&#24314;&#26641;&#34892;&#21160;，&#19981;&#26029;&#21518;&#36864;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#27700;&#24179;，&#25552;&#21319;&#25105;&#21439;&#24066;&#22839;&#26131;&#36817;&#27178;&#34542;&#23454;&#36136;，&#26500;&#24314;&#19979;&#23618;&#22270;&#20070;&#39302;&#20170;&#19990;&#20844;&#20849;&#27178;&#34542;&#25928;&#29575;&#31995;&#32479;，&#21457;&#25381;&#26641;&#27169;&#24341;&#39046;&#29071;&#26579;，&#21439;&#22270;&#20070;&#39302;&#20030;&#34892;&#20102;“&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;”&#34892;&#21160;。</p><p>【&#31687;&#19968;】&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#34892;&#21160;&#24635;&#32467; &#20026;&#21518;&#36864; &#24178;&#37096;&#20844;&#20849;&#27178;&#34542;&#23454;&#36136;，&#25552;&#21319;&#37117;&#24066;&#27178;&#34542;&#26465;&#29702;，&#20462;&#31569; &#29233;&#24565;&#20070;、&#35835;&#22909;&#20070;、&#21892;&#24565;&#20070;&#30340;&#27987;&#37057;&#31354;&#27668;。</p><p>&#32463;&#30001;&#30529;&#24320;&#25286;&#31359;&#22256;&#32469;&#26426;&#20851;、&#31038;&#21306;、&#23398;&#26657;、&#20225;&#20107;&#19994;&#21333;&#20803;&#30340;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#34892;&#21160;，&#21681;&#20204;&#20048;&#25104;&#20462;&#31569;&#20986;&#20102;&#27987;&#37057;&#30340;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#31354;&#27668;。</p><p>&#23545;&#20110;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#34892;&#21160;&#24635;&#32467;&#33539;&#25991;&#21442;&#32771;1 &#20973;&#35777;&#24066;&#30452;&#24037;&#22996;“&#23545;&#20110;&#30529;&#24320;&#24066;&#30452;&#26426;&#20851;20xx&#24180;&#20840;&#22839;&#26131;&#36817;&#27983;&#35272;&#34892;&#21160;&#30340;&#35265;&#21578;”&#32905;&#20307;，&#20973;&#35777;&#24066;&#23616;、&#30465;&#38498;&#30340;&#24067;&#32622;，&#25955;&#28459;&#21333;&#20803;&#20351;&#21629;&#23454;&#38469;，&#20998;&#38454;&#27573;、&#26377;&#37325;&#28857;、&#35762;&#28145;&#24230;&#30340;&#30529;&#24320;&#27983;&#35272;&#34892;&#21160;。 &#24352;&#25196;&#35268;&#30011;，&#20462;&#31569;&#31354;&#27668;。</p>                                <div class="haijiaoa8f9-079e-04fb-96a9 tags tagicon"><a href="../tags-342.html" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;</a>                </div>
                            </div>

                        <ul class="haijiao079e-04fb-96a9-2366 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1863.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1865.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao04fb-96a9-2366-0fe6 booth mt20 mb20">
            </div>       
        <div class="haijiao96a9-2366-0fe6-7249 section">
  <div class="haijiao2366-0fe6-7249-d916 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0fe6-7249-d916-3683 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao7249-d916-3683-d22f section" id="comments">
    <div class="haijiaod916-3683-d22f-147e h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3683-d22f-147e-c26e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1864&amp;key=c583c8f8059fa4c97c0eb0bbc9015e17">
        <input type="hidden" name="inpId" id="inpId" value="1864"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaod22f-147e-c26e-96ef com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao6038-0141-2a28-7395 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao0141-2a28-7395-00ea comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2a28-7395-00ea-a8f9 main-right scrollBox">
        

<dl class="haijiao7395-00ea-a8f9-079e function" id="fate_rand_article">
<dt class="haijiao00ea-a8f9-079e-04fb function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa8f9-079e-04fb-96a9 function_c">


<ul><li><a href="53.html"  title="&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;"  target=\"_blank\">&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="224.html"  title="&#30011;&#24072;&#29483;&#30000;"  target=\"_blank\">&#30011;&#24072;&#29483;&#30000;</a></li><li><a href="241.html"  title="&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;"  target=\"_blank\">&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;</a></li></ul>

</dd>
</dl>
<dl class="haijiao079e-04fb-96a9-2366 function" id="fate_hot_tags">
<dt class="haijiao04fb-96a9-2366-0fe6 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao96a9-2366-0fe6-7249 function_c">


<ul><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2366-0fe6-7249-d916 function" id="divCatalog">
<dt class="haijiao0fe6-7249-d916-3683 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7249-d916-3683-d22f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod916-3683-d22f-147e function" id="fate_follow">
<dt class="haijiao3683-d22f-147e-c26e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaod22f-147e-c26e-96ef function_c">

<div><div class="haijiao6038-0141-2a28-7395 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao0141-2a28-7395-00ea function" id="fate_r_ad">
<dt class="haijiao2a28-7395-00ea-a8f9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7395-00ea-a8f9-079e function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao00ea-a8f9-079e-04fb clear"></div>
      <div class="haijiaoa8f9-079e-04fb-96a9 booth mb20">
            </div>      </div></div>
<div class="haijiao079e-04fb-96a9-2366 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.05 ms , 26 queries , 5671kb memory , 0 error-->