<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24179;&#33457;(Heika)&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;] _&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20320;&#30693;&#36947;&#21738;&#20123;&#28369;&#26495;&#30340;&#26681;&#22522;&#26415;&#35821;?&#20108;、&#33509;&#20309;&#21518;&#36864;&#28369;&#38634;&#30340;&#25216;&#26415;..." />
<meta name="author" content="admin" />
<link rel="prev" title="vlog&#21095;&#26412;&#22856;&#20309;&#26679;&#20889;" href="1865.html" /><link rel="next" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013;104g&#20197;&#32676;&#38598;&#25972;&#29702;】&#26368;&#20840;&#25152;&#26377;&#35270;&#39057;&#36164;&#28304;" href="1867.html" /><link rel="canonical" href="1866.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao40c1-648a-3512-a58e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao648a-3512-a58e-8389 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3512-a58e-8389-ddd6 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa58e-8389-ddd6-be9b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8389-ddd6-be9b-87c3 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoddd6-be9b-87c3-292e nav">
                <ul>
                    <li class="haijiaobe9b-87c3-292e-9382 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao87c3-292e-9382-3ec1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao292e-9382-3ec1-94a4 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao9382-3ec1-94a4-c64e main">
      <div class="haijiao3ec1-94a4-c64e-e9ac booth mt20">
            </div>          <div class="haijiao94a4-c64e-e9ac-0bad breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc64e-e9ac-0bad-4ffb iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiaoe9ac-0bad-4ffb-0fe5 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0bad-4ffb-0fe5-13ae main-left">
        <div class="haijiao4ffb-0fe5-13ae-40c1 content">
            <h1>&#24179;&#33457;(Heika)&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </h1>
            <div class="haijiao648a-3512-a58e-8389 info"><span class="haijiao3512-a58e-8389-ddd6 authoricon">admin</span><span class="haijiaoa58e-8389-ddd6-be9b timeicon">02-27</span><span class="haijiao8389-ddd6-be9b-87c3 viewicon">10</span>            </div>
            
            <div class="haijiaoddd6-be9b-87c3-292e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20320;&#30693;&#36947;&#21738;&#20123;&#28369;&#26495;&#30340;&#22522;&#26412;&#26415;&#35821;?' title='&#20320;&#30693;&#36947;&#21738;&#20123;&#28369;&#26495;&#30340;&#22522;&#26412;&#26415;&#35821;?'>&#20320;&#30693;&#36947;&#21738;&#20123;&#28369;&#26495;&#30340;&#26681;&#22522;&#26415;&#35821;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22914;&#20309;&#25552;&#39640;&#28369;&#38634;&#30340;&#25216;&#26415;' title='&#22914;&#20309;&#25552;&#39640;&#28369;&#38634;&#30340;&#25216;&#26415;'>&#33509;&#20309;&#21518;&#36864;&#28369;&#38634;&#30340;&#25216;&#26415;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#22914;&#20309;&#36873;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#39118;&#26684;?' title='&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#22914;&#20309;&#36873;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#39118;&#26684;?'>&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#33509;&#20309;&#25225;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#27668;&#28976;?</a>
</li>
</ul><h2 id='&#20320;&#30693;&#36947;&#21738;&#20123;&#28369;&#26495;&#30340;&#22522;&#26412;&#26415;&#35821;?'>&#20320;&#30693;&#36947;&#21738;&#20123;&#28369;&#26495;&#30340;&#26681;&#22522;&#26415;&#35821;?</h2>
<p>&#19968;、Mongo：&#23039;&#24577;－&#36825;&#26159;&#19968;&#31181;&#24456;&#39034;&#24403;&#30340;&#23039;&#24577;，&#21363;&#20174;&#21069;&#33050;&#28369;&#34892;&#32780;&#23558;&#21518;&#33050;&#32622;&#20110;&#26495;&#19978;&#30340;&#19968;&#31181;&#28369;&#34892;&#26041;&#24335;。Nollie：&#23039;&#24577;，&#23558;&#21453;&#33050;&#23039;&#24577;&#19982;&#20498;&#28369;&#23039;&#24577;&#25955;&#28459;&#20415;&#26159;Nollie&#23039;&#24577;。&#36825;&#20010;&#25514;&#26045;&#26159;&#22522;&#20110;Ollie&#30340;&#26681;&#22522;&#19978;，&#21069;&#33050;&#32622;&#20110;&#26495;&#22836;，&#21518;&#33050;&#32622;&#20110;&#26495;&#20013;&#37096;，&#21069;&#33050;&#20351;&#21170;&#19979;&#21387;&#26495;&#22836;，&#21516;&#26102;&#21518;&#33050;&#21521;&#19978;&#25552;&#25289;，&#24863;&#24212;&#26495;&#24050;&#32463;&#21040;&#26368;&#39640;&#28857;&#21518;，&#23558;&#26495;&#25289;&#24179;，&#23624;&#33181;&#20197;&#32531;&#20914;。</p><p>&#20108;、&#28369;&#26495;&#26415;&#35821;&#25968;&#19981;&#32988;&#25968;，&#22914;&#19979;&#21482;&#25670;&#21015;&#20102;&#19968;&#37096;&#20221;&#26681;&#22522;&#30340;&#28369;&#26495;&#26415;&#35821;：“&#31435;”： &#19968;&#31435;&#20415;&#26159;&#19968;&#22359;&#26495;&#20391;&#31435;&#36215;&#26469;，&#20108;&#31435;&#20415;&#26159;&#20004;&#22359;&#26495;&#21472;&#21152;，&#27599;&#19968;&#31435;&#32422;&#33707;20CM，&#20197;&#27492;&#31867;&#25512; 。&#20869;&#34892;&#20063;&#19981;&#29992;&#20559;&#28608;&#35851;&#27714;&#36807;&#31435;，&#20808;&#24544;&#23454;&#31354;&#36339;，&#25226;&#33258;&#24049;&#30340;Ollie&#32451;&#31283;，&#20877;&#21435;&#36880;&#28176;&#36807;&#25318;&#38459;。&#21487;&#33021;&#20808;&#20174;&#22320;&#19978;&#30340;&#32447;&#36339;&#36215;，&#19981;&#26029;&#23454;&#20064;&#36215;&#36339;&#26426;&#32536;，&#36880;&#28176;&#21518;&#36864;&#33258;&#24049;&#35201;&#36807;&#30340;&#25318;&#38459;&#30340;&#39640;&#24230;。</p><p>&#19977;、ledge：&#25351;&#30340;&#26159;&#33457;&#22363;&#36793;&#30340;&#38271;&#26041;&#24418;&#21488;。 rail：&#25351;&#26438;，&#26159;&#28369;&#26495;&#39280;&#28436;&#20013;&#30340;&#32597;&#26377;&#36947;&#20855;。 box：&#27169;&#25311;&#21488;&#23376;&#30340;&#36947;&#20855;，&#29992;&#20110;&#33021;&#32784;&#30952;&#28860;。 &#25243;&#21488;：&#22312;&#28369;&#26495;&#25514;&#26045;&#20013;，&#25243;&#21488;&#26159;&#19968;&#31181;&#29305;&#23450;&#33021;&#32784;。 &#21128;&#32423;：&#19979;&#21488;&#38454;&#30340;&#33021;&#32784;，&#21487;&#32463;&#30001;&#31181;&#31181;&#25514;&#26045;&#23454;&#29616;。&#31449;&#31435;&#23039;&#24577;： regular：&#24038;&#33050;&#22312;&#21069;，&#21491;&#33050;&#22312;&#21518;，&#26159;&#20027;&#27969;&#31449;&#23039;。</p><p>&#22235;、-0 - &#30952;&#21518;&#26725;，&#28369;&#26495;&#26415;&#35821;&#20013;&#30340; five-oh，&#26159;&#29992;&#28369;&#26495;&#21518;&#26725;&#22312;&#25318;&#38459;&#29289;&#36793;&#32536;&#22952;&#30861;&#30952;&#25830;&#30340;&#25514;&#26045;。50-50 - &#30952;&#21452;&#26725;，&#26159;&#21516;&#26102;&#29992;&#20808;&#21518;&#26725;&#22952;&#30861;&#30952;&#25830;&#30340;&#33021;&#32784;。A&#37045;&#27663;&#30828;&#24230; - &#25351;&#28369;&#26495;&#36718;&#30340;&#30828;&#24230;，&#30828;&#24230;&#36234;&#39640;，&#21453;&#24377;&#19979;&#22330;&#36234;&#20302;，&#21046;&#20316;&#26102;&#38656;&#35201;&#22833;&#35843;&#30828;&#24230;&#20197;&#21450;&#21453;&#24377;。ACIDDROP - &#37240;&#31958;&#26524;，&#21363;&#20174;&#25318;&#38459;&#29289;&#19978;&#20570;ollie（&#32753;&#39562;）&#21518;&#29992;&#25163;&#35302;&#26495;&#30340;&#25514;&#26045;。</p><h2 id='&#22914;&#20309;&#25552;&#39640;&#28369;&#38634;&#30340;&#25216;&#26415;'>&#33509;&#20309;&#21518;&#36864;&#28369;&#38634;&#30340;&#25216;&#26415;</h2>
<p>&#25552;&#21319;&#28369;&#38634;&#25216;&#26415;&#30340;&#25514;&#26045;&#26377;&#33391;&#22810;，&#22914;&#19979;&#26159;&#19968;&#20123;&#32597;&#26377;&#30340;&#25514;&#26045;：&#25945;&#32451;&#30340;&#25945;&#32946;&#26159;&#39640;&#25928;&#23398;&#20064;&#30340;&#20013;&#38388;。&#27627;&#26080;&#30097;&#38590;，&#28369;&#38634;&#23398;&#26657;&#22312;&#25105;&#30340;&#23398;&#20064;&#23653;&#21382;&#20013;&#36215;&#21040;&#20102;&#39047;&#20026;&#22823;&#30340;&#36741;&#21161;，&#26368;&#32039;&#24352;&#30340;&#20415;&#26159;&#32473;&#25105;&#25645;&#24314;&#20102;&#19968;&#20010;&#39047;&#20026;&#38646;&#26143;&#30340;&#28369;&#38634;&#30693;&#35782;&#20197;&#21450;&#25216;&#26415;&#30340;&#26694;&#26550;。&#22686;&#24378;&#20013;&#38388;&#33021;&#32784;、&#22833;&#35843;&#33021;&#32784;&#20197;&#21450;&#26580;&#38887;&#24615;&#31561;&#36523;&#27573;&#23454;&#36136;，&#36825;&#20123;&#37117;&#26159;&#21518;&#36864;&#28369;&#38634;&#25216;&#26415;&#30340;&#20851;&#38190;。&#23398;&#20064;&#26356;&#22810;&#25216;&#26415;。</p><p>&#28369;&#38634;&#25226;&#25569;&#22909;&#26681;&#22522;&#30340;&#31449;&#23039;，&#25265;&#27531;&#23432;&#32570;&#30340;&#25226;&#25569;&#19979;&#22369;&#26495;&#30340;&#25215;&#37325;，&#37325;&#24515;&#30340;&#36716;&#31227;，&#29313;&#24335;&#36716;&#24367;&#28369;&#34892;，&#24179;&#34892;&#26681;&#22522;，&#36825;&#20123;&#37117;&#24456;&#32039;&#24352;。&#24403;&#20320;&#28369;&#30340;&#22909;&#20102;，&#20320;&#20570;&#20316;&#20250;&#24320;&#22987;&#20080;&#19968;&#20123;&#22909;&#30340;&#28369;&#38634;&#35013;&#22791;&#26469;&#21457;&#25381;&#20320;&#30340;&#25216;&#26415;，&#21462;&#24739;&#19978;&#26356;&#22909;&#30340;&#20307;&#39564;&#20197;&#21450;&#26356;&#22909;&#30340;&#28165;&#38745;&#24615;。&#34892;&#21160;&#35201;&#24314;&#26641;&#22312;&#22823;&#25209;&#30952;&#28860;&#30340;&#26681;&#22522;&#19978;，&#32452;&#25104;&#32908;&#32905;&#24433;&#20687;。&#32780;&#21518;&#20320;&#21487;&#33021;&#36816;&#29992;&#24046;&#36317;&#30340;&#24037;&#20855;。</p><p>&#20174;&#20013;&#32423;&#36335;&#21040;&#20302;&#32423;&#36335;，&#35201;&#20811;&#21046;&#21066;&#20943;&#21049;&#26102;&#20943;&#36895;&#29575;&#30340;&#26080;&#30031;，&#19981;&#35201;&#30460;&#24895;&#27599;&#19968;&#27425;&#36716;&#24367;&#37117;&#24456;&#22823;&#27700;&#24179;&#30340;&#36393;&#38634;&#21049;&#36710;，&#29305;&#24847;&#26159;&#23567;&#36716;&#24367;&#26102;，&#19978;&#21322;&#36523;&#30528;&#23454;&#26159;&#22362;&#25345;&#33080;&#26397;&#19979;&#30340;，&#27492;&#26102;&#23545;&#20110;&#36895;&#29575;&#30340;&#24863;&#30693;&#20250;&#20197;&#21450;&#22823;&#36716;&#24367;&#26102;&#26377;&#25152;&#24046;&#36317;。&#22312;&#39640;&#27700;&#24179;&#36187;&#36947;&#23454;&#20064;1-2&#27425;&#21518;，&#24314;&#35758;&#22238;&#21040;&#23545;&#20110;&#22788;&#32622;&#25216;&#26415;&#26041;&#24335;&#26356;&#26377;&#23450;&#22842;&#30340;&#20013;&#27700;&#24179;&#36187;&#36947;，&#20320;&#20250;&#21457;&#29616;&#21487;&#33021;&#26356;&#22909;&#22320;&#24605;&#32771;&#20197;&#21450;&#24378;&#21270;&#19968;&#20123;&#25514;&#26045;&#26041;&#24335;。</p><h2 id='&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#22914;&#20309;&#36873;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#39118;&#26684;?'>&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#33509;&#20309;&#25225;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#27668;&#28976;?</h2>
<p>&#22909;&#22855;&#24515;&#26639;&#30446;&#28145;&#20837;&#21078;&#26512;：&#25226;&#25569;&#28369;&#38634;&#27668;&#28976;&#30340;&#20851;&#38190;&#27493;&#39588; &#28369;&#38634;&#20043;&#26053;&#20010;&#21035;&#20174;&#25225;&#25321;&#21333;&#26495;&#24320;&#22987;，&#32780;&#21518;&#26159;&#23398;&#20064;&#25512;&#22369;&#20197;&#21450;&#23454;&#20064;&#25442;&#20995;。&#24403;&#20320;&#29087;&#32451;&#25226;&#25569;&#20102;&#26681;&#22522;&#26412;&#39046;，&#36827;&#38454;&#20043;&#36335;&#23601;&#30529;&#24320;&#20102;：&#21051;&#28369;、&#24179;&#33457;&#20197;&#21450;&#20844;&#22253;，&#36825;&#19977;&#20010;&#30475;&#20284;&#39640;&#38590;&#24230;&#30340;&#35268;&#27169;&#26399;&#24453;&#25506;&#31350;。 &#21051;&#28369;，&#25110;&#32773;&#31216;&#36208;&#20995;，&#26159;&#32463;&#30001;&#26495;&#20995;&#22312;&#38634;&#19978;&#30041;&#19979;&#28165;&#26224;&#32447;&#26465;&#30340;&#33021;&#32784;。</p><p>&#20551;&#22914;&#25225;&#25321;&#19981;&#26029;&#23454;&#20064;&#38634;&#36947;&#33021;&#32784;&#23601; &#32451; &#22823;&#22238;&#36716; →&#23567;&#22238;&#36716; 。&#23454;&#20064;&#36208;&#20995;&#20197;&#21450;&#36523;&#27573;&#23039;&#24577; &#20063;&#21487;&#33021;&#36208;&#36877;&#36965;&#24335;（freestyle）&#21452;&#26495;&#30340;&#36947;&#36335; &#21435;&#23454;&#20064; &#39134;&#21253;、&#20498;&#28369;&#31561;，&#28369;box&#31561;。</p><p>&#26159;。&#28369;&#38634;&#30340;&#20869;&#34892;&#38454;&#27573;&#26159;&#19968;&#24847;&#35265;，&#20027;&#35201;&#21462;&#20915;&#20110;&#24635;&#20307;&#30340;&#23653;&#21382;&#20197;&#21450;&#33021;&#32784;。&#23398;&#20250;&#25442;&#20995;&#21482;&#26159;&#35937;&#24449;&#30528;&#25226;&#25569;&#20102;&#26681;&#22522;&#30340;&#36716;&#24367;&#33021;&#32784;，&#21487;&#33021;&#22952;&#30861;&#26681;&#22522;&#30340;&#36716;&#24367;&#25805;&#20316;。&#21487;&#26159;，&#28369;&#38634;&#30340;&#33021;&#32784;&#20197;&#21450;&#25514;&#26045;&#23578;&#26377;&#33391;&#22810;，&#22909;&#27604;&#22952;&#30861;&#19981;&#26029;&#30340;&#36716;&#24367;、&#22312;&#24046;&#36317;&#30340;&#22320;&#24418;&#19978;&#22952;&#30861;&#21049;&#36710;&#31561;。&#22240;&#27492;&#32437;&#28982;&#23398;&#20250;&#20102;&#25442;&#20995;，&#28369;&#38634;&#30340;&#20869;&#34892;&#38454;&#27573;&#20381;&#28982;&#19981;&#20572;&#27490;。</p><p>&#22312;&#22952;&#30861;&#25442;&#20995;&#23454;&#20064;&#26102;，&#24314;&#35758;&#20808;&#22312;&#28165;&#38745;&#30340;&#22253;&#22320;&#22952;&#30861;，&#30830;&#20445;&#21608;&#22260;&#19981;&#20854;&#20313;&#28369;&#38634;&#32773;。&#21487;&#33021;&#20808;&#22312;&#23803;&#23789;&#30340;&#22369;&#36947;&#19978;&#23454;&#20064;，&#36880;&#28176;&#21066;&#20943;&#22369;&#24230;&#20197;&#21450;&#36895;&#29575;，&#20197;&#39034;&#24212;&#24046;&#36317;&#30340;&#28369;&#38634;&#24773;&#26223;。&#21516;&#26102;，&#20063;&#35201;&#30041;&#24847;&#21621;&#25252;&#22909;&#33258;&#24049;&#30340;&#28165;&#38745;&#35013;&#22791;，&#30830;&#20445;&#22312;&#23454;&#20064;&#21382;&#31243;&#20013;&#19981;&#20250;&#29190;&#21457;&#24847;&#22806;。&#25442;&#20995;&#33021;&#32784;&#30340;&#25552;&#21319;&#26159;&#19968;&#20010;&#25265;&#27531;&#23432;&#32570;&#30340;&#21382;&#31243;，&#38656;&#35201;&#28369;&#38634;&#32773;&#19981;&#26029;&#23454;&#20064;&#20197;&#21450;&#24635;&#32467;&#23653;&#21382;。</p><p>&#22312;&#22952;&#30861;&#21069;&#20995;&#25442;&#21518;&#20995;&#25110;&#32773;&#21518;&#20995;&#25442;&#21069;&#20995;&#25805;&#20316;&#20197;&#21069;，&#24517;&#38656;&#30830;&#29645;&#37325;&#24515;&#26179;&#21160;，&#19988;&#20004;&#20010;&#20995;&#37117;&#26410;&#21345;&#20303;&#38634;。&#35814;&#32454;&#26469;&#35828;，&#20415;&#26159;&#38656;&#35201;&#25552;&#21319;&#36523;&#27573;&#37325;&#24515;，&#20572;&#27490;&#28369;&#34892;。&#22312;&#22952;&#30861;&#36825;&#20010;&#25514;&#26045;&#26102;，&#24314;&#35758;&#20808;&#20174;&#22823;&#22238;&#36716;&#23454;&#20064;&#24320;&#22987;，&#32463;&#30001;&#22823;&#22238;&#36716;&#23454;&#20064;&#25226;&#25569;&#26681;&#22522;&#33021;&#32784;，&#20877;&#36880;&#28176;&#36807;&#28193;&#21040;&#23567;&#22238;&#36716;。&#23567;&#22238;&#36716;&#30001;&#20110;&#37325;&#24515;&#31508;&#30452;&#36739;&#23567;，&#22240;&#27492;&#38656;&#35201;&#26356;&#22810;&#30340;&#23454;&#20064;&#26469;&#29087;&#32451;&#25226;&#25569;。</p>                                <div class="haijiaobe9b-87c3-292e-9382 tags tagicon"><a href="../tags-384.html" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao87c3-292e-9382-3ec1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1865.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1867.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao292e-9382-3ec1-94a4 booth mt20 mb20">
            </div>       
        <div class="haijiao9382-3ec1-94a4-c64e section">
  <div class="haijiao3ec1-94a4-c64e-e9ac h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao94a4-c64e-e9ac-0bad list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiaoc64e-e9ac-0bad-4ffb section" id="comments">
    <div class="haijiaoe9ac-0bad-4ffb-0fe5 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0bad-4ffb-0fe5-13ae compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1866&amp;key=abeb881fe075cc41d115a989be656d26">
        <input type="hidden" name="inpId" id="inpId" value="1866"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4ffb-0fe5-13ae-40c1 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao648a-3512-a58e-8389 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3512-a58e-8389-ddd6 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa58e-8389-ddd6-be9b main-right scrollBox">
        

<dl class="haijiao8389-ddd6-be9b-87c3 function" id="fate_rand_article">
<dt class="haijiaoddd6-be9b-87c3-292e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobe9b-87c3-292e-9382 function_c">


<ul><li><a href="49.html"  title="&#38754;&#20855;&#27169;&#22359;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;</a></li><li><a href="77.html"  title="&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="229.html"  title="&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;"  target=\"_blank\">&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiao87c3-292e-9382-3ec1 function" id="fate_hot_tags">
<dt class="haijiao292e-9382-3ec1-94a4 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao9382-3ec1-94a4-c64e function_c">


<ul><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-141.html">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;（5）" href="../tags-314.html">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;<span>（5）</span></a></li><li><a target="_blank" title="&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;（6）" href="../tags-27.html">&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;<span>（6）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3ec1-94a4-c64e-e9ac function" id="divCatalog">
<dt class="haijiao94a4-c64e-e9ac-0bad function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc64e-e9ac-0bad-4ffb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe9ac-0bad-4ffb-0fe5 function" id="fate_follow">
<dt class="haijiao0bad-4ffb-0fe5-13ae function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4ffb-0fe5-13ae-40c1 function_c">

<div><div class="haijiao648a-3512-a58e-8389 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3512-a58e-8389-ddd6 function" id="fate_r_ad">
<dt class="haijiaoa58e-8389-ddd6-be9b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8389-ddd6-be9b-87c3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoddd6-be9b-87c3-292e clear"></div>
      <div class="haijiaobe9b-87c3-292e-9382 booth mb20">
            </div>      </div></div>
<div class="haijiao87c3-292e-9382-3ec1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.14 ms , 26 queries , 5739kb memory , 0 error-->