<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38634;&#20035;&#32472;&#30041;&#26085;&#26412;&#21517;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;,Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22312;&#26085;&#26412;&#21160;&#28459;&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24778;&#33395;&#30340;&#29577;&#20154;&#33050;&#33394;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27931;&#20029;&#22612;2000&#20856;&#22411;&#29256;&#25773;&#25918;" href="1868.html" /><link rel="next" title="&#38607;&#22931;&#29255;&#23376;&#26410;&#21024;&#20943;&#27531;&#32570;&#29256;&#22312;&#32447;&#26049;&#19981;&#38597;" href="1870.html" /><link rel="canonical" href="1869.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao44a6-e826-a968-4fbc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoe826-a968-4fbc-d82f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa968-4fbc-d82f-634f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4fbc-d82f-634f-340b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaod82f-634f-340b-7eda button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao634f-340b-7eda-75db nav">
                <ul>
                    <li class="haijiao340b-7eda-75db-6dcc navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao7eda-75db-6dcc-0aa6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao75db-6dcc-0aa6-5696 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6dcc-0aa6-5696-7ef2 main">
      <div class="haijiao0aa6-5696-7ef2-3a67 booth mt20">
            </div>          <div class="haijiao5696-7ef2-3a67-ef47 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7ef2-3a67-ef47-bddc iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao3a67-ef47-bddc-4045 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoef47-bddc-4045-f5ad main-left">
        <div class="haijiaobddc-4045-f5ad-44a6 content">
            <h1>&#38634;&#20035;&#32472;&#30041;&#26085;&#26412;&#21517;</h1>
            <div class="haijiaoe826-a968-4fbc-d82f info"><span class="haijiaoa968-4fbc-d82f-634f authoricon">admin</span><span class="haijiao4fbc-d82f-634f-340b timeicon">02-27</span><span class="haijiaod82f-634f-340b-7eda viewicon">10</span>            </div>
            
            <div class="haijiao634f-340b-7eda-75db article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22312;&#26085;&#26412;&#21160;&#28459;&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24778;&#33395;&#30340;&#32654;&#22899;&#35282;&#33394;?' title='&#22312;&#26085;&#26412;&#21160;&#28459;&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24778;&#33395;&#30340;&#32654;&#22899;&#35282;&#33394;?'>&#22312;&#26085;&#26412;&#21160;&#28459;&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24778;&#33395;&#30340;&#29577;&#20154;&#33050;&#33394;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24819;&#35201;&#26085;&#26412;&#33521;&#25991;&#21517;,&#26377;&#20160;&#20040;&#22909;&#25512;&#33616;??' title='&#24819;&#35201;&#26085;&#26412;&#33521;&#25991;&#21517;,&#26377;&#20160;&#20040;&#22909;&#25512;&#33616;??'>&#24819;&#35201;&#26085;&#26412;&#33521;&#25991;&#21517;,&#26377;&#29978;&#20040;&#22909;&#25512;&#36873;??</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22995;&#25163;&#20898;,&#21462;&#20010;&#22909;&#21548;&#30340;&#26085;&#26412;&#22899;&#29983;&#21517;&#23383;' title='&#22995;&#25163;&#20898;,&#21462;&#20010;&#22909;&#21548;&#30340;&#26085;&#26412;&#22899;&#29983;&#21517;&#23383;'>&#22995;&#25163;&#20898;,&#21462;&#20010;&#22909;&#21548;&#30340;&#26085;&#26412;&#22899;&#29983;&#21517;&#23383;</a>
</li>
</ul><h2 id='&#22312;&#26085;&#26412;&#21160;&#28459;&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24778;&#33395;&#30340;&#32654;&#22899;&#35282;&#33394;?'>&#22312;&#26085;&#26412;&#21160;&#28459;&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24778;&#33395;&#30340;&#29577;&#20154;&#33050;&#33394;?</h2>
<p>&#27874;&#38597;·&#27721;&#24211;&#20811;（&#33322;&#28023;&#29579;）&#21407;&#29579;&#19979;&#19971;&#27494;&#28023;&#20043;&#19968;，&#22899;&#20799;&#23707;amazon·&#30334;&#21512;&#33457;&#24093;&#22269;&#30340;&#30343;&#19978;，&#20061;&#34503;&#28023;&#36156;&#22242;&#30340;&#33328;&#38271;，&#31216;&#20043;&#20026;“&#28023;&#36156;&#22899;&#24093;”&#20197;&#21450;“&#22825;&#19979;&#31532;&#19968;&#29577;&#20154;”。&#22905;&#26377;&#30528;&#26103;&#19990;&#38754;&#35980;&#20197;&#21450;&#21333;&#34180;&#27668;&#36136;，&#39640;&#25361;&#29577;&#20154;&#19988;&#20016;&#28385;&#36855;&#20154;&#30340;&#36523;&#23039;&#20063;&#35753;&#22905;&#30565;&#30568;&#32676;&#33459;，&#36824;&#38271;&#20110;&#23194;&#24785;&#31192;&#26415;，&#30495;&#19981;&#24871;&#26159;&#28023;&#36156;&#29579;&#22825;&#19979;&#20013;&#30340;&#31532;&#19968;&#29577;&#20154;。</p><p>&#32654;&#29380;&#20122;·&#33406;&#20811;&#26031;&#27861;&#24503;（Re：Zero kara Hajimeru Isekai Seikatsu）：&#32654;&#29380;&#20122;&#26159;&#19968;&#20301;&#27668;&#36136;&#39640;&#23578;、&#27010;&#20917;&#26631;&#33268;&#30340;&#21322;&#31934;&#28789;&#22899;&#23401;，&#20855;&#22791;&#19968;&#23545;&#20110;&#32454;&#38271;&#30340;&#32819;&#26421;&#20197;&#21450;&#26631;&#33268;&#30340;&#34013;&#33394;&#30524;&#30555;。 &#38463;&#20811;&#26364;·&#31859;&#21345;&#33832;（Attack on Titan）：&#38463;&#20811;&#26364;·&#31859;&#21345;&#33832;&#26159;&#19968;&#20301;&#25112;&#20105;&#21147;&#26497;&#24378;&#30340;&#22899;&#24615;&#33050;&#33394;，&#20855;&#22791;&#29572;&#33394;&#30701;&#21457;&#20197;&#21450;&#29312;&#21033;&#30340;&#30524;&#31070;，&#32473;&#20154;&#20197;&#24378;&#28872;&#30340;&#35270;&#35273;&#20405;&#30053;&#21147;。</p><p>&#33833;&#21407;&#38634;&#27493;（《&#32654;xx&#25112;&#22763;》）：&#20316;&#20026;&#32654;xx&#25112;&#22763;&#20013;&#30340;&#33050;&#33394;，&#33833;&#21407;&#38634;&#27493;&#20855;&#22791;&#30528;&#32477;&#20339;&#30340;&#36523;&#27573;&#20197;&#21450;&#33510;&#28073;&#30340;&#38754;&#23481;。&#22905;&#30340;&#20185;&#39068;&#20197;&#21450;&#21329;&#21155;&#30340;&#25112;&#20105;&#33021;&#32784;&#35753;&#22905;&#25104;&#20026;&#20102;&#21160;&#28459;&#20013;&#30340;&#22899;&#31070;。 &#32654;&#29380;&#20122;（《Fate/Zero》）：&#32654;&#29380;&#20122;&#26159;&#19968;&#20301;&#20855;&#22791;&#20998;&#24237;&#25239;&#31036;&#20185;&#39068;&#30340;&#22899;&#37034;&#26415;&#24072;。</p><p>&#33457;&#20140;&#38498;&#20848; - 《&#21517;&#20390;&#25506;&#26607;&#21335;》&#33457;&#20140;&#38498;&#20848;&#36825;&#22825;&#26412;&#21160;&#30011;《&#21517;&#20390;&#25506;&#26607;&#21335;》&#20013;&#30340;&#22899;&#24615;&#33050;&#33394;，&#22905;&#38271;&#30528;&#19968;&#24352;&#26631;&#33268;&#30340;&#38754;&#23481;、&#28165;&#30333;&#30340;&#32908;&#32932;&#20197;&#21450;&#19968;&#22836;&#23500;&#35029;&#26465;&#29702;&#24863;&#30340;&#32043;&#33394;&#21367;&#21457;。&#22905;&#30340;&#27010;&#20917;&#26031;&#25991;&#36855;&#20154;，&#28145;&#21463;&#30007;&#24615;&#20197;&#21450;&#22899;&#24615;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。</p><p>&#23721;&#28625; &#26234; （《&#38050;&#20043;&#28860;&#37329;&#26415;&#24072;》）：&#23721;&#28625;&#26234;&#26377;&#30528;&#37239;&#24069;&#30340;&#27010;&#20917;&#20197;&#21450;&#39640;&#28145;&#30340;&#30524;&#31070;，&#34915;&#30528;&#26102;&#23578;，&#32473;&#20154;&#19968;&#31181;&#19981;&#32641;&#30340;&#24863;&#24212;，&#36825;&#35753;&#20182;&#25104;&#20026;&#20102;&#33391;&#22810;&#22899;&#24615;&#19981;&#38597;&#20247;&#24515;&#30446;&#20013;&#30340;&#30007;&#31070;。&#32491;&#28625;&#24029;&#20970; （《Free！》）：&#32491;&#28625;&#24029;&#20970;&#30340;&#39068;&#20540;&#20197;&#21450;&#36523;&#27573;&#37117;&#39047;&#20026;&#21331;&#36234;，&#20182;&#26377;&#30528;&#19968;&#22836;&#26580;&#39034;&#30340;&#34013;&#33394;&#30701;&#21457;&#20197;&#21450;&#22823;&#22823;&#30340;&#30524;&#30555;，&#34915;&#30528;&#27891;&#35013;&#26102;&#26356;&#26159;&#32654;&#24739;&#19978;&#35753;&#22839;&#26131;&#36817;&#24847;&#21160;。</p><p>&#21160;&#28459;&#30028;&#20013;&#39068;&#20540;&#20986;&#20247;&#30340;&#33050;&#33394;&#27867;&#28389;，&#38590;&#20197;&#19968;&#24459;&#32780;&#35770;&#21738;&#20123;&#33050;&#33394;&#30340;&#39068;&#20540;&#25269;&#36798;&#20102;&#22825;&#33457;&#26495;&#32423;&#21035;。&#19981;&#22806;，&#22914;&#19979;&#22810;&#23569;&#20301;&#21160;&#28459;&#33050;&#33394;&#20010;&#21035;&#34987;&#20197;&#20026;&#20855;&#22791;&#26497;&#39640;&#30340;&#39068;&#20540;： &#32491;&#27874;&#20029;（《&#26032;&#19990;&#32426;&#31119;&#38899;&#25112;&#22763;》）&#32491;&#27874;&#20029;&#26159;《&#26032;&#19990;&#32426;&#31119;&#38899;&#25112;&#22763;》&#20013;&#30340;&#22899;&#20027;&#35282;&#20043;&#19968;，&#22905;&#30340;&#20185;&#39068;&#20197;&#21450;&#24778;&#33395;&#30340;&#27668;&#36136;&#28145;&#21463;&#19981;&#38597;&#20247;&#21916;&#29233;。</p><h2 id='&#24819;&#35201;&#26085;&#26412;&#33521;&#25991;&#21517;,&#26377;&#20160;&#20040;&#22909;&#25512;&#33616;??'>&#24819;&#35201;&#26085;&#26412;&#33521;&#25991;&#21517;,&#26377;&#29978;&#20040;&#22909;&#25512;&#36873;??</h2>
<p>Ringo： &#33529;&#26524;&#22312;&#26085;&#35821;&#20013;&#30340;&#21457;&#38899;，&#27721;&#23383;&#20889;&#20316;“&#26519;&#27278;”，&#36825;&#20010;&#35789;&#22312;&#26085;&#25991;&#20013;&#20063;&#25351;&#20195;&#33529;&#26524;，&#20445;&#23384;&#20102;&#20170;&#19990;&#20013;&#25991;&#30340;&#29992;&#27861;，&#32780;&#19988;&#36825;&#20010;&#21517;&#23383;&#22312;&#33521;&#35821;&#20013;&#20063;&#21487;&#36816;&#29992;。 Katy： &#19982;&#26085;&#26412;&#39536;&#21517;&#30340;Hello Kitty&#26377;&#30456;&#20284;&#30340;&#21457;&#38899;，&#21516;&#26102;，&#25105;&#30340;&#19968;&#20010;&#26085;&#26412;&#21516;&#20249;&#32654;&#38634;（Katy）&#39047;&#20026;&#21916;&#29233;&#36825;&#20010;&#21517;&#23383;，&#23427;&#20063;&#21487;&#33021;&#20316;&#20026;&#33521;&#25991;&#21517;。</p><p>Katy，&#20197;&#21450;&#26085;&#26412;&#30340;Hello Kitty&#20020;&#36817;&#30340;&#21457;&#38899;。&#33258;&#24049;&#30340;&#19968;&#20010;&#26085;&#26412;&#21516;&#20249;&#32654;&#38634;&#39047;&#20026;&#21916;&#29233;&#30340;&#21517;&#23383;。&#36824;&#21487;&#33021;&#21516;&#26102;&#20316;&#20026;&#33521;&#25991;&#21517;&#36816;&#29992;。yanagi &#27721;&#23383;&#20889;&#20316;“&#26611;”，&#36825;&#22825;&#25991;&#20013;&#30340;&#22995;&#27663;，&#21487;&#26159;&#25105;&#20197;&#20026;&#20316;&#20026;&#21517;&#23383;&#20063;&#24456;&#39128;&#36920;。</p><p>Yomi&#26159;&#19968;&#20010;&#26085;&#26412;&#21517;&#23383;，&#24847;&#24605;&#26159;“&#22812;&#26202;”&#25110;&#32773;“&#26263;&#40657;”，&#22312;&#33521;&#25991;&#20013;&#21487;&#33021;&#34987;&#25340;&#20889;&#20026;Yomi、Yoymi&#25110;&#32773;Yumi。&#36825;&#20010;&#21517;&#23383;&#32473;&#20154;&#19968;&#31181;&#24618;&#24322;&#20197;&#21450;&#39640;&#28145;&#30340;&#24863;&#24212;，&#36866;&#23452;&#37027;&#20123;&#21916;&#29233;&#22812;&#26202;、&#24618;&#24322;&#25110;&#32773;&#28145;&#25370;&#29305;&#33394;&#30340;&#20154;。Yoki&#24182;&#38750;&#19968;&#20010;&#32597;&#26377;&#30340;&#21517;&#23383;，&#21487;&#33021;&#26159;Yokio&#25110;&#32773;Yokihiro&#30340;&#31616;&#31216;。</p><p>&#33521;&#25991;&#21517;Yulia [yu-lia]，&#20013;&#25991;&#38899;&#35793;&#23588;&#21033;&#23045;，&#20854;&#20313;&#38899;&#35793;&#20110;&#20029;&#23045;，&#21517;&#23383;&#24615;&#21035;&#22899;&#23401;&#33521;&#25991;&#21517;，&#28304;&#22836;&#35821;&#31181;&#20420;&#35821;。&#33521;&#25991;&#21517;Yuliana，&#20013;&#25991;&#38899;&#35793;&#20110;&#20029;&#23433;&#23068;，&#21517;&#23383;&#24615;&#21035;&#22899;&#23401;&#33521;&#25991;&#21517;，&#28304;&#22836;&#35821;&#31181;&#25289;&#19969;&#35821;、&#20420;&#35821;。&#33521;&#25991;&#21517;Yulisa，&#20013;&#25991;&#38899;&#35793;&#20110;&#20029;&#33678;，&#21517;&#23383;&#24615;&#21035;&#22899;&#23401;&#33521;&#25991;&#21517;，&#28304;&#22836;&#35821;&#31181;&#33521;&#35821;。</p><p>&#26085;：ゆな （&#30001;&#22856;）&#35835;“U na”；ゆき （&#30001;&#32426;&#25110;&#32773;&#30001;&#26641;）&#35835;“U ki”，&#23578;&#26377;“&#38634;”&#30340;&#24847;&#24605; ；さくら（&#26716;）&#35835;“sa ku la”；ゅみこ（&#30001;&#32654;&#23376;）&#35835;“U mi ko”；ももこ（&#26691;&#23376;）&#30011;&#22806;&#38899;：&#19981;&#26159;&#21507;&#30340;！&#35835;“mo mo ko”&#35808;&#37322;：&#26085;&#35821;&#20013;&#35835;&#38899;&#22823;&#20889;&#26102;，&#33521;&#32752;&#22696;&#27597;&#20013;&#30340;&#26412;&#38899;；&#23567;&#20889;&#26102;，&#23637;&#29616;&#27721;&#35821;&#25340;&#38899;。</p><h2 id='&#22995;&#25163;&#20898;,&#21462;&#20010;&#22909;&#21548;&#30340;&#26085;&#26412;&#22899;&#29983;&#21517;&#23383;'>&#22995;&#25163;&#20898;,&#21462;&#20010;&#22909;&#21548;&#30340;&#26085;&#26412;&#22899;&#29983;&#21517;&#23383;</h2>
<p>&#21517;&#23383;“&#33469;&#34915;”&#21017;&#23507;&#24847;&#30528;&#24615;&#21629;&#30340;&#24320;&#22987;&#20197;&#21450;&#22952;&#30861;，“&#32472;&#26792;&#33457;”&#36825;&#20010;&#21517;&#23383;&#21548;&#36215;&#26469;&#24439;&#20315;&#19968;&#24133;&#26631;&#33268;&#30340;&#30011;&#21367;，“&#29618;&#22856;”&#21017;&#35753;&#20154;&#24863;&#24212;&#21709;&#20142;&#20837;&#32819;，&#32780;“&#30495;&#30001;”&#21017;&#34920;&#30333;&#20102;&#30495;&#25370;&#20197;&#21450;&#30495;&#27491;&#30340;&#23492;&#20041;。&#36825;&#20123;&#21517;&#23383;&#19981;&#20809;&#22312;&#26085;&#26412;，&#33268;&#20351;&#22312;&#20840;&#22825;&#19979;&#37117;&#21463;&#21040;&#21916;&#29233;，&#23427;&#20204;&#19981;&#20809;&#26159;&#23545;&#20110;&#24635;&#20307;&#36523;&#20221;&#30340;&#35937;&#24449;，&#20063;&#26159;&#23545;&#20110;&#26410;&#26469;&#29983;&#28079;&#30340;&#19968;&#31181;&#32654;&#19981;&#38597;&#26399;&#35768;。</p><p>&#27492;&#22806;，&#23578;&#26377;&#20687;&#36196;&#26408;（あかぎ）、&#26085;&#26286;（ひぐらし）、&#36234;&#21069;（えちぜん）、&#19981;&#36144;（ふじ）&#31561;&#22995;&#27663;，&#36825;&#20123;&#21517;&#23383;&#21548;&#36215;&#26469;&#26082;&#23500;&#35029;&#35799;&#24847;&#21448;&#23507;&#24847;&#28145;&#20837;。&#25163;&#20898;（てづか）、&#26149;&#37326;（はるの）、&#36828;&#23665;（とおやま）&#31561;&#22995;&#27663;，&#21017;&#35753;&#20154;&#36965;&#24819;&#21040;&#26149;&#22825;&#30340;&#32654;&#26223;&#20197;&#21450;&#36828;&#26041;&#30340;&#23665;&#33033;。</p><p>&#21494;&#37326; &#27895;&#26449;&#33853; &#26085;&#27604; &#37326;&#24357; &#23567;&#26611; &#21271;&#23707; &#23467;&#26519; &#32988;&#20134; &#22823;&#26862; &#32654;&#23665; &#22823;&#26441; &#20013;&#27743; &#24179;&#37326; &#22530;&#23707; &#22823;&#27901; &#30000;&#23665; &#21517;&#23383;&#30340;&#35805;&#30475;&#20146;&#33258;&#24049;&#21916;&#29233;&#30340;，&#19979;&#38754;&#30340;&#20840;&#26159;&#22995;&#21834;，&#19981;&#22806;&#24314;&#35758;&#32763;&#23383;&#20856;。&#25105;&#30340;&#21517;&#23383;&#27599;&#19968;&#27599;&#19968;&#37117;&#26159;&#32763;&#23383;&#20856;&#30340; &#31034;&#20363;：&#27973;&#24029;&#38745;&#22812; &#22696;&#26412;&#23195;&#24076; &#23467;&#26412;&#38646; &#32455;&#37096;&#24604; &#20043;&#31867;&#30340;。</p><p>&#26085;&#33258;&#24049;&#22995;&#24618;，&#21517;&#20063;&#24618;，&#26085;&#26412;&#22899;&#23376;&#30340;&#21517;&#22810;&#20197;&#37070;、&#22827;、&#38596;、&#30007;&#31561;&#23383;&#32467;&#23614;，&#20197;&#23637;&#29616;&#33521;&#27494;、&#33521;&#20426;、&#24544;&#20449;。&#32780;&#19988;&#22810;&#26377;&#23637;&#29616;&#25490;&#34892;&#30340;&#26631;&#24535;，&#23447;&#23376;&#21483;&#22826;&#37070;，&#20108;&#23376;&#21483;&#27425;&#37070;、&#20108;&#37070;，&#25490;&#22312;&#31532;11&#20301;&#30340;&#23601;&#21483;&#20313;&#19968;&#37070;。&#20063;&#26377;&#30340;&#25226;“&#37070;”&#21435;&#25481;&#30340;，&#30452;&#25509;&#26159;&#22826;、&#27425;、&#20108;，&#29992;&#27835;&#23637;&#29616;&#20108;，&#29992;&#36873;、&#34255;&#23637;&#29616;&#19977;，&#29992;&#21161;&#23637;&#29616;&#23567;&#20799;&#23376;。</p><p>&#25163;&#20898;&#27835;&#34411;&#35835;&#20316;：tě zuǒ zh chng。&#25163;&#20898;&#27835;&#34411;&#36825;&#22825;&#26412;&#39536;&#21517;&#30340;&#28459;&#30011;&#23478;，&#34987;&#35465;&#20026;&#26085;&#26412;&#28459;&#30011;&#20043;&#29238;。&#20182;&#30340;&#21517;&#23383;&#25163;&#20898;&#27835;&#34411;&#30001;&#22235;&#20010;&#27721;&#23383;&#32452;&#25104;，&#27599;&#19968;&#20010;&#23383;&#37117;&#26377;&#20854;&#37197;&#21512;&#30340;&#35835;&#38899;&#20197;&#21450;&#23492;&#20041;。&#39318;&#20808;，&#25163;&#20898;&#26159;&#22995;&#27663;，&#35835;&#20316;tě zuǒ。</p>                                <div class="haijiao340b-7eda-75db-6dcc tags tagicon"><a href="../tags-364.html" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;</a><a href="../tags-365.html" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;</a>                </div>
                            </div>

                        <ul class="haijiao7eda-75db-6dcc-0aa6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1868.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1870.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao75db-6dcc-0aa6-5696 booth mt20 mb20">
            </div>       
        <div class="haijiao6dcc-0aa6-5696-7ef2 section">
  <div class="haijiao0aa6-5696-7ef2-3a67 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5696-7ef2-3a67-ef47 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao7ef2-3a67-ef47-bddc section" id="comments">
    <div class="haijiao3a67-ef47-bddc-4045 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoef47-bddc-4045-f5ad compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1869&amp;key=7ef95b39f2e653a7f3c58bdfd1c7a425">
        <input type="hidden" name="inpId" id="inpId" value="1869"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaobddc-4045-f5ad-44a6 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoe826-a968-4fbc-d82f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa968-4fbc-d82f-634f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4fbc-d82f-634f-340b main-right scrollBox">
        

<dl class="haijiaod82f-634f-340b-7eda function" id="fate_rand_article">
<dt class="haijiao634f-340b-7eda-75db function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao340b-7eda-75db-6dcc function_c">


<ul><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li></ul>

</dd>
</dl>
<dl class="haijiao7eda-75db-6dcc-0aa6 function" id="fate_hot_tags">
<dt class="haijiao75db-6dcc-0aa6-5696 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6dcc-0aa6-5696-7ef2 function_c">


<ul><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-86.html">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;（14）" href="../tags-32.html">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;<span>（14）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0aa6-5696-7ef2-3a67 function" id="divCatalog">
<dt class="haijiao5696-7ef2-3a67-ef47 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7ef2-3a67-ef47-bddc function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao3a67-ef47-bddc-4045 function" id="fate_follow">
<dt class="haijiaoef47-bddc-4045-f5ad function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaobddc-4045-f5ad-44a6 function_c">

<div><div class="haijiaoe826-a968-4fbc-d82f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa968-4fbc-d82f-634f function" id="fate_r_ad">
<dt class="haijiao4fbc-d82f-634f-340b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaod82f-634f-340b-7eda function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao634f-340b-7eda-75db clear"></div>
      <div class="haijiao340b-7eda-75db-6dcc booth mb20">
            </div>      </div></div>
<div class="haijiao7eda-75db-6dcc-0aa6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.61 ms , 26 queries , 5747kb memory , 0 error-->