<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29705;&#29827;&#31070;&#31038;&#23448;&#32593;&#36827;&#21475;,&#29705;&#29827;&#31070;&#31038;acg&#23448;&#32593;&#36827;&#21475;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、acg&#21160;&#39134;&#32724;&#25103;&#21738;&#20799;&#19979;&#21834;,&#27714;&#32593;&#22336;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33821;&#33673;&#31038;&#31038;-&#23548;&#33322;&#22312;&#32447;&#30340;&#37325;&#22823;&#20171;&#32461;" href="1878.html" /><link rel="next" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013;Part1-Part3（&#26080;&#23494;&#29256;）" href="1880.html" /><link rel="canonical" href="1879.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaod4b2-5910-9b5e-5723 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5910-9b5e-5723-27a6 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao9b5e-5723-27a6-8f5f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5723-27a6-8f5f-bbb9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao27a6-8f5f-bbb9-59b3 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8f5f-bbb9-59b3-c7af nav">
                <ul>
                    <li class="haijiaobbb9-59b3-c7af-3768 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao59b3-c7af-3768-197a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc7af-3768-197a-7ed6 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3768-197a-7ed6-60dd main">
      <div class="haijiao197a-7ed6-60dd-a23c booth mt20">
            </div>          <div class="haijiao7ed6-60dd-a23c-24f9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao60dd-a23c-24f9-6557 iconfont">&#xe6f1;</i><a href="../category-4.html" title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a><i class="haijiaoa23c-24f9-6557-b6a2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao24f9-6557-b6a2-14d5 main-left">
        <div class="haijiao6557-b6a2-14d5-d4b2 content">
            <h1>&#29705;&#29827;&#31070;&#31038;&#23448;&#32593;&#36827;&#21475;,&#29705;&#29827;&#31070;&#31038;acg&#23448;&#32593;&#36827;&#21475;</h1>
            <div class="haijiao5910-9b5e-5723-27a6 info"><span class="haijiao9b5e-5723-27a6-8f5f authoricon">admin</span><span class="haijiao5723-27a6-8f5f-bbb9 timeicon">02-27</span><span class="haijiao27a6-8f5f-bbb9-59b3 viewicon">10</span>            </div>
            
            <div class="haijiao8f5f-bbb9-59b3-c7af article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#acg&#21160;&#28459;&#28216;&#25103;&#21738;&#20799;&#19979;&#21834;,&#27714;&#32593;&#22336;' title='acg&#21160;&#28459;&#28216;&#25103;&#21738;&#20799;&#19979;&#21834;,&#27714;&#32593;&#22336;'>acg&#21160;&#39134;&#32724;&#25103;&#21738;&#20799;&#19979;&#21834;,&#27714;&#32593;&#22336;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#29705;&#29827;&#31070;&#31038;&#37324;&#30340;,acg&#37324;&#30340;&#19996;&#35199;&#26377;&#27602;&#21527;' title='&#29705;&#29827;&#31070;&#31038;&#37324;&#30340;,acg&#37324;&#30340;&#19996;&#35199;&#26377;&#27602;&#21527;'>&#29705;&#29827;&#31070;&#31038;&#37324;&#30340;,acg&#37324;&#30340;&#24037;&#20855;&#22791;&#27602;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#27714;&#22823;&#31070;&#20998;&#20139;&#19968;&#20123;&#29645;&#34255;&#30340;&#24037;&#21475;&#26412;&#23376;&#24863;&#35874;' title='&#27714;&#22823;&#31070;&#20998;&#20139;&#19968;&#20123;&#29645;&#34255;&#30340;&#24037;&#21475;&#26412;&#23376;&#24863;&#35874;'>&#27714;&#22823;&#31070;&#20998;&#20139;&#19968;&#20123;&#29645;&#34255;&#30340;&#24037;&#21475;&#31807;&#26412;&#35874;&#35874;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#29705;&#29827;&#31070;&#31038;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#29705;&#29827;&#31070;&#31038;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#29705;&#29827;&#31070;&#31038;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
</ul><h2 id='acg&#21160;&#28459;&#28216;&#25103;&#21738;&#20799;&#19979;&#21834;,&#27714;&#32593;&#22336;'>acg&#21160;&#39134;&#32724;&#25103;&#21738;&#20799;&#19979;&#21834;,&#27714;&#32593;&#22336;</h2>
<p>&#19968;、&#22312;&#36816;&#29992;&#21830;&#38138;&#19979;&#36733;。&#39318;&#20808;&#25472;&#24320;&#36816;&#29992;&#24066;&#22330;，&#25628;&#26597;acg&#36719;&#20214;，&#32780;&#21518;&#28857;&#20987;&#36719;&#20214;&#21069;&#38754;&#30340;&#35013;&#32622;&#36873;&#39033;，&#28857;&#20987;&#21363;&#21487;&#19979;&#36733;。ACG&#20026;&#33521;&#25991;Animation、Comic、Game&#30340;&#32553;&#20889;，&#26159;&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;（&#20010;&#21035;&#25351;&#30005;&#29609;&#28216;&#25103;&#25110;&#32773;GalGame）&#30340;&#24635;&#31216;。&#20197;&#26159;&#35828;ACG&#28216;&#25103;&#20415;&#22240;&#27492;&#21160;&#28459;&#20026;&#21407;&#22411;&#20570;&#36827;&#21435;&#30340;&#28216;&#25103;。</p><p>&#20108;、&#22312;&#36861;&#23547;&#28216;&#25103;&#20840;CG&#36164;&#28304;&#26102;，&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#23454;&#29992;&#30340;&#32593;&#30424;&#38142;&#25509;：http：//。&#35813;&#38142;&#25509;&#26080;&#38656;&#35299;&#21387;&#30721;，&#21487;&#33021;&#30452;&#25509;&#19979;&#36733;。&#36825;&#20010;&#32593;&#30424;&#19978;&#19981;&#20809;&#35201;&#22823;&#25209;&#30340;ACG&#36164;&#28304;，&#29992;&#25143;&#36824;&#21487;&#33021;&#32463;&#30001;&#25628;&#26597;&#24341;&#25806;&#24555;&#25463;&#25214;&#21040;&#25152;&#38656;&#20869;&#23481;。&#19981;&#22806;，&#20026;&#20102;&#30830;&#20445;&#19979;&#36733;&#36895;&#29575;，&#24314;&#35758;&#36816;&#29992;FLASHGET 6&#29256;&#26412;。&#36816;&#29992;&#20854;&#20313;&#29256;&#26412;&#33021;&#22815;&#20250;&#23548;&#33268;&#19979;&#36733;&#36895;&#29575;&#21464;&#24930;。</p><p>&#19977;、&#32593;&#30424;&#25628;&#26597; &#36825;&#20010;&#32593;&#30424;&#36164;&#28304;&#25628;&#26597;&#32593;&#31449;，&#23454;&#26102;&#24615;&#27604;&#21147;&#24378;，&#32780;&#19988;&#21453;&#23545;&#20110;&#32593;&#30424;&#20998;&#20139;&#36798;&#20154;&#36164;&#28304;&#39764;&#38590;。&#20113;&#25628;&#19968;&#19979; &#32593;&#31449;&#21453;&#23545;&#20110;&#35270;&#39057;、&#38899;&#20048;、&#22270;&#29255;&#31561;&#32593;&#30424;&#36164;&#28304;&#25628;&#26597;，&#23613;&#31649;&#30028;&#38754;&#26377;&#20123;&#24191;&#21578;，&#20294;&#36825;&#26356;&#26377;&#21033;&#36825;&#20010;&#32593;&#31449;&#20570;&#30340;&#26356;&#22909;，&#25628;&#26597;&#20307;&#39564;&#24456;&#19981;&#38169;。&#22825;&#22825;&#25628;&#26597; &#32593;&#31449;&#21453;&#23545;&#20110;&#19977;&#31181;&#24341;&#25806;&#25442;&#28304;&#25628;&#26597;，&#21453;&#23545;&#20110;&#21152;&#23494;&#36164;&#28304;&#25628;&#26597;，&#21453;&#23545;&#20110;&#35270;&#39057;、&#38899;&#20048;、&#25991;&#26723;&#31561;&#36164;&#28304;&#25628;&#26597;。</p><p>&#22235;、&#22269;&#20869;&#20248;&#24322;ACG&#38376;&#25143;&#32593;&#31449;&#25512;&#36873;：1717com、ACG&#21160;&#28459;&#32593;&#31561;。&#20851;&#27880;&#36825;&#20123;&#32593;&#31449;，&#21487;&#21462;&#24739;&#19978;&#26368;&#26032;ACG&#21160;&#28459;、&#28216;&#25103;&#20449;&#24687;。</p><p>&#20116;、&#32593;&#31449;&#25512;&#36873; &#22312;&#32593;&#19978;&#25628;&#26597;&#28216;&#25103;&#36164;&#28304;&#26102;，&#21681;&#20204;&#25512;&#36873;&#24040;&#21280;&#36816;&#29992;3DM&#27010;&#20917;&#28216;&#20384;&#32593;。&#36825;&#20004;&#20010;&#32593;&#31449;&#37117;&#40657;&#30333;&#24120;&#21463;&#25307;&#24453;&#30340;&#28216;&#25103;&#36164;&#28304;&#32593;&#31449;，&#27010;&#20917;&#30340;&#28216;&#25103;&#36164;&#28304;&#39047;&#20026;&#20016;&#30805;，&#32780;&#19988;&#26356;&#26032;&#36895;&#29575;&#20063;&#39047;&#20026;&#24555;。&#19979;&#36733;&#27493;&#39588; &#39318;&#20808;，&#21681;&#20204;&#38656;&#35201;&#22312;3DM&#27010;&#20917;&#28216;&#20384;&#32593;&#20013;&#25214;&#21040;&#33258;&#24049;&#24819;&#29609;&#30340;&#28216;&#25103;&#36164;&#28304;，&#32780;&#21518;&#25214;&#21040;&#23545;&#20110;&#24212;&#30340;&#19979;&#36733;&#38142;&#25509;。</p><p>&#20845;、&#22269;&#20869;&#30340;ACG&#32593;&#31449;&#20027;&#35201;&#26377;&#21738;&#20123;？&#22269;&#20869;&#30340;ACG（&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;）&#32593;&#31449;&#31181;&#31867;&#32321;&#22810;，&#22914;&#19979;&#26159;&#19968;&#20123;&#20027;&#35201;&#30340;ACG&#32593;&#31449;： &#21716;&#21737;&#21716;&#21737;（Bilibili）：&#21716;&#21737;&#21716;&#21737;&#26159;&#22269;&#20869;&#26368;&#22823;&#30340;ACG&#24377;&#24149;&#35270;&#39057;&#24179;&#21488;，&#29992;&#25143;&#21487;&#33021;&#22312;&#24179;&#21488;&#19978;&#26049;&#19981;&#38597;、&#23459;&#21578;&#20197;&#21450;&#20998;&#20139;&#31181;&#31181;ACG&#30456;&#20851;&#30340;&#35270;&#39057;&#20869;&#23481;。</p><h2 id='&#29705;&#29827;&#31070;&#31038;&#37324;&#30340;,acg&#37324;&#30340;&#19996;&#35199;&#26377;&#27602;&#21527;'>&#29705;&#29827;&#31070;&#31038;&#37324;&#30340;,acg&#37324;&#30340;&#24037;&#20855;&#22791;&#27602;&#21527;</h2>
<p>&#32508;&#19978;&#25152;&#36848;，&#29705;&#29827;&#31070;&#31038;&#37324;&#30340;ACG&#20869;&#23481;&#33258;&#24049;&#24182;&#26080;&#27602;，&#20294;&#29992;&#25143;&#22312;&#36816;&#21382;&#26102;&#38656;&#35201;&#20973;&#35777;&#33258;&#24049;&#24773;&#26223;&#25225;&#25321;&#36866;&#23452;&#30340;&#20869;&#23481;，&#20851;&#27880;&#36164;&#28304;&#30340;&#28165;&#38745;&#24615;，&#24182;&#21151;&#33021;&#25910;&#38598;&#21697;&#26684;&#20197;&#21450;&#27861;&#24459;&#32426;&#24459;。</p><p>&#38500;&#20102;&#38750;&#26159;&#22312;&#19968;&#20123;&#19981;&#39536;&#21517;、&#32769;&#24377;&#24191;&#21578;&#30340;&#20013;&#38388;&#19979;&#36733;，&#27010;&#20917;&#30340;&#24037;&#20855;&#33392;&#28145;&#26469;&#35828;&#19981;&#20250;&#23384;&#22312;&#20160;&#40637;&#30149;&#27602;，&#32780;&#19988;&#20998;&#20139;&#32773;&#21738;&#37027;&#40636;&#38386;&#21435;&#24178;&#36825;&#20351;&#21629;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#23613;&#31649;&#27721;&#21270;&#34917;&#38025;&#21487;&#33021;&#23384;&#22312;&#28508;&#22312;&#21361;&#23475;，&#20294;&#24799;&#29420;&#35880;&#20005;&#25225;&#25321;&#28304;&#22836;，&#20973;&#35777;&#28165;&#38745;&#19979;&#36733;&#21407;&#21017;，&#29609;&#23478;&#20010;&#21035;&#21487;&#33021;&#38450;&#27490;&#22823;&#37096;&#20221;&#32418;&#32489;。&#22312;&#29705;&#29827;&#31070;&#31038;&#36825;&#26679;&#30340;&#24179;&#21488;&#19979;&#36733;&#27721;&#21270;&#36164;&#28304;&#26102;，&#20063;&#29702;&#24403;&#22362;&#25345;&#23567;&#24515;，&#30830;&#20445;&#19979;&#36733;&#30340;&#26159;&#27665;&#38388;&#25307;&#20379;&#25110;&#32773;&#20449;&#35465;&#31934;&#37319;&#30340;&#34917;&#38025;。</p><p>&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#20266;&#36896;&#30340;&#20108;&#27425;&#20803;ACG&#27178;&#34542;&#31038;&#20132;&#22330;&#25152;。&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#19987;&#19968;&#20110;&#20108;&#27425;&#20803;&#27178;&#34542;&#30340;&#25910;&#38598;&#31038;&#21306;。&#22312;&#36825;&#20010;&#31070;&#31038;&#20013;，&#29992;&#25143;&#21487;&#33021;&#36864;&#20986;&#31181;&#31181;&#19982;&#20108;&#27425;&#20803;&#27178;&#34542;&#30456;&#20851;&#30340;&#21697;&#35780;&#36777;&#35828;，&#20998;&#20139;&#23545;&#20110;&#21160;&#28459;、&#28459;&#30011;、&#28216;&#25103;&#31561;&#20869;&#23481;&#30340;&#36164;&#35759;&#20197;&#21450;&#24515;&#24739;&#19978;。&#31070;&#31038;&#20869;&#20855;&#22791;&#37325;&#22823;&#30340;&#29992;&#25143;&#32676;&#20307;，&#20182;&#20204;&#37197;&#21512;&#32532;&#36896;&#20102;&#19968;&#20010;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#28608;&#24773;&#30340;&#20266;&#36896;&#31038;&#20132;&#31354;&#38388;。</p><p>&#29705;&#29827;&#31070;&#31038;&#31934;&#24515;&#25955;&#28459;&#20102;&#20016;&#30805;&#30340;&#26495;&#22359;，&#25628;&#32599;&#21160;&#30011;、&#28459;&#30011;、&#28216;&#25103;、&#25991;&#31456;&#20197;&#21450;&#38899;&#20048;，&#30693;&#36275;&#20320;&#30340;&#22810;&#20803;&#21270;&#38656;&#35201;。&#27599;&#19968;&#20010;&#26376;，&#20320;&#37117;&#33021;&#22312;&#36825;&#37324;&#21457;&#29616;&#28023;&#37327;&#30340;ACG&#26032;&#20316;，&#36825;&#37324;&#26159;&#23429;&#30007;&#21517;&#20154;&#20204;&#30340;&#32676;&#38598;&#22320;，&#27426;&#21916;&#28304;&#27849;&#26080;&#22788;&#19981;&#22312;。&#29305;&#33394;&#36208;&#20809;：&#25910;&#36153;&#20307;&#39564;： &#21681;&#20204;&#25552;&#20379;&#26368;&#26032;、&#26368;&#28779;&#30340;&#39640;&#28165;&#28459;&#30011;&#31456;&#33410;，&#20320;&#21487;&#33021;&#30452;&#25509;&#19979;&#36733;，&#19988;&#21453;&#23545;&#20110;&#31163;&#32447;&#32531;&#23384;，&#38543;&#26102;&#38543;&#22320;&#20139;&#21463;&#27983;&#35272;&#20852;&#36259;。</p><h2 id='&#27714;&#22823;&#31070;&#20998;&#20139;&#19968;&#20123;&#29645;&#34255;&#30340;&#24037;&#21475;&#26412;&#23376;&#24863;&#35874;'>&#27714;&#22823;&#31070;&#20998;&#20139;&#19968;&#20123;&#29645;&#34255;&#30340;&#24037;&#21475;&#31807;&#26412;&#35874;&#35874;</h2>
<p>&#29233;ab&#35770;&#22363;&#20063;&#26159;&#19968;&#20010;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#30340;&#31038;&#21306;。&#22312;&#36825;&#37324;，&#20154;&#20204;&#21487;&#33021;&#25214;&#21040;&#26519;&#26519;&#24635;&#24635;&#30340;&#36164;&#28304;，&#25628;&#32599;&#29645;&#34255;&#30340;&#24037;&#21475;&#31807;&#26412;。&#36825;&#20010;&#35770;&#22363;&#32676;&#38598;&#20102;&#26469;&#33258;&#22825;&#19979;&#21508;&#22320;&#30340;&#21916;&#29233;&#32773;，&#24040;&#21280;&#30456;&#20114;&#20132;&#27969;，&#37197;&#21512;&#20998;&#20139;&#33258;&#24049;&#30340;&#29645;&#34255;。&#22235;&#25955;&#30340;&#28784;&#23576;&#32593;&#31449;&#21516;&#26679;&#20063;&#26159;&#19968;&#20010;&#20540;&#24739;&#19978;&#20851;&#27880;&#30340;&#20013;&#38388;。&#36825;&#37324;&#19981;&#20809;&#35201;&#20016;&#30805;&#30340;&#24037;&#21475;&#31807;&#26412;&#36164;&#28304;，&#23578;&#26377;&#33391;&#22810;&#39640;&#21697;&#36136;&#30340;&#21697;&#35780;&#36777;&#35828;&#21306;。</p><p>&#24799;&#29420; [&#31859;&#33521;][&#28129;&#36718;]『&#31528;&#34507;！』&#30340;&#19968;&#22768;&#23574;&#21483;&#35753;&#33521;&#22269;&#23398;&#29983;&#21464;&#24739;&#19978;&#24456;&#24037;&#21475;。</p><p>&#26432;&#25945;&#24072;&#36824;&#23384;&#22312;&#19968;&#20123;&#40092;&#20026;&#20154;&#30693;&#30340;&#32570;&#38519;，&#22909;&#27604;&#27599;&#19968;&#20010;&#26376;&#26376;&#23614;&#36164;&#37329;&#30701;&#32570;，&#33268;&#20351;&#22312;&#26576;&#20123;&#29305;&#27530;&#24773;&#26223;&#19979;&#20250;&#30041;&#24847;&#22320;&#30475;&#24037;&#21475;&#26434;&#24535;。&#22312;&#35686;&#23448;&#32844;&#36131;&#26041;&#38754;，&#26432;&#25945;&#24072;&#23637;&#29616;&#19981;&#31216;&#32844;。&#20316;&#20026;&#35686;&#23448;，&#20182;&#23384;&#22312;&#20004;&#20010;&#28165;&#26224;&#32570;&#38519;：&#36159;&#36162;&#20197;&#21450;&#32431;&#24773;&#27966;。&#36825;&#20123;&#32570;&#38519;&#19981;&#20809;&#24433;&#21709;&#20102;&#20182;&#30340;&#32844;&#19994;&#25277;&#35937;，&#36824;&#21487;&#33021;&#24433;&#21709;&#21040;&#20182;&#23454;&#26045;&#20351;&#21629;&#26102;&#30340;&#20998;&#35828;&#20197;&#21450;&#25225;&#25321;&#35268;&#30011;。</p><p>&#31807;&#26412;&#26159;&#19968;&#20010;&#25910;&#38598;&#29992;&#35821;，&#25351;&#19968;&#20123;&#20197;&#21160;&#28459;&#27010;&#20917;&#28216;&#25103;&#20154;&#29289;&#20026;&#20027;&#35282;&#30340;&#21516;&#20154;&#28459;&#30011;，&#22823;&#22810;&#23646;&#20110;&#21313;&#20843;&#31105;（&#23569;&#20799;&#19981;&#23452;），&#20197;&#26159;ACGN&#20316;&#21697;&#37324;&#27867;&#36215;&#27604;&#21147;&#24341;&#20154;&#36965;&#24819;&#24773;&#33410;&#30340;&#26102;&#20505;&#23601;&#26377;&#21487;&#33021;&#20250;&#27867;&#36215;&#31807;&#26412;。&#25910;&#38598;&#19978;&#30340;“&#31807;&#26412;”&#25351;&#21516;&#20154;&#28459;&#30011;，&#33392;&#28145;&#20026;&#24102;“xxoo”&#24773;&#33410;&#30340;，&#20197;&#26159;ACGN&#20316;&#21697;&#37324;&#27867;&#36215;&#27604;&#21147;&#24341;&#20154;&#36965;&#24819;&#24773;&#33410;&#30340;&#26102;&#20505;&#23601;&#26377;&#21487;&#33021;&#20250;&#27867;&#36215;“&#31807;&#26412;”。</p><p>&#24403;ACGN&#20316;&#21697;&#20013;&#27867;&#36215;&#21487;&#33021;&#33041;&#34917;&#24037;&#21475;&#22330;&#26223;&#30340;&#26102;&#20505;，&#30896;&#30528;&#36825;&#31181;&#22330;&#26223;&#26102;&#21681;&#20204;&#24120;&#20250;&#35828;：&#25105;&#36172;&#20116;&#27611;，&#36825;&#37324;&#20986;&#31807;&#26412;。</p><h2 id='&#29705;&#29827;&#31070;&#31038;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#29705;&#29827;&#31070;&#31038;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#27178;&#34542;&#25110;&#32773;&#31038;&#20132;&#22330;&#25152;。&#31070;&#31038;&#22312;&#26085;&#26412;&#27178;&#34542;&#20013;&#26159;&#19968;&#31181;&#21382;&#21490;&#24736;&#38271;&#30340;&#23447;&#25945;&#20462;&#31569;，&#29992;&#20110;&#31085;&#31040;&#31070;&#28789;。&#29705;&#29827;&#31070;&#31038;&#36825;&#19968;&#31216;&#35859;&#21487;&#33021;&#26159;&#25351;&#19968;&#20010;&#20855;&#22791;&#29305;&#27530;&#24847;&#24605;&#25110;&#32773;&#29305;&#33394;&#30340;&#31070;&#31038;。&#35814;&#32454;&#26469;&#35828;，&#23427;&#21487;&#33021;&#26159;&#19968;&#20010;&#32039;&#24352;&#30340;&#23447;&#25945;&#22320;&#26631;，&#20063;&#21487;&#33021;&#26159;&#24403;&#22320;&#31038;&#21306;&#30340;&#27178;&#34542;&#20013;&#38388;。&#31070;&#31038;&#20010;&#21035;&#19982;&#26085;&#26412;&#30340;&#23447;&#25945;、&#20256;&#32479;&#20197;&#21450;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#35814;&#23613;&#30456;&#36830;，&#26159;&#20449;&#20208;、&#24198;&#20856;&#20197;&#21450;&#31038;&#20132;&#34892;&#21160;&#30340;&#22330;&#25152;。</p><p>&#29705;&#29827;&#31070;&#31038;&#26377;&#20004;&#31181;&#23492;&#20041;： &#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#20301;&#20110;&#26085;&#26412;&#37117;&#38376;&#24066;&#19996;&#23665;&#21306;&#30340;&#24618;&#24322;&#31070;&#31038;，&#24314;&#20110;&#26126;&#27835;&#26102;&#26399;&#26089;&#26399;，&#20855;&#22791;&#28145;&#25370;&#30340;&#21382;&#21490;&#20256;&#32479;&#20197;&#21450;&#27178;&#34542;&#20215;&#38065;，&#20854;&#37197;&#21512;&#30340;&#20462;&#31569;&#27668;&#28976;&#20197;&#21450;&#23447;&#25945;&#24067;&#26223;&#25490;&#27719;&#20102;&#33391;&#22810;&#28216;&#23458;&#21069;&#26469;&#26397;&#22307;。</p><p>&#29705;&#29827;&#31070;&#31038;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#31038;&#21306;，&#23427;&#30340;&#27880;&#20876;&#21382;&#31243;&#20855;&#22791;&#30830;&#23450;&#30340;&#38480;&#24230;&#24615;。&#20010;&#21035;&#24773;&#26223;&#19979;，&#31070;&#31038;&#30340;&#27880;&#20876;&#20165;&#22312;&#29305;&#27530;&#33410;&#26085;&#25110;&#32773;H&#33804;&#34892;&#21160;&#26102;&#26399;&#25345;&#20037;&#20939;&#35874;，&#32032;&#26085;&#37324;&#26159;&#23553;&#38145;&#24418;&#24577;。&#32780;&#19988;，&#21462;&#24739;&#19978;&#36164;&#28304;&#24182;&#19981;&#38656;&#35201;&#27880;&#20876;&#36134;&#21495;，&#20551;&#22914;&#20165;&#20165;&#26159;&#20026;&#20102;&#23089;&#20048;&#32780;&#27880;&#20876;&#21518;&#19981;&#20037;&#23601;&#20877;&#20063;&#19981;&#27785;&#38391;，&#37027;&#26411;&#21487;&#33021;&#24182;&#19981;&#24314;&#35758;&#36825;&#26679;&#20570;。</p>                                <div class="haijiaobbb9-59b3-c7af-3768 tags tagicon"><a href="../tags-356.html" title="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）">&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao59b3-c7af-3768-197a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1878.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1880.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc7af-3768-197a-7ed6 booth mt20 mb20">
            </div>       
        <div class="haijiao3768-197a-7ed6-60dd section">
  <div class="haijiao197a-7ed6-60dd-a23c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7ed6-60dd-a23c-24f9 list-a related-a">
        <li><span>02-27</span><a href="2100.html" title="&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;">&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li>        <li><span>02-27</span><a href="2099.html" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>        <li><span>02-27</span><a href="2098.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;</a></li>        <li><span>02-27</span><a href="2097.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>      </ul>
  </div>

                <div class="haijiao60dd-a23c-24f9-6557 section" id="comments">
    <div class="haijiaoa23c-24f9-6557-b6a2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao24f9-6557-b6a2-14d5 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1879&amp;key=452ddff9ddd0fd708d1b41386ecd44e2">
        <input type="hidden" name="inpId" id="inpId" value="1879"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6557-b6a2-14d5-d4b2 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5910-9b5e-5723-27a6 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao9b5e-5723-27a6-8f5f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5723-27a6-8f5f-bbb9 main-right scrollBox">
        

<dl class="haijiao27a6-8f5f-bbb9-59b3 function" id="fate_rand_article">
<dt class="haijiao8f5f-bbb9-59b3-c7af function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobbb9-59b3-c7af-3768 function_c">


<ul><li><a href="30.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</a></li><li><a href="51.html"  title="&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;"  target=\"_blank\">&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;</a></li><li><a href="81.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="89.html"  title="【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;"  target=\"_blank\">【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li></ul>

</dd>
</dl>
<dl class="haijiao59b3-c7af-3768-197a function" id="fate_hot_tags">
<dt class="haijiaoc7af-3768-197a-7ed6 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3768-197a-7ed6-60dd function_c">


<ul><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k（-3）" href="../tags-55.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k<span>（-3）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-288.html">&#30333;&#34972;&#34972;&#26684;&#32599;&#21526;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-144.html">lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-272.html">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao197a-7ed6-60dd-a23c function" id="divCatalog">
<dt class="haijiao7ed6-60dd-a23c-24f9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao60dd-a23c-24f9-6557 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa23c-24f9-6557-b6a2 function" id="fate_follow">
<dt class="haijiao24f9-6557-b6a2-14d5 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6557-b6a2-14d5-d4b2 function_c">

<div><div class="haijiao5910-9b5e-5723-27a6 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao9b5e-5723-27a6-8f5f function" id="fate_r_ad">
<dt class="haijiao5723-27a6-8f5f-bbb9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao27a6-8f5f-bbb9-59b3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8f5f-bbb9-59b3-c7af clear"></div>
      <div class="haijiaobbb9-59b3-c7af-3768 booth mb20">
            </div>      </div></div>
<div class="haijiao59b3-c7af-3768-197a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.67 ms , 26 queries , 5728kb memory , 0 error-->