<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#20248;&#24322;&#36164;&#28304;&#24179;&#21488;&#22856;&#20309;&#26679;&#27809;&#20102;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、a&#21306;b&#21306;c&#21306;d&#21306;e&#21306;&#20185;&#36394;&#26519;,Hinge&#29992;&#25143;&#20975;&#29305;:&#36825;&#20040;&#22909;&#30340;&#36719;&#20214;&#25105;&#20197;&#21069;&#22856;&#20309;&#26679;&#37117;......" />
<meta name="author" content="admin" />
<link rel="prev" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25910;&#36153;&#25773;&#25918;|&#38607;&#40479;&#23548;&#33322;&#32593;&#31449;&#26179;&#21160;&#23459;&#21578;&#36827;&#21475;" href="1887.html" /><link rel="next" title="&#22856;&#31569;&#37324;&#32490;&#30340;&#29240;&#29240;&#26159;&#24178;&#29978;&#20040;&#30340;" href="1889.html" /><link rel="canonical" href="1888.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0455-d825-f5a2-e73a main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaod825-f5a2-e73a-4063 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof5a2-e73a-4063-de55 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoe73a-4063-de55-c4e8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4063-de55-c4e8-0d8d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaode55-c4e8-0d8d-951c nav">
                <ul>
                    <li class="haijiaoc4e8-0d8d-951c-1d1d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0d8d-951c-1d1d-3412 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao951c-1d1d-3412-0486 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1d1d-3412-0486-d3d4 main">
      <div class="haijiao3412-0486-d3d4-5550 booth mt20">
            </div>          <div class="haijiao0486-d3d4-5550-c7b8 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod3d4-5550-c7b8-e0c9 iconfont">&#xe6f1;</i><a href="../category-4.html" title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a><i class="haijiao5550-c7b8-e0c9-c1fc iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc7b8-e0c9-c1fc-9ab6 main-left">
        <div class="haijiaoe0c9-c1fc-9ab6-0455 content">
            <h1>&#20248;&#24322;&#36164;&#28304;&#24179;&#21488;&#22856;&#20309;&#26679;&#27809;&#20102;</h1>
            <div class="haijiaod825-f5a2-e73a-4063 info"><span class="haijiaof5a2-e73a-4063-de55 authoricon">admin</span><span class="haijiaoe73a-4063-de55-c4e8 timeicon">02-27</span><span class="haijiao4063-de55-c4e8-0d8d viewicon">10</span>            </div>
            
            <div class="haijiaode55-c4e8-0d8d-951c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#a&#21306;b&#21306;c&#21306;d&#21306;e&#21306;&#20185;&#36394;&#26519;,Hinge&#29992;&#25143;&#20975;&#29305;:&#36825;&#20040;&#22909;&#30340;&#36719;&#20214;&#25105;&#20043;&#21069;&#24590;&#20040;&#37117;...' title='a&#21306;b&#21306;c&#21306;d&#21306;e&#21306;&#20185;&#36394;&#26519;,Hinge&#29992;&#25143;&#20975;&#29305;:&#36825;&#20040;&#22909;&#30340;&#36719;&#20214;&#25105;&#20043;&#21069;&#24590;&#20040;&#37117;...'>a&#21306;b&#21306;c&#21306;d&#21306;e&#21306;&#20185;&#36394;&#26519;,Hinge&#29992;&#25143;&#20975;&#29305;:&#36825;&#20040;&#22909;&#30340;&#36719;&#20214;&#25105;&#20197;&#21069;&#22856;&#20309;&#26679;&#37117;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35199;&#23433;&#24066;&#20248;&#36136;&#36164;&#28304;&#25945;&#32946;&#20849;&#20139;&#24179;&#21488;&#24536;&#35760;&#23494;&#30721;&#24590;&#20040;&#21150;' title='&#35199;&#23433;&#24066;&#20248;&#36136;&#36164;&#28304;&#25945;&#32946;&#20849;&#20139;&#24179;&#21488;&#24536;&#35760;&#23494;&#30721;&#24590;&#20040;&#21150;'>&#35199;&#23433;&#24066;&#20248;&#24322;&#36164;&#28304;&#25945;&#32946;&#21516;&#20139;&#24179;&#21488;&#28129;&#24536;&#26126;&#30721;&#22856;&#20309;&#26679;&#21150;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22840;&#20811;&#24590;&#20040;&#27809;&#26377;&#29255;&#24211;&#20102;&#21602;?' title='&#22840;&#20811;&#24590;&#20040;&#27809;&#26377;&#29255;&#24211;&#20102;&#21602;?'>&#22840;&#20811;&#22856;&#20309;&#26679;&#19981;&#29255;&#24211;&#20102;&#21602;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35199;&#23433;&#24066;&#20248;&#36136;&#36164;&#28304;&#25945;&#32946;&#20849;&#20139;&#24179;&#21488;&#30331;&#24405;&#19981;&#20102;' title='&#35199;&#23433;&#24066;&#20248;&#36136;&#36164;&#28304;&#25945;&#32946;&#20849;&#20139;&#24179;&#21488;&#30331;&#24405;&#19981;&#20102;'>&#35199;&#23433;&#24066;&#20248;&#24322;&#36164;&#28304;&#25945;&#32946;&#21516;&#20139;&#24179;&#21488;&#30331;&#24405;&#19981;&#20102;</a>
</li>
</ul><h2 id='a&#21306;b&#21306;c&#21306;d&#21306;e&#21306;&#20185;&#36394;&#26519;,Hinge&#29992;&#25143;&#20975;&#29305;:&#36825;&#20040;&#22909;&#30340;&#36719;&#20214;&#25105;&#20043;&#21069;&#24590;&#20040;&#37117;...'>a&#21306;b&#21306;c&#21306;d&#21306;e&#21306;&#20185;&#36394;&#26519;,Hinge&#29992;&#25143;&#20975;&#29305;:&#36825;&#20040;&#22909;&#30340;&#36719;&#20214;&#25105;&#20197;&#21069;&#22856;&#20309;&#26679;&#37117;...</h2>
<p>&#19968;、a&#21306;b&#21306;c&#21306;d&#21306;e&#21306;&#20185;&#36394;&#26519;&#24179;&#21488;&#20869;&#20855;&#22791;&#30528;&#33391;&#22810;&#30340;&#24433;&#35270;&#36164;&#28304;，&#36719;&#20214;&#20869;&#23384;&#22312;&#30340;&#35270;&#39057;&#20869;&#23481;&#20840;&#21103;&#37117;&#40657;&#30333;&#24120;&#20016;&#30805;&#30340;，&#26519;&#26519;&#24635;&#24635;&#30340;&#35268;&#33539;&#19968;&#24212;&#20465;&#20840;，&#27531;&#32570;&#21487;&#33021;&#30693;&#36275;&#24040;&#21280;&#32439;&#27604;&#26041;&#26679;&#30340;&#19981;&#38597;&#24433;&#38656;&#35201;，&#26368;&#20027;&#35201;&#30340;&#26159;&#31449;&#20869;&#30340;&#35270;&#39057;&#37117;&#26159;&#25910;&#36153;&#25552;&#20379;&#32473;&#24040;&#21280;&#26049;&#19981;&#38597;&#30340;，&#26080;&#22952;&#36827;&#26469;&#19979;&#36733;&#20307;&#39564;&#30475;&#30475;&#21543;。</p><h2 id='&#35199;&#23433;&#24066;&#20248;&#36136;&#36164;&#28304;&#25945;&#32946;&#20849;&#20139;&#24179;&#21488;&#24536;&#35760;&#23494;&#30721;&#24590;&#20040;&#21150;'>&#35199;&#23433;&#24066;&#20248;&#24322;&#36164;&#28304;&#25945;&#32946;&#21516;&#20139;&#24179;&#21488;&#28129;&#24536;&#26126;&#30721;&#22856;&#20309;&#26679;&#21150;</h2>
<p>&#19968;、&#39318;&#20808;&#21487;&#33021;&#28857;&#20987;“&#28129;&#24536;&#26126;&#30721;”，&#32780;&#21518;&#28857;&#20987;“&#36816;&#29992;&#20854;&#20313;&#26041;&#24335;&#25214;&#22238;”&#25110;&#32773;“&#26367;&#25442;&#25214;&#22238;&#26041;&#24335;”。&#20854;&#27425;&#28857;&#20987;“&#23398;&#29983;&#21495;&#25214;&#22238;”&#25110;&#32773;“&#26410;&#25104;&#24180;&#36134;&#21495;&#25214;&#22238;”。&#26368;&#21518;&#36755;&#20837;&#30417;&#25252;&#20154;&#25163;&#26426;&#21495;，&#21521;&#20998;&#21106;&#20851;&#36830;&#30340;&#23478;&#38271;&#25163;&#26426;&#21495;&#21457;&#36865;&#39564;&#35777;&#30721;，&#20391;&#37325;&#26032;&#37197;&#32622;&#26126;&#30721;&#21363;&#21487;。</p><p>&#20108;、&#36134;&#21495;&#26126;&#30721;&#31934;&#30830;&#21487;&#26159;&#19981;&#33021;&#19978;&#23736;&#24066;&#24179;&#21488;，&#21487;&#33021;&#19978;&#23736;&#24635;&#20307;&#25968;&#25454;&#35268;&#30011;&#30528;&#37325;&#32622;&#26126;&#30721;。&#35268;&#30011;&#21592;&#36816;&#29992;&#23398;&#26657;&#35268;&#30011;&#36134;&#21495;，&#30331;&#24405;&#26032;&#30340;&#35268;&#30011;&#24067;&#26223;，&#23558;&#35813;&#25945;&#24072;&#20449;&#24687;&#31227;&#38500;&#20102;&#26412;&#26657;。&#35813;&#25945;&#24072;&#37325;&#26032;&#30331;&#24405;&#38646;&#26143;&#25968;&#25454;&#24179;&#21488;，&#22312;&#36523;&#20221;&#20449;&#24687;&#20013;，&#37325;&#26032;&#21066;&#20943;&#35813;&#23398;&#26657;，&#28857;&#20987;&#26356;&#27491;&#23398;&#26657;，&#25225;&#25321;&#22914;&#20170;&#23398;&#26657;，&#20445;&#23384;&#21518;&#33258;&#21160;&#25552;&#20132;&#23457;&#26680;。</p><p>&#19977;、&#35813;&#24179;&#21488;&#38656;&#35201;&#32463;&#30001;&#30331;&#24405;&#24179;&#21488;，&#26597;&#25214;&#37197;&#32622;&#36873;&#39033;，&#21464;&#26356;&#23398;&#26657;&#20449;&#24687;&#26356;&#29233;&#23398;&#26657;。&#30331;&#24405;&#24179;&#21488;：&#36816;&#29992;&#20320;&#30340;&#36134;&#21495;&#20197;&#21450;&#26126;&#30721;&#30331;&#24405;&#21040;&#35199;&#23433;&#20248;&#24322;&#25945;&#32946;&#36164;&#28304;&#21516;&#20139;&#24179;&#21488;。&#26597;&#25214;&#37197;&#32622;&#36873;&#39033;：&#22312;&#24179;&#21488;&#30028;&#38754;&#19978;，&#26597;&#25214;&#24182;&#28857;&#20987;&#30456;&#20851;&#30340;&#37197;&#32622;&#36873;&#39033;。&#20010;&#21035;&#21487;&#33021;&#22312;&#29992;&#25143;&#24635;&#20307;&#20449;&#24687;&#25110;&#32773;&#37197;&#32622;&#33756;&#21333;&#20013;&#25214;&#21040;。&#21464;&#26356;&#23398;&#26657;&#20449;&#24687;：&#22312;&#37197;&#32622;&#36873;&#39033;&#20013;，&#26597;&#25214;&#23398;&#26657;&#20449;&#24687;&#25110;&#32773;&#24635;&#20307;&#36136;&#26009;&#30340;&#37096;&#20221;。</p><h2 id='&#22840;&#20811;&#24590;&#20040;&#27809;&#26377;&#29255;&#24211;&#20102;&#21602;?'>&#22840;&#20811;&#22856;&#20309;&#26679;&#19981;&#29255;&#24211;&#20102;&#21602;?</h2>
<p>&#23545;&#20110;&#22840;&#20811;&#29255;&#24211;&#28040;&#36893;&#30340;&#21407;&#22240;，&#27665;&#38388;&#23578;&#26410;&#32473;&#20986;&#28165;&#26224;&#25209;&#27880;。&#26377;&#39044;&#26009;&#20197;&#20026;&#36825;&#21487;&#33021;&#19982;&#36817;&#26399;&#23545;&#20110;&#30423;&#29256;&#36164;&#28304;&#30340;&#20405;&#30053;&#26080;&#20851;。&#23613;&#31649;&#22312;&#31934;&#36873;&#26639;&#20013;&#25214;&#19981;&#21040;&#29255;&#24211;，&#29992;&#25143;&#20381;&#28982;&#21487;&#33021;&#32463;&#30001;&#25628;&#26597;&#21151;&#33021;&#25214;&#21040;&#30456;&#20851;&#20869;&#23481;。 &#20551;&#22914;&#20320;&#22312;&#25628;&#26597;&#20013;&#25214;&#19981;&#21040;&#29255;&#24211;，&#21487;&#33021;&#35797;&#39564;&#22312;&#27983;&#35272;&#21382;&#21490;&#35760;&#23454;&#20013;&#26597;&#25214;。&#27492;&#22806;，&#20551;&#22914;&#23558;&#29255;&#24211;&#37197;&#32622;&#20026;&#24555;&#25463;&#26041;&#24335;，&#20063;&#20250;&#26356;&#26131;&#25214;&#21040;。</p><p>&#19968;&#20123;&#39044;&#26009;&#25351;&#21521;&#20102;&#36817;&#26399;&#23545;&#20110;&#30423;&#29256;&#36164;&#28304;&#30340;&#20005;&#37239;&#20405;&#30053;，&#36825;&#21487;&#33021;&#26159;&#23548;&#33268;&#22840;&#20811;&#29255;&#24211;&#19979;&#32447;&#30340;&#21407;&#22240;。&#23613;&#31649;&#31934;&#36873;&#26639;&#20013;&#20877;&#20063;&#19981;&#25581;&#31034;&#29255;&#24211;，&#20294;&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#25628;&#26597;&#21151;&#33021;&#19981;&#26029;&#36861;&#23547;&#20182;&#20204;&#24819;&#35201;&#30340;&#20869;&#23481;。&#22312;&#25628;&#26597;&#21382;&#21490;&#35760;&#23454;&#20013;&#26597;&#25214;&#27010;&#20917;&#23558;&#29255;&#24211;&#35774;&#20026;&#24555;&#25463;&#26041;&#24335;，&#37117;&#33021;&#36741;&#21161;&#29992;&#25143;&#24555;&#25463;&#23450;&#20301;&#21040;&#30456;&#20851;&#35270;&#39057;。</p><p>&#20551;&#22914;&#20320;&#22312;&#25628;&#26597;&#26381;&#20174;&#20013;&#26410;&#33021;&#25214;&#21040;&#29255;&#24211;，&#21487;&#33021;&#35797;&#39564;&#39764;&#38590;&#20320;&#30340;&#27983;&#35272;&#21382;&#21490;&#35760;&#23454;，&#27010;&#20917;&#23558;&#29255;&#24211;&#21066;&#20943;&#20026;&#24555;&#25463;&#26041;&#24335;，&#36825;&#26679;&#22312;&#38656;&#35201;&#26102;&#33021;&#26356;&#24555;&#25463;&#22320;&#25214;&#21040;。&#35814;&#32454;&#25805;&#20316;&#27493;&#39588;&#22914;&#19979;：&#39318;&#20808;，&#25472;&#24320;&#22840;&#20811;APP，&#28857;&#20987;&#39318;&#39029;&#30340;&#31934;&#36873;&#36873;&#39033;，&#32780;&#21518;&#21521;&#19979;&#36716;&#21160;&#25214;&#21040;&#20248;&#24322;&#30701;&#29255;，&#36827;&#19968;&#27493;&#25225;&#25321;&#30701;&#29255;&#31181;&#21035;。</p><p>&#20551;&#22914;&#20320;&#22312;&#36861;&#23547;&#37027;&#20010;&#23500;&#21547;&#35270;&#39057;&#36164;&#28304;&#30340;&#24179;&#21488;——&#22840;&#20811;&#29255;&#24211;，&#21487;&#33021;&#21457;&#29616;&#23427;&#20020;&#26102;&#28040;&#36893;&#20102;。&#27665;&#38388;&#23578;&#26410;&#32473;&#20986;&#28165;&#26224;&#30340;&#23553;&#38145;&#21407;&#22240;，&#26377;&#20154;&#39044;&#26009;&#21487;&#33021;&#19982;&#29256;&#26435;&#20405;&#30053;&#26080;&#20851;，&#23548;&#33268;&#31934;&#36873;&#26639;&#20013;&#25214;&#19981;&#21040;&#23427;&#30340;&#36394;&#24433;。&#23613;&#31649;&#22914;&#26031;，&#20320;&#20381;&#28982;&#21487;&#33021;&#32463;&#30001;&#25628;&#26597;&#21151;&#33021;&#26469;&#25506;&#31350;&#30456;&#20851;&#30340;&#35270;&#39057;&#20869;&#23481;。</p><p>&#36817;&#26399;，&#19968;&#20123;&#29992;&#25143;&#21457;&#29616;&#19968;&#20010;&#21517;&#20026;&#22840;&#20811;&#29255;&#24211;&#30340;&#35270;&#39057;&#36164;&#28304;&#24179;&#21488;&#24439;&#20315;&#28040;&#36893;&#20102;，&#36825;&#20010;&#24179;&#21488;&#26366;&#32463;&#26159;&#29992;&#25143;&#37492;&#36175;&#29255;&#23376;&#20197;&#21450;&#30005;&#35270;&#21095;&#30340;&#28909;&#38376;&#21435;&#21521;。&#24403;&#21021;，&#27665;&#38388;&#23578;&#26410;&#23545;&#20110;&#36825;&#19968;&#22825;&#27668;&#32473;&#20986;&#28165;&#26224;&#30340;&#25209;&#27880;，&#20294;&#26377;&#39044;&#26009;&#20197;&#20026;&#21487;&#33021;&#19982;&#36817;&#26399;&#23545;&#20110;&#30423;&#29256;&#36164;&#28304;&#30340;&#20005;&#37239;&#20405;&#30053;&#26080;&#20851;。&#23613;&#31649;&#22914;&#26031;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#25628;&#26597;&#21151;&#33021;&#19981;&#26029;&#25214;&#21040;&#30456;&#20851;&#30340;&#35270;&#39057;&#20869;&#23481;。</p><p>&#23613;&#31649;&#22312;&#31934;&#36873;&#26639;&#20013;&#25214;&#19981;&#21040;&#20197;&#24448;&#29087;&#20064;&#30340;&#29255;&#24211;，&#20294;&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#25628;&#26597;&#21151;&#33021;&#19981;&#26029;&#36861;&#23547;。&#20551;&#22914;&#25628;&#26597;&#19981;&#21040;，&#21487;&#33021;&#35797;&#39564;&#39764;&#38590;&#20197;&#21069;&#30340;&#27983;&#35272;&#21382;&#21490;&#35760;&#23454;，&#27010;&#20917;&#23558;&#29255;&#24211;&#21066;&#20943;&#20026;&#24555;&#25463;&#26041;&#24335;，&#20197;&#21033;&#20415;&#24555;&#25463;&#30896;&#22836;。&#35814;&#32454;&#25805;&#20316;&#22914;&#19979;：&#25472;&#24320;&#22840;&#20811;APP，&#28857;&#20987;&#31934;&#36873;&#36873;&#39033;。 &#21521;&#19979;&#36716;&#21160;，&#25225;&#25321;&#20248;&#24322;&#30701;&#29255;，&#32780;&#21518;&#25225;&#25321;&#20320;&#24863;&#20852;&#36259;&#30340;&#30701;&#29255;&#35268;&#33539;。</p><h2 id='&#35199;&#23433;&#24066;&#20248;&#36136;&#36164;&#28304;&#25945;&#32946;&#20849;&#20139;&#24179;&#21488;&#30331;&#24405;&#19981;&#20102;'>&#35199;&#23433;&#24066;&#20248;&#24322;&#36164;&#28304;&#25945;&#32946;&#21516;&#20139;&#24179;&#21488;&#30331;&#24405;&#19981;&#20102;</h2>
<p>&#19968;、&#36134;&#21495;&#26126;&#30721;&#31934;&#30830;&#21487;&#26159;&#19981;&#33021;&#19978;&#23736;&#24066;&#24179;&#21488;，&#21487;&#33021;&#19978;&#23736;&#24635;&#20307;&#25968;&#25454;&#35268;&#30011;&#30528;&#37325;&#32622;&#26126;&#30721;。&#35268;&#30011;&#21592;&#36816;&#29992;&#23398;&#26657;&#35268;&#30011;&#36134;&#21495;，&#30331;&#24405;&#26032;&#30340;&#35268;&#30011;&#24067;&#26223;，&#23558;&#35813;&#25945;&#24072;&#20449;&#24687;&#31227;&#38500;&#20102;&#26412;&#26657;。&#35813;&#25945;&#24072;&#37325;&#26032;&#30331;&#24405;&#38646;&#26143;&#25968;&#25454;&#24179;&#21488;，&#22312;&#36523;&#20221;&#20449;&#24687;&#20013;，&#37325;&#26032;&#21066;&#20943;&#35813;&#23398;&#26657;，&#28857;&#20987;&#26356;&#27491;&#23398;&#26657;，&#25225;&#25321;&#22914;&#20170;&#23398;&#26657;，&#20445;&#23384;&#21518;&#33258;&#21160;&#25552;&#20132;&#23457;&#26680;。</p><p>&#20108;、&#30331;&#24405;“&#35199;&#23433;&#24066;&#20248;&#24322;&#25945;&#32946;&#36164;&#28304;&#21516;&#20139;&#24179;&#21488;”，&#19978;&#23736;&#33853;&#20237;&#20837;“&#35780;&#36873;”&#19987;&#21306;，&#28857;&#20987;“&#31532;&#20845;&#23626;&#24494;&#35838;&#22823;&#36187;”&#31383;&#21475;。&#25225;&#25321;“&#21306;&#21439;&#25512;&#20248;”&#27010;&#20917;“&#33258;&#20027;&#25253;&#21517;”&#36890;&#36947;，&#19978;&#20256;&#20316;&#21697;&#20197;&#21450;“&#21442;&#36187;&#20316;&#21697;&#20449;&#24687;&#34920;”（&#38656;&#33145;&#22320;&#22336;&#23398;&#26657;&#30422;&#31456;，&#21487;&#25668;&#24433;&#19978;&#20256;&#22270;&#29255;），&#20973;&#35777;（&#38468;&#20214;3）&#30340;&#26684;&#24335;&#35201;&#27714;&#22635;&#20889;。</p><p>&#19977;、&#30896;&#22836;&#35199;&#23433;&#24066;&#20248;&#24322;&#25945;&#32946;&#36164;&#28304;&#21516;&#20139;&#24179;&#21488;，&#24182;&#22312;&#39029;&#38754;&#23548;&#33322;&#33267;“&#35780;&#36873;”&#19987;&#21306;。&#22312;&#27492;&#22320;&#22495;，&#28857;&#20987;“&#31532;&#20845;&#23626;&#24494;&#35838;&#22823;&#36187;”&#30340;&#25253;&#21517;&#38142;&#25509;。 &#25225;&#25321;&#36864;&#20986;&#26041;&#24335;，&#21487;&#32463;&#30001;“&#21306;&#21439;&#25512;&#20248;”&#25110;&#32773;“&#33258;&#20027;&#25253;&#21517;”&#36947;&#36335;&#22952;&#30861;。&#23454;&#29616;&#20316;&#21697;&#19978;&#20256;&#21518;，&#36824;&#38656;&#25552;&#20132;&#32463;&#22320;&#22336;&#23398;&#26657;&#30422;&#31456;&#30340;“&#21442;&#36187;&#20316;&#21697;&#20449;&#24687;&#34920;”（&#21487;&#25668;&#24433;&#19978;&#20256;&#30422;&#31456;&#22270;&#29255;）。</p><p>&#22235;、&#35199;&#23433;&#24066;&#20248;&#24322;&#35838;&#36164;&#28304;&#21516;&#20139;&#24179;&#21488;&#28608;&#36827;&#24635;&#20307;&#31354;&#38388;&#25514;&#26045;：&#22312;&#27983;&#35272;&#22120;&#20013;&#25628;&#26597;&#35199;&#23433;&#24066;&#20248;&#24322;&#25945;&#32946;&#36164;&#28304;&#21516;&#20139;&#24179;&#21488;，&#36827;&#20837;&#22914;&#19979;&#30028;&#38754;。&#28857;&#20987;&#30331;&#24405;，&#22635;&#20889;&#27880;&#20876;&#20449;&#24687;。&#25152;&#26377;&#20449;&#24687;&#22635;&#20889;&#23454;&#29616;，&#28857;&#20987;&#25552;&#20132;&#23457;&#26680;，&#26399;&#24453;&#23398;&#26657;&#35268;&#30011;&#21592;&#22952;&#30861;&#23457;&#26680;，&#23457;&#26680;&#23454;&#29616;&#21518;，&#30331;&#24405;&#24179;&#21488;&#21363;&#21487;&#30475;&#21040;&#24635;&#20307;&#31354;&#38388;。</p><p>&#20116;、&#39318;&#20808;&#30331;&#24405;&#36134;&#21495;&#20197;&#21450;&#26126;&#30721;，&#25472;&#24320;&#35199;&#23433;&#24066;&#20248;&#24322;&#36164;&#28304;&#25945;&#32946;&#21516;&#20139;&#24179;&#21488;&#20113;&#30424;&#20027;&#30028;&#38754;。&#20854;&#27425;&#28857;&#24320;&#20027;&#30028;&#38754;&#24038;&#19978;&#35282;&#30340;&#19978;&#20256;，&#32780;&#21518;&#25225;&#25321;&#30005;&#33041;&#20013;&#30340;&#35270;&#39057;&#25991;&#20214;。&#26368;&#21518;&#22312;&#20256;&#36755;&#21015;&#34920;&#20013;&#21487;&#33021;&#39764;&#38590;&#19978;&#20256;&#36827;&#24230;。</p><p>&#20845;、&#39318;&#20808;&#21487;&#33021;&#28857;&#20987;“&#28129;&#24536;&#26126;&#30721;”，&#32780;&#21518;&#28857;&#20987;“&#36816;&#29992;&#20854;&#20313;&#26041;&#24335;&#25214;&#22238;”&#25110;&#32773;“&#26367;&#25442;&#25214;&#22238;&#26041;&#24335;”。&#20854;&#27425;&#28857;&#20987;“&#23398;&#29983;&#21495;&#25214;&#22238;”&#25110;&#32773;“&#26410;&#25104;&#24180;&#36134;&#21495;&#25214;&#22238;”。&#26368;&#21518;&#36755;&#20837;&#30417;&#25252;&#20154;&#25163;&#26426;&#21495;，&#21521;&#20998;&#21106;&#20851;&#36830;&#30340;&#23478;&#38271;&#25163;&#26426;&#21495;&#21457;&#36865;&#39564;&#35777;&#30721;，&#20391;&#37325;&#26032;&#37197;&#32622;&#26126;&#30721;&#21363;&#21487;。</p>                                <div class="haijiaoc4e8-0d8d-951c-1d1d tags tagicon"><a href="../tags-359.html" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;</a>                </div>
                            </div>

                        <ul class="haijiao0d8d-951c-1d1d-3412 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1887.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1889.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao951c-1d1d-3412-0486 booth mt20 mb20">
            </div>       
        <div class="haijiao1d1d-3412-0486-d3d4 section">
  <div class="haijiao3412-0486-d3d4-5550 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0486-d3d4-5550-c7b8 list-a related-a">
        <li><span>02-27</span><a href="2100.html" title="&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;">&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li>        <li><span>02-27</span><a href="2099.html" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>        <li><span>02-27</span><a href="2098.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;</a></li>        <li><span>02-27</span><a href="2097.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>      </ul>
  </div>

                <div class="haijiaod3d4-5550-c7b8-e0c9 section" id="comments">
    <div class="haijiao5550-c7b8-e0c9-c1fc h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc7b8-e0c9-c1fc-9ab6 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1888&amp;key=07037cb4e337153e72433b9d3ce65059">
        <input type="hidden" name="inpId" id="inpId" value="1888"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe0c9-c1fc-9ab6-0455 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod825-f5a2-e73a-4063 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof5a2-e73a-4063-de55 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoe73a-4063-de55-c4e8 main-right scrollBox">
        

<dl class="haijiao4063-de55-c4e8-0d8d function" id="fate_rand_article">
<dt class="haijiaode55-c4e8-0d8d-951c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc4e8-0d8d-951c-1d1d function_c">


<ul><li><a href="64.html"  title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;"  target=\"_blank\">fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="84.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li></ul>

</dd>
</dl>
<dl class="haijiao0d8d-951c-1d1d-3412 function" id="fate_hot_tags">
<dt class="haijiao951c-1d1d-3412-0486 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1d1d-3412-0486-d3d4 function_c">


<ul><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m（1）" href="../tags-290.html">jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m<span>（1）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]（4）" href="../tags-43.html">043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]<span>（4）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）（0）" href="../tags-341.html">【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3412-0486-d3d4-5550 function" id="divCatalog">
<dt class="haijiao0486-d3d4-5550-c7b8 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod3d4-5550-c7b8-e0c9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5550-c7b8-e0c9-c1fc function" id="fate_follow">
<dt class="haijiaoc7b8-e0c9-c1fc-9ab6 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe0c9-c1fc-9ab6-0455 function_c">

<div><div class="haijiaod825-f5a2-e73a-4063 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof5a2-e73a-4063-de55 function" id="fate_r_ad">
<dt class="haijiaoe73a-4063-de55-c4e8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4063-de55-c4e8-0d8d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaode55-c4e8-0d8d-951c clear"></div>
      <div class="haijiaoc4e8-0d8d-951c-1d1d booth mb20">
            </div>      </div></div>
<div class="haijiao0d8d-951c-1d1d-3412 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.83 ms , 26 queries , 5692kb memory , 0 error-->