<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#26202;&#26228;&#30340;&#23567;&#35828;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#37027;&#31687;&#35328;&#24773;&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#22899;&#20027;&#22992;&#22992;&#21483;&#26202;&#26228;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#34425;&#33394;&#20037;&#32654;&#33521;&#25991;&#22856;&#20309;&#26679;&#20889;&#30340;&#21834;" href="1897.html" /><link rel="next" title="&#22278;&#20117;&#33804;&#21326;&#20154;&#29289;&#20171;&#32461;" href="1899.html" /><link rel="canonical" href="1898.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaodf47-3dd1-effe-f23d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao3dd1-effe-f23d-5db4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoeffe-f23d-5db4-2b85 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof23d-5db4-2b85-fa81 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5db4-2b85-fa81-d028 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao2b85-fa81-d028-0758 nav">
                <ul>
                    <li class="haijiaofa81-d028-0758-3bc9 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod028-0758-3bc9-9daa navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0758-3bc9-9daa-2072 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3bc9-9daa-2072-ea73 main">
      <div class="haijiao9daa-2072-ea73-7540 booth mt20">
            </div>          <div class="haijiao2072-ea73-7540-3e01 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoea73-7540-3e01-84eb iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao7540-3e01-84eb-2db9 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3e01-84eb-2db9-8491 main-left">
        <div class="haijiao84eb-2db9-8491-df47 content">
            <h1>&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#26202;&#26228;&#30340;&#23567;&#35828;</h1>
            <div class="haijiao3dd1-effe-f23d-5db4 info"><span class="haijiaoeffe-f23d-5db4-2b85 authoricon">admin</span><span class="haijiaof23d-5db4-2b85-fa81 timeicon">02-27</span><span class="haijiao5db4-2b85-fa81-d028 viewicon">11</span>            </div>
            
            <div class="haijiao2b85-fa81-d028-0758 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#37027;&#31687;&#35328;&#24773;&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#22899;&#20027;&#22992;&#22992;&#21483;&#26202;&#26228;' title='&#26377;&#37027;&#31687;&#35328;&#24773;&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#22899;&#20027;&#22992;&#22992;&#21483;&#26202;&#26228;'>&#26377;&#37027;&#31687;&#35328;&#24773;&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#22899;&#20027;&#22992;&#22992;&#21483;&#26202;&#26228;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27714;&#23567;&#35828;&#30007;&#22899;&#21517;&#23383;,&#36234;&#22810;&#36234;&#22909;!!!' title='&#27714;&#23567;&#35828;&#30007;&#22899;&#21517;&#23383;,&#36234;&#22810;&#36234;&#22909;!!!'>&#27714;&#23567;&#35828;&#30007;&#22899;&#21517;&#23383;,&#36234;&#22810;&#36234;&#22909;!!!</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#27714;&#24555;&#38738;(&#26032;&#20848;&#20063;&#21487;&#20197;)&#30340;&#21516;&#20154;&#23567;&#35828;' title='&#27714;&#24555;&#38738;(&#26032;&#20848;&#20063;&#21487;&#20197;)&#30340;&#21516;&#20154;&#23567;&#35828;'>&#27714;&#24555;&#38738;(&#26032;&#20848;&#20063;&#21487;&#33021;)&#30340;&#21516;&#20154;&#23567;&#35828;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27714;&#19968;&#20123;&#22909;&#21548;&#30340;&#31359;&#36234;&#23567;&#35828;&#20154;&#21517;、&#22320;&#21517;、&#22269;&#21517;(&#35201;&#33258;&#21019;、&#22797;&#21046;&#19981;&#35201;)' title='&#27714;&#19968;&#20123;&#22909;&#21548;&#30340;&#31359;&#36234;&#23567;&#35828;&#20154;&#21517;、&#22320;&#21517;、&#22269;&#21517;(&#35201;&#33258;&#21019;、&#22797;&#21046;&#19981;&#35201;)'>&#27714;&#19968;&#20123;&#22909;&#21548;&#30340;&#31359;&#26797;&#23567;&#35828;&#20154;&#21517;、&#22320;&#21517;、&#22269;&#21517;(&#35201;&#20511;&#37492;、&#22797;&#21046;&#19981;&#35201;)</a>
</li>
</ul><h2 id='&#26377;&#37027;&#31687;&#35328;&#24773;&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#22899;&#20027;&#22992;&#22992;&#21483;&#26202;&#26228;'>&#26377;&#37027;&#31687;&#35328;&#24773;&#23567;&#35828;&#22899;&#20027;&#21483;&#22825;&#26228;&#22899;&#20027;&#22992;&#22992;&#21483;&#26202;&#26228;</h2>
<p>&#19968;、&#22825;&#21518;，&#26080;&#20320;&#19981;&#23547;&#27426; &#20316;&#32773;： &#29233;&#21531;&#21531; &#31616;&#20171;：&#20426;……”&#23433;&#24736;&#28982;&#26395;&#30528;&#20182;，&#30524;&#37324;&#26159;&#24863;&#21160;、&#26159;&#37322;&#28982;，&#23578;&#26377;&#27987;&#27987;&#30340;&#30475;&#19981;&#28165;&#30340;&#37325;&#22823;&#31070;&#33394;。 “&#20667;&#29916;！”&#20182;&#20302;&#31505;，&#20351;&#21170;&#22320;&#23558;&#22905;&#25317;&#22312;&#24576;&#37324;。 “&#23601;&#31639;&#27492;&#29233;&#38750;&#24444;&#29233;，&#25105;&#20173;&#26159;&#35874;&#35874;！”&#22905;&#30340;&#22836;&#22475;&#22312;&#20182;&#22374;&#33633;&#30340;&#33016;&#33179;&#37324;，&#21891;&#21891;&#20302;&#35821;&#36947;。</p><p>&#20108;、&#28843;&#33310;&#35760; &#20316;&#32773;： &#35762;&#24072; &#31616;&#20171;：&#20174;3&#23681;&#24320;&#22987;，&#23601;&#19981;&#26029;&#34987;&#24466;&#24351;&#27450;&#21387;&#20570;&#36523;&#27573;&#30952;&#28860;&#30340;&#21494;&#26080;&#30165;，6&#23681;&#23601;&#24320;&#22987;&#23398;&#20064;&#24466;&#24351;&#29983;&#24179;&#27494;&#23398;&#20043;&#26497;&#30340;《&#20113;&#39128;》，20&#22810;&#23681;&#23398;&#25104;&#21518;，&#24466;&#24351;&#21629;&#20182;&#19979;&#23665;&#38383;&#33633;。&#33258;&#27492;&#21494;&#26080;&#30165;&#24320;&#22987;&#20102;&#22312;&#27743;&#28246;&#38383;&#33633;&#30340;&#20809;&#38452;。</p><p>&#19977;、《&#19971;&#26376;&#19971;&#26085;&#26228;》&#20013;，&#27784;&#28698;&#23431;&#20197;&#21450;&#27784;&#22825;&#26228;&#26159;&#20027;&#35282;，&#27784;&#28698;&#23431;&#34987;&#27784;&#23478;&#25910;&#20859;，&#19982;&#27784;&#22825;&#26228;&#20197;&#20804;&#22969;&#33267;&#20851;，&#20182;&#24544;&#23454;&#22320;&#21621;&#25252;&#22905;，&#24182;&#36741;&#21161;&#22905;&#32463;&#33829;&#23478;&#26063;&#20225;&#19994;。8：《&#20108;&#19982;&#19968;&#20026;&#19977;》&#37324;，&#27575;&#32536;&#20197;&#21450;&#23002;&#28904;&#26159;&#20027;&#35282;，&#27575;&#32536;&#34987;&#23002;&#23478;&#25910;&#20859;，&#19982;&#23002;&#28904;&#20197;&#20804;&#22969;&#33267;&#20851;，&#20182;&#19981;&#26029;&#21621;&#25252;&#30528;&#22905;，&#24182;&#36741;&#21161;&#22905;&#35268;&#30011;&#23478;&#26063;&#20107;&#19994;。</p><h2 id='&#27714;&#23567;&#35828;&#30007;&#22899;&#21517;&#23383;,&#36234;&#22810;&#36234;&#22909;!!!'>&#27714;&#23567;&#35828;&#30007;&#22899;&#21517;&#23383;,&#36234;&#22810;&#36234;&#22909;!!!</h2>
<p>&#22899;：&#20185;&#20048;、&#30333;&#30678;、&#24917;&#33714;、&#28865;&#23113;、&#27700;&#30887;、&#26705;&#35821;、&#20113;&#28459;、&#20048;&#32599;、&#26462;&#32433;、&#20381;&#38083;、&#38134;&#23631; &#39062;&#36126;、&#27004;&#24796;、&#31354;&#34013;、&#26143;&#30643;、&#30495;&#38634;、&#30495;&#26376;、&#30495;&#24357;、&#30495;&#33310;、&#38634;&#27468;、&#32032;&#35328;、&#20989;&#29261;、&#32418;&#25265;&#29748;、&#32511;&#32701;、&#24917;&#32433;、&#21531;&#32494;&#32599;、&#27784;&#26031;&#22914;、&#27575;&#38634;&#28085;、&#33457;&#35299;&#35821;、&#31163;&#33509;、&#33945;&#20141;&#23452;、&#29814;&#28085;、&#32519;&#33830;。</p><p>&#25105;&#30693;&#36947;&#30340;&#23567;&#35828;&#30007;&#22899;&#20027;&#21517;&#23383;&#22914;&#19979;：&#23433;&#20940;、&#23433;&#33509;、&#23433;&#27819;、&#23433;&#27901;、&#23433;&#20937;、&#23433;&#33509;、&#23433;&#31179;、&#23433;&#38451;、&#23433;&#39068;、&#23433;&#24565;&#20846;、&#23433;&#33509;&#29748;、&#33406;&#38745;、&#33406;&#25991;、&#33406;&#38634;、&#33406;&#23376;&#33993;、&#33406;&#24605;&#23576;。&#30333;&#35834;、&#30333;&#20134;、&#30333;&#38706;、&#30333;&#27901;、&#30333;&#24039;、&#30333;&#33509;&#27462;、&#30333;&#32701;&#39333;、&#30333;&#31302;&#38678;、&#30333;&#38899;&#38899;、&#28147;&#28330;、&#37319;&#26976;、&#29864;&#26771;、&#26970;&#26195;、&#26970;&#39128;&#39128;、&#31243;&#38634;&#27185;、&#38472;&#27728;&#22914;、&#25140;&#36965;、&#25140;&#33298;、&#25140;&#20052;。</p><p>&#22899;&#20027;&#35282;：&#31243;&#38597;&#26132;，&#38899;&#38901;&#35814;&#23613;，&#24439;&#20315;&#20170;&#26085;&#35799;&#31687;&#20013;&#36208;&#20986;&#30340;&#22899;&#23376;。 &#22899;&#20027;&#35282;：&#21556;&#33509;&#38899;，&#21517;&#23383;&#20013;&#27969;&#28108;&#30528;&#38899;&#20048;&#30340;&#38901;&#24459;，&#24439;&#20315;&#22905;&#30340;&#22768;&#38899;&#33324;&#20837;&#32819;。 &#22899;&#20027;&#35282;：&#33487;&#24713;&#38517;&#38632;&#28085;，&#21517;&#23383;&#23500;&#21547;&#35799;&#24847;，&#24713;&#38517;&#30340;&#38632;&#28404;&#25970;&#25171;&#22312;&#24515;&#22836;。 &#22899;&#20027;&#35282;：&#23433;&#24605;&#24039;，&#26031;&#25991;&#20043;&#20013;&#24102;&#30528;&#19968;&#19997;&#26426;&#24039;，&#20351;&#20154;&#19981;&#31105;&#24819;&#19968;&#26681;&#20107;&#23454;。</p><p>&#22899;：&#33487;&#22799;、&#24917;&#27875;&#32032;、&#24494;&#24070;、&#21315;&#27819;、&#33487;&#28904;、&#38634;&#33310;、&#38476;&#31581;、&#22812;&#24189;&#33841;、&#22799;&#20505;&#29827;。</p><p>&#27714;&#22909;&#21548;&#30340;&#23567;&#35828;&#20154;&#29289;&#21517;&#23383; &#25105;&#26469;&#31572; &#39318;&#39029; &#29992;&#25143; &#35748;&#35777;&#29992;&#25143; &#35270;&#39057;&#20316;&#32773; &#24110;&#24110;&#22242; &#35748;&#35777;&#22242;&#38431; &#21512;&#32929;&#20154; &#20225;&#19994; &#23186;&#20307; xx &#20854;&#20313;&#26426;&#20851; &#21830;&#22478; &#27861;&#24459; &#25163;&#26426;&#31572;&#39064; &#25105;&#30340; &#27714;&#22909;&#21548;&#30340;&#23567;&#35828;&#20154;&#29289;&#21517;&#23383; &#36234;&#22810;&#36234;&#22909;&#21834;！&#30007;&#22899;&#37117;&#35201;。... &#36234;&#22810;&#36234;&#22909;&#21834;！&#30007;&#22899;&#37117;&#35201;。</p><h2 id='&#27714;&#24555;&#38738;(&#26032;&#20848;&#20063;&#21487;&#20197;)&#30340;&#21516;&#20154;&#23567;&#35828;'>&#27714;&#24555;&#38738;(&#26032;&#20848;&#20063;&#21487;&#33021;)&#30340;&#21516;&#20154;&#23567;&#35828;</h2>
<p>《&#23576;&#23553;&#30340;&#24433;&#20687;》：&#32463;&#30001;&#22238;&#39038;&#19982;&#20107;&#23454;&#20132;&#32455;，&#26032;&#20848;&#20004;&#20154;&#22312;&#35299;&#24320;&#20197;&#21069;&#35868;&#22242;&#30340;&#21382;&#31243;&#20013;&#21152;&#28145;&#20102;&#30456;&#20114;&#30340;&#28165;&#26224;&#19982;&#28608;&#24773;。《&#31532;&#20108;&#27425;&#29233;&#19978;&#20320;》：&#24418;&#35980;&#20004;&#20154;&#20877;&#27425;&#30456;&#36935;&#21518;，&#37325;&#26032;&#25169;&#28781;&#30340;&#24651;&#29233;&#28779;&#33457;&#19982;&#22952;&#30861;&#36947;&#36335;。《&#40664;&#28982;&#38378;&#20809;》：&#22312;&#26032;&#20848;&#20043;&#38388;&#30340;&#40664;&#28982;&#20013;，&#28508;&#22312;&#30528;&#28145;&#20837;&#30340;&#28608;&#24773;&#19982;&#24618;&#24322;，&#32463;&#30001;&#24618;&#24322;&#30340;&#20114;&#21160;&#19982;&#28165;&#26224;，&#20004;&#20154;&#20851;&#36830;&#36880;&#28176;&#38452;&#26214;。</p><p>&#26032;&#20848;：&#21313;&#23383;&#36335;&#21475;+，&#22825;&#19979;&#19978;&#26368;&#36965;&#36828;&#30340;&#36317;&#31163;+，&#20107;&#19994;+，&#24052;&#40654;&#28010;&#28459;&#20043;&#26053;+，&#24037;&#34276;&#26032;&#19968;&#30340;&#24618;&#24322;+，&#40657;&#36947;&#20043;&#24651;+，&#30495;&#29233;，&#24041;&#22266;&#30340;&#24515;+，&#23576;&#23553;&#30340;&#24433;&#20687;，&#31532;&#20108;&#27425;&#29233;&#19978;&#20320;，&#40664;&#28982;&#38378;&#20809;，angel from hell，&#32418;&#32447;，&#20551;&#26399;&#24773;&#20154;，&#19977;&#20998;&#20043;&#19968;&#30340;&#21487;&#33021;+，&#34013;&#33394;&#21675;&#23610;，&#24635;&#35009;&#30340;&#20882;&#29260;&#22899;&#21451;，&#24635;&#35009;&#32781;&#23041;&#39118;。。</p><p>&#38634;&#20848;&#24324;&#24773;（&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;&#30495;&#22253;）&#24093;&#20025;&#26657;&#22253;&#24651;（&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;）&#24052;&#40654;&#28010;&#28459;&#20043;&#26053;（&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;）&#30007;&#20799;&#22269;&&#22899;&#20799;&#22269;（&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;）&#31505;&#20658;&#19971;&#22269;（&#20197;&#21450;&#21892;&#26032;&#20848;&#24555;&#38738;）&#31179;&#21494;&#24651;&#33457;&#39321; （&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;）&#26377;&#38480;&#39134;&#32724;（&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;）&#20551;&#22914;&#25105;&#35828;&#25105;&#29233;&#20320;（&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;）&#21483;&#37266;&#34987;&#25172;&#25481;&#30340;&#24213;&#32454;（&#26032;&#20848;&#20197;&#21450;&#21892;&#24555;&#38738;&#25506;&#21696;）&#25105;&#36829;&#24515;。</p><h2 id='&#27714;&#19968;&#20123;&#22909;&#21548;&#30340;&#31359;&#36234;&#23567;&#35828;&#20154;&#21517;、&#22320;&#21517;、&#22269;&#21517;(&#35201;&#33258;&#21019;、&#22797;&#21046;&#19981;&#35201;)'>&#27714;&#19968;&#20123;&#22909;&#21548;&#30340;&#31359;&#26797;&#23567;&#35828;&#20154;&#21517;、&#22320;&#21517;、&#22269;&#21517;(&#35201;&#20511;&#37492;、&#22797;&#21046;&#19981;&#35201;)</h2>
<p>&#36713;&#36757;&#22777;&#26818;，&#36825;&#20010;&#21517;&#23383;&#25955;&#28459;&#20102;&#24618;&#24322;&#19982;&#20170;&#19990;，&#26082;&#26377;&#21382;&#21490;&#30340;&#21402;&#37325;&#24863;，&#21448;&#19981;&#22833;&#20170;&#19990;&#24863;。&#33707;&#38463;&#33728;&#30340;&#21517;&#23383;，&#35753;&#20154;&#36965;&#24819;&#21040;&#19968;&#20301;&#26262;&#20197;&#21450;&#30340;&#22899;&#23376;，&#24439;&#20315;&#33457;&#38388;&#19968;&#22774;&#37202;，&#29420;&#22352;&#36175;&#26376;。&#32918;&#38632;&#26228;，&#36825;&#20010;&#21517;&#23383;&#24439;&#20315;&#26149;&#38632;&#33324;&#26262;&#20197;&#21450;，&#21448;&#20687;&#26159;&#26228;&#22825;&#37324;&#30340;&#24425;&#34425;，&#32473;&#20154;&#20197;&#24895;&#26395;&#19982;&#32039;&#24352;。&#37079;&#32043;&#33491;，&#36825;&#20010;&#21517;&#23383;&#24439;&#20315;&#32043;&#32599;&#20848;&#33324;&#39640;&#23578;，&#21448;&#24102;&#30528;&#19968;&#19997;&#24618;&#24322;&#30340;&#39068;&#33394;。</p><p>&#20346;&#23665;，&#36825;&#20010;&#21517;&#23383;&#20013;&#30340;“&#20346;”&#23383;&#23613;&#31649;&#19981;&#32597;&#26377;，&#21364;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#24618;&#24322;&#24863;，&#35753;&#20154;&#36965;&#24819;&#21040;&#23665;&#20013;&#20185;&#20154;，&#24439;&#20315;&#32622;&#36523;&#20110;&#29814;&#27744;&#20043;&#20013;。&#36825;&#20123;&#22320;&#21517;&#19981;&#20809;&#23500;&#35029;&#35799;&#24847;，&#32780;&#19988;&#26497;&#20855;&#21476;&#39118;&#21476;&#38901;，&#39047;&#20026;&#21512;&#36866;&#29992;&#26469;&#20570;&#23567;&#35828;&#32032;&#26448;，&#20026;&#23567;&#35828;&#21066;&#20943;&#26356;&#22810;&#24618;&#24322;&#19982;&#28010;&#28459;&#30340;&#27668;&#24687;。&#20197;&#19978;&#21363;&#26159;&#25105;&#24819;&#21040;&#30340;&#20170;&#19990;&#27668;&#28976;&#22320;&#21517;，&#24895;&#26395;&#33021;&#20026;&#20320;&#30340;&#21019;&#20316;&#25552;&#20379;&#19968;&#20123;&#28789;&#24863;。</p><p>&#22899;&#33050;&#33394;&#30340;&#21517;&#23383;&#22914;&#38476;&#29605;&#29827;、&#38395;&#20154;&#21548;&#38634;、&#28814;&#20113;&#34103;、&#26519;&#30350;&#39068;，&#36825;&#20123;&#21517;&#23383;&#26082;&#26377;&#21476;&#39118;&#21448;&#23500;&#35029;&#35799;&#24847;，&#35753;&#20154;&#36965;&#24819;&#21040;&#20170;&#19990;&#30340;&#22899;&#23376;。&#30007;&#33050;&#33394;&#30340;&#21517;&#23383;&#21017;&#24840;&#21152;&#22362;&#36126;&#26377;&#21147;，&#22914;&#20940;&#28814;&#28911;、&#36784;&#26376;&#29071;、&#23467;&#38654;&#26376;、&#27931;&#29744;&#21531;，&#36825;&#20123;&#21517;&#23383;&#20013;&#36879;&#23637;&#29616;&#19968;&#31181;&#24618;&#24322;&#20197;&#21450;&#23454;&#21147;&#24863;。</p>                                <div class="haijiaofa81-d028-0758-3bc9 tags tagicon"><a href="../tags-380.html" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiaod028-0758-3bc9-9daa turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1897.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1899.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0758-3bc9-9daa-2072 booth mt20 mb20">
            </div>       
        <div class="haijiao3bc9-9daa-2072-ea73 section">
  <div class="haijiao9daa-2072-ea73-7540 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2072-ea73-7540-3e01 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiaoea73-7540-3e01-84eb section" id="comments">
    <div class="haijiao7540-3e01-84eb-2db9 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3e01-84eb-2db9-8491 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1898&amp;key=65afc8122d189f3ae832b4668430ce91">
        <input type="hidden" name="inpId" id="inpId" value="1898"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao84eb-2db9-8491-df47 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3dd1-effe-f23d-5db4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoeffe-f23d-5db4-2b85 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof23d-5db4-2b85-fa81 main-right scrollBox">
        

<dl class="haijiao5db4-2b85-fa81-d028 function" id="fate_rand_article">
<dt class="haijiao2b85-fa81-d028-0758 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofa81-d028-0758-3bc9 function_c">


<ul><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li><li><a href="281.html"  title="&#20061;&#20061;&#20843;&#21313;&#19968;&#29031;&#31639;&#25171;&#25968;&#23383;"  target=\"_blank\">&#20061;&#20061;&#20843;&#21313;&#19968;&#29031;&#31639;&#25171;&#25968;&#23383;</a></li><li><a href="282.html"  title="&#32654;xx&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;&#25096;"  target=\"_blank\">&#32654;xx&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;&#25096;</a></li></ul>

</dd>
</dl>
<dl class="haijiaod028-0758-3bc9-9daa function" id="fate_hot_tags">
<dt class="haijiao0758-3bc9-9daa-2072 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3bc9-9daa-2072-ea73 function_c">


<ul><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-403.html">&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-284.html">&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;（4）" href="../tags-18.html">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;<span>（4）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9daa-2072-ea73-7540 function" id="divCatalog">
<dt class="haijiao2072-ea73-7540-3e01 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoea73-7540-3e01-84eb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7540-3e01-84eb-2db9 function" id="fate_follow">
<dt class="haijiao3e01-84eb-2db9-8491 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao84eb-2db9-8491-df47 function_c">

<div><div class="haijiao3dd1-effe-f23d-5db4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoeffe-f23d-5db4-2b85 function" id="fate_r_ad">
<dt class="haijiaof23d-5db4-2b85-fa81 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5db4-2b85-fa81-d028 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao2b85-fa81-d028-0758 clear"></div>
      <div class="haijiaofa81-d028-0758-3bc9 booth mb20">
            </div>      </div></div>
<div class="haijiaod028-0758-3bc9-9daa clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--143.13 ms , 26 queries , 5681kb memory , 0 error-->