<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33310;&#36424;xx&#24418;&#20307;&#35838;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33310;&#36424;&#26681;&#22522;:&#33310;&#36424;&#24418;&#20307;&#30952;&#28860;&#20108;、&#33453;&#34174;&#24418;&#20307;&#35838;&#33392;&#28145;&#25945;&#29978;&#20040;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32599;&#26234;&#33721;&#24352;&#23113;&#33721;&#22312;&#21738;&#30452;&#25773;" href="18.html" /><link rel="next" title="&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;" href="20.html" /><link rel="canonical" href="19.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6ea6-490a-94d6-2fa8 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao490a-94d6-2fa8-1582 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao94d6-2fa8-1582-cc6c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2fa8-1582-cc6c-4a4e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao1582-cc6c-4a4e-850b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaocc6c-4a4e-850b-6574 nav">
                <ul>
                    <li class="haijiao4a4e-850b-6574-0b0c navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao850b-6574-0b0c-0515 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6574-0b0c-0515-605c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao0b0c-0515-605c-af68 main">
      <div class="haijiao0515-605c-af68-179c booth mt20">
            </div>          <div class="haijiao605c-af68-179c-f0d6 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoaf68-179c-f0d6-a59c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao179c-f0d6-a59c-adba iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof0d6-a59c-adba-c748 main-left">
        <div class="haijiaoa59c-adba-c748-6ea6 content">
            <h1>&#33310;&#36424;xx&#24418;&#20307;&#35838;</h1>
            <div class="haijiao490a-94d6-2fa8-1582 info"><span class="haijiao94d6-2fa8-1582-cc6c authoricon">admin</span><span class="haijiao2fa8-1582-cc6c-4a4e timeicon">11-08</span><span class="haijiao1582-cc6c-4a4e-850b viewicon">32</span>            </div>
            
            <div class="haijiaocc6c-4a4e-850b-6574 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33310;&#36424;&#22522;&#30784;:&#33310;&#36424;&#24418;&#20307;&#35757;&#32451;' title='&#33310;&#36424;&#22522;&#30784;:&#33310;&#36424;&#24418;&#20307;&#35757;&#32451;'>&#33310;&#36424;&#26681;&#22522;:&#33310;&#36424;&#24418;&#20307;&#30952;&#28860;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#33453;&#34174;&#24418;&#20307;&#35838;&#19968;&#33324;&#25945;&#20160;&#20040;' title='&#33453;&#34174;&#24418;&#20307;&#35838;&#19968;&#33324;&#25945;&#20160;&#20040;'>&#33453;&#34174;&#24418;&#20307;&#35838;&#33392;&#28145;&#25945;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21331;&#29595;&#33609;&#21407;&#19978;&#30340;&#26684;&#26705;&#33457;&#33310;&#36424;&#24418;&#20307;&#33310;' title='&#21331;&#29595;&#33609;&#21407;&#19978;&#30340;&#26684;&#26705;&#33457;&#33310;&#36424;&#24418;&#20307;&#33310;'>&#21331;&#29595;&#33609;&#21407;&#19978;&#30340;&#26684;&#26705;&#33457;&#33310;&#36424;&#24418;&#20307;&#33310;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#33310;&#36424;&#24418;&#20307;&#35838;&#23646;&#20110;&#21095;&#28872;&#36816;&#21160;&#21527;' title='&#33310;&#36424;&#24418;&#20307;&#35838;&#23646;&#20110;&#21095;&#28872;&#36816;&#21160;&#21527;'>&#33310;&#36424;&#24418;&#20307;&#35838;&#23646;&#20110;&#29467;&#28872;&#34892;&#21160;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#22899;&#23401;&#23376;&#23398;&#20064;&#33310;&#36424;&#26159;&#19981;&#26159;&#21487;&#20197;&#32451;&#20064;&#24418;&#20307;' title='&#22899;&#23401;&#23376;&#23398;&#20064;&#33310;&#36424;&#26159;&#19981;&#26159;&#21487;&#20197;&#32451;&#20064;&#24418;&#20307;'>&#22899;&#23401;&#23376;&#23398;&#20064;&#33310;&#36424;&#26159;&#21542;&#21487;&#33021;&#23454;&#20064;&#24418;&#20307;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#22823;&#23398;&#24418;&#20307;&#33310;&#36424;&#36873;&#20462;&#35838;&#20027;&#35201;&#23398;&#20160;&#20040;' title='&#22823;&#23398;&#24418;&#20307;&#33310;&#36424;&#36873;&#20462;&#35838;&#20027;&#35201;&#23398;&#20160;&#20040;'>&#22823;&#23398;&#24418;&#20307;&#33310;&#36424;&#36873;&#20462;&#35838;&#20027;&#35201;&#23398;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#33310;&#36424;&#22522;&#30784;:&#33310;&#36424;&#24418;&#20307;&#35757;&#32451;'>&#33310;&#36424;&#26681;&#22522;:&#33310;&#36424;&#24418;&#20307;&#30952;&#28860;</h2>
<p>&#19968;、&#29579;&#35799;&#28458;&#32534;&#25776;&#30340;《&#33310;&#36424;&#24418;&#20307;&#30952;&#28860;&#26681;&#22522;》&#26159;&#19968;&#26412;&#19987;&#20026;&#23398;&#21069;&#25945;&#32946;&#19994;&#20313;（&#24188;&#24072;&#19994;&#20313;）&#22916;&#24819;&#30340;&#26681;&#22522;&#33310;&#36424;&#35838;&#26412;，&#20854;&#20869;&#23481;&#30528;&#37325;&#20110;xx&#21476;&#20856;&#33310;&#30340;&#36523;&#38901;&#20197;&#21450;&#36523;&#27861;&#30952;&#28860;。</p><p>&#20108;、&#33310;&#36424;&#20837;&#38376;&#26681;&#22522;：&#33310;&#36424;&#32773;&#24418;&#20307;&#30952;&#28860; &#33310;&#36424;&#20316;&#20026;&#19968;&#38376;&#33258;&#21147;&#30340;&#39280;&#28436;&#33402;&#26415;，&#19981;&#35770;&#26159;&#20154;&#29289;&#25277;&#35937;&#30340;&#22609;&#36896;、&#33086;&#24615;&#30340;&#24418;&#35980;、&#24773;&#22659;&#30340;&#25581;&#31034;、&#28608;&#24773;&#30340;&#34920;&#30333;，&#37117;&#35201;&#27714;&#33310;&#36424;&#28436;&#21592;&#20855;&#22791;&#39640;&#27700;&#20934;&#30340;&#33310;&#21488;&#23637;&#29616;&#21147;。</p><p>&#19977;、&#24046;&#36317;&#28857;：&#24418;&#20307;&#30952;&#28860;&#32463;&#30001;&#33310;&#36424;&#26681;&#22522;&#30340;&#23454;&#20064;&#25955;&#28459;&#33453;&#34174;&#33310;、&#21476;&#20856;&#33310;、&#22839;&#26131;&#36817;&#26063;&#27665;&#38388;&#33310;&#31561;&#22952;&#30861;&#32508;&#21512;&#30952;&#28860;，&#32780;&#33310;&#36424;&#26681;&#22522;&#21151;&#30952;&#28860;&#26159;&#23398;&#20064;&#33310;&#36424;&#30340;&#32039;&#24352;&#20851;&#38190;，&#32463;&#30001;&#38646;&#26143;&#23610;&#24230;&#30340;&#30952;&#28860;&#20351;&#23398;&#29983;&#22312;&#26580;&#38887;&#24615;、&#36719;&#24320;&#24230;&#21450;&#36523;&#27573;&#30340;&#38160;&#25935;&#24615;&#31561;&#26041;&#38754;，&#25269;&#36798;&#33310;&#36424;&#25152;&#38656;&#35201;&#30340;&#36523;&#27573;&#23454;&#36136;&#35201;&#27714;。</p><p>&#22235;、&#20197;&#26159;，&#22312;&#22952;&#30861;&#24418;&#20307;&#30952;&#28860;&#27010;&#20917;&#26681;&#22522;&#21151;&#30952;&#28860;&#20197;&#21069;，&#25945;&#24072;&#26377;&#38656;&#35201;&#22952;&#30861;&#36825;&#31181;“&#32451;&#36523;”&#30952;&#28860;，&#20351;&#23398;&#29983;&#33021;&#26377;&#30446;&#30340;、&#26377;&#20973;&#35777;、&#26080;&#24847;&#35265;&#35299;&#21435;&#30952;&#28860;&#33258;&#24049;&#30340;&#24418;&#20307;。 &#24418;&#20307;&#30952;&#28860;&#30340;&#25514;&#26045; &#27668;&#24687;&#30952;&#28860;。 &#20154;&#26377;&#20010;&#21035;&#30340;&#21628;&#21560;&#33410;&#24459;，&#22909;&#27604;&#35821;&#35328;&#26377;&#21477;&#35835;&#22952;&#30861;，&#21809;&#27468;&#26377;&#25442;&#27668;。&#22768;&#38899;&#26159;&#30001;&#27668;&#24687;&#25805;&#20316;，&#33310;&#36424;&#30340;&#21628;&#21560;&#20063;&#21516;&#26679;&#21463;&#32930;&#20307;&#35821;&#35328;&#30340;&#37096;&#32626;。</p><p>&#20116;、&#33310;&#36424;&#26681;&#22522;&#24418;&#20307;&#30952;&#28860;&#30340;&#23492;&#20041; &#24418;&#20307;&#30952;&#28860;&#28304;&#22836;&#20110;&#35199;&#26041;&#30340;&#20256;&#32479;&#27178;&#34542;，&#24102;&#26377;&#24378;&#28872;&#30340;&#33453;&#34174;&#30340;&#20256;&#32479;&#27178;&#34542;&#33402;&#26415;&#39280;&#28436;&#24615;，&#24418;&#20307;&#30952;&#28860;&#33402;&#26415;&#24615;&#26497;&#24378;，&#28145;&#28145;&#25490;&#27719;&#30528;&#24191;&#28448;&#30340;&#33402;&#26415;&#21916;&#29233;&#32773;，&#20855;&#22791;&#24378;&#30427;&#30340;&#29071;&#26579;&#21147;&#20197;&#21450;&#24615;&#21629;&#21147;。&#32780;&#22269;&#20869;&#20063;&#26377;&#24191;&#28448;&#30340;&#24418;&#20307;&#30952;&#28860;&#21916;&#29233;&#32773;。&#26377;&#20010;&#38024;&#35328;&#21483;：“&#20852;&#36259;&#21187;&#21187;”，&#20154;&#22312;&#27426;&#21916;&#20197;&#21450;&#24863;&#21160;&#26102;&#23601;&#20250;&#36523;&#19981;&#31105;&#24049;&#22320;&#20852;&#36259;&#21187;&#21187;。</p><p>&#20845;、&#24418;&#20307;&#30952;&#28860;&#30340;&#23492;&#20041;；&#24418;&#20307;&#30952;&#28860;&#26159;&#35814;&#23613;、&#21329;&#21155;&#30340;&#20581;&#36523;&#21517;&#30446;，&#20027;&#35201;&#32463;&#30001;&#33310;&#36424;&#26681;&#22522;&#23454;&#20064;，&#25955;&#28459;&#33453;&#34174;&#33310;、&#21476;&#20856;&#33310;、&#22839;&#26131;&#36817;&#26063;&#27665;&#38388;&#33310;&#31561;&#22952;&#30861;&#32508;&#21512;&#30952;&#28860;，&#20197;&#25269;&#36798;&#22609;&#36896;&#20154;&#20204;&#35814;&#23613;&#30340;&#20307;&#24577;，&#21754;&#32946;&#21329;&#21155;&#30340;&#27668;&#36136;，&#26356;&#27491;&#29983;&#28079;&#20013;&#19981;&#31934;&#30830;&#30340;&#23039;&#24577;&#20026;&#30446;&#30340;。</p><h2 id='&#33453;&#34174;&#24418;&#20307;&#35838;&#19968;&#33324;&#25945;&#20160;&#20040;'>&#33453;&#34174;&#24418;&#20307;&#35838;&#33392;&#28145;&#25945;&#29978;&#20040;</h2>
<p>&#24418;&#20307;&#33453;&#34174;&#24046;&#36317;&#20110;&#20256;&#32479;&#33453;&#34174;，&#24840;&#21152;&#30475;&#37325;&#36866;&#29992;&#19982;&#24179;&#22839;&#26131;&#36817;&#21270;，&#20010;&#21035;&#22312;&#20581;&#36523;&#25151;&#25110;&#32773;&#33310;&#36424;&#35838;&#22530;&#22952;&#30861;，&#26080;&#38656;&#19994;&#20313;&#26681;&#22522;。&#35838;&#31243;&#22916;&#24819;&#25628;&#32599;&#28909;&#36523;、&#26681;&#22522;&#21151;、&#32452;&#21512;&#25514;&#26045;&#20197;&#21450;&#25918;&#26494;，&#32463;&#30001;&#33453;&#34174;&#25514;&#26045;&#22609;&#36896;&#20307;&#24577;，&#25552;&#21319;&#27668;&#36136;。&#24418;&#20307;&#33453;&#34174;&#30701;&#22788;&#20016;&#30805;，&#33021;&#23454;&#29992;&#29060;&#28781;&#21345;&#36335;&#37324;，&#22686;&#38271;&#20943;&#32933;&#22609;&#24418;，&#22686;&#24378;&#33151;&#37096;、&#33145;&#37096;&#32908;&#32905;&#23454;&#21147;，&#25913;&#21892;&#36523;&#27573;&#23039;&#24577;，&#21518;&#36864;&#24515;&#32954;&#21151;&#33021;&#19982;&#36523;&#27573;&#32784;&#21147;&#19982;&#26580;&#38887;&#24615;。</p><p>&#23398;&#20064;&#24418;&#20307;&#33453;&#34174;&#30340;&#23398;&#21592;&#20010;&#21035;&#20250;&#20174;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;&#20837;&#25163;：&#26681;&#22522;&#23039;&#24577;、&#33453;&#34174;&#26415;&#35821;、&#25514;&#26045;&#33021;&#32784;、&#36523;&#27573;&#35843;&#20197;&#21450;&#24615;、&#33310;&#36424;&#32534;&#25490;、&#33310;&#21488;&#23637;&#29616;&#20197;&#21450;&#36523;&#27573;&#23454;&#36136;。&#24418;&#20307;&#33453;&#34174;&#19981;&#20809;&#21487;&#33021;&#36741;&#21161;&#20154;&#20204;&#22609;&#36896;&#31934;&#37319;&#30340;&#20307;&#22411;，&#36824;&#33021;&#25552;&#21319;&#24635;&#20307;&#30340;&#33402;&#26415;&#20462;&#20859;&#20197;&#21450;&#21892;&#36136;。&#32463;&#30001;&#19981;&#26029;&#30340;&#23398;&#20064;&#20197;&#21450;&#23454;&#38469;，&#23398;&#21592;&#21487;&#33021;&#22312;&#20139;&#21463;&#33310;&#36424;&#24102;&#26469;&#30340;&#20852;&#36259;&#30340;&#21516;&#26102;，&#25269;&#36798;&#36523;&#24515;&#30246;&#24369;&#30340;&#21452;&#37325;&#25552;&#21319;。</p><p>&#23569;&#20799;&#24418;&#20307;&#33453;&#34174;&#35838;&#31243;&#22916;&#24819;&#20026;&#20799;&#31461;&#19987;&#23646;，&#34701;&#20250;&#33453;&#34174;&#26681;&#22522;&#19982;&#24418;&#20307;&#30952;&#28860;，&#26088;&#22312;&#21754;&#32946;&#36523;&#27573;&#35843;&#20197;&#21450;&#24615;、&#22833;&#35843;&#24863;、&#26580;&#38887;&#24615;&#21450;&#38899;&#20048;&#33410;&#22863;&#28165;&#26224;&#21147;。&#35838;&#31243;&#30001;&#19994;&#20313;&#25945;&#24072;&#21521;&#23548;，&#32463;&#30001;&#25514;&#26045;&#19982;&#28216;&#25103;，&#20351;&#23401;&#23376;&#22312;&#36731;&#26494;&#24841;&#24742;&#20013;&#23398;&#20064;。</p><h2 id='&#21331;&#29595;&#33609;&#21407;&#19978;&#30340;&#26684;&#26705;&#33457;&#33310;&#36424;&#24418;&#20307;&#33310;'>&#21331;&#29595;&#33609;&#21407;&#19978;&#30340;&#26684;&#26705;&#33457;&#33310;&#36424;&#24418;&#20307;&#33310;</h2>
<p>&#33609;&#21407;&#19978;&#32509;&#24320;&#30340;&#33457;&#26421;&#20197;&#21450;&#27969;&#28108;&#30340;&#27700;，&#24341;&#39046;&#30528;&#21449;&#33136;&#21069;&#34892;&#30340;&#33310;&#32773;，&#20849;&#22235;&#20010;&#25514;&#26045;。 &#33609;&#21407;&#30340;&#22993;&#23064;&#20204;&#21491;&#36716;&#21518;，&#20197;&#20142;&#30456;&#23039;&#24577;&#23553;&#38145;&#33310;&#23039;。 &#28145;&#24773;&#21628;&#21483;“&#21834;&#21331;&#29595;，&#21834;&#21331;&#29595;”，&#33310;&#32773;&#20197;&#24038;&#33050;&#34892;&#21160;，&#21491;&#33050;&#20808;&#21518;&#25386;&#31227;&#19977;&#27493;；&#25509;&#30528;&#24038;&#25163;&#21449;&#33136;，&#21491;&#25163;&#20030;&#20559;&#28608;&#39030;（&#25163;&#24515;&#21521;&#19979;），&#21491;&#33050;&#36319;&#28857;&#22320;，&#36716;&#36523;90&#24230;&#33267;&#24038;&#33218;&#21069;&#20280;。&#36825;&#19968;&#31995;&#21015;&#25514;&#26045;&#21453;&#20542;&#21521;&#19968;&#20877;&#19968;&#27425;。</p><p>&#33609;&#21407;&#30340;&#39118;，&#33609;&#21407;&#30340;&#38632;，&#33609;&#21407;&#30340;&#32650;&#32676;——&#22952;&#30861;&#27493;&#36827;&#22330;（7&#20010;） &#33609;&#21407;&#30340;&#33457;，&#33609;&#21407;&#30340;&#27700;——&#21449;&#33136;&#21069;&#34892;（4&#20010;） &#33609;&#21407;&#30340;&#22993;&#23064;——&#21491;&#36716;，&#20142;&#30456;。 &#21834;&#21331;&#29595;，&#21834;&#21331;&#29595;——&#36208;&#36335;&#25514;&#26045;。（&#24038;&#33050;&#19981;&#21160;，&#21491;&#33050;&#21518;-&#21069;-&#21518;&#36208;3&#27493;）； &#32780;&#21518;&#24038;&#25163;&#21449;&#33136;，&#21491;&#25163;&#39640;&#20559;&#28608;&#39030;（&#25163;&#24515;&#21521;&#19979;），&#21491;&#33050;&#36319;&#28857;&#22320;，&#36716;90°&#21040;&#24038;&#33011;&#33162;&#32920;&#26397;&#21069;。</p><p>&#20320;&#27468;&#35789;&#35760;&#38169;&#20102;&#21543;，&#26159;&#21542;&#36825;&#39318; 《&#25105;&#29233;&#30340;&#22993;&#23064;&#21483;&#21331;&#29595;》 &#26377;&#19968;&#20301;&#22993;&#23064;&#22905;&#21483;&#21568;&#22043;&#21483;&#21331;&#29595; &#22905;&#20687;&#33609;&#21407;&#19978;&#30340;&#26684;&#26705;&#33457; &#36935;&#35265;&#22905;&#20415;&#26159;&#25105;&#27704;&#19990;&#24041;&#22266;&#30340;&#22916;&#22270; &#29233;&#19978;&#22905;&#26159;&#25105;&#20170;&#29983;&#26368;&#22823;&#30340;&#24895;&#26395; &#25105;&#29233;&#30340;&#22993;&#23064;&#22905;&#21483;&#21568;&#22043;&#21483;&#21331;&#29595; &#22905;&#20687;&#20912;&#23665;&#19978;&#30340;&#38634;&#33714;&#33457; &#25105;&#24819;&#35201;&#20877;&#22312;&#20026;&#22905;&#25554;&#19978;&#39134;&#32724;&#30340;&#21516;&#20826; &#20197;&#21450;&#25105;&#19968;&#36215;&#39134;。</p><p>&#33609;&#21407;&#30340;&#39118;，&#33609;&#21407;&#30340;&#38632;，&#33609;&#21407;&#30340;&#32650;&#32676;，&#33609;&#21407;&#30340;&#33457;，&#33609;&#21407;&#30340;&#27700;。&#22312;&#37027;&#24191;&#28448;&#30340;&#33609;&#21407;&#19978;，&#26377;&#19968;&#20301;&#26631;&#33268;&#30340;&#22993;&#23064;，&#22905;&#30340;&#21517;&#23383;&#21483;&#20570;&#21331;&#29595;。&#22905;&#30340;&#31505;&#39068;&#24439;&#20315;&#33457;&#20799;&#33324;&#26631;&#33268;，&#24439;&#20315;&#19968;&#21482;&#36877;&#36965;&#30340;&#23567;&#40479;，&#27468;&#22768;&#22312;&#33609;&#21407;&#19978;&#21547;&#33988;。&#22905;&#24439;&#20315;&#39134;&#32724;&#30340;&#24425;&#34678;，&#22312;&#33457;&#19995;&#20013;&#38378;&#28796;。</p><h2 id='&#33310;&#36424;&#24418;&#20307;&#35838;&#23646;&#20110;&#21095;&#28872;&#36816;&#21160;&#21527;'>&#33310;&#36424;&#24418;&#20307;&#35838;&#23646;&#20110;&#29467;&#28872;&#34892;&#21160;&#21527;</h2>
<p>&#19968;、&#33310;&#36424;&#30340;&#24418;&#20307;&#35838;&#22240;&#27492;&#32930;&#20307;&#22609;&#24418;&#20026;&#20027;&#35201;&#20351;&#21629;&#30340;，&#22823;&#25209;&#20869;&#23481;&#23646;&#20110;&#32930;&#20307;&#36719;&#24230;&#24320;&#24230;&#30952;&#28860;，&#25226;&#19978;&#25226;&#19979;&#32930;&#20307;&#36896;&#22411;&#30952;&#28860;，&#21160;&#24577;&#24418;&#20307;&#20197;&#21450;xx&#25805;&#20316;&#31561;，&#20197;&#26159;，&#22823;&#23569;&#25968;&#30952;&#28860;&#31185;&#30446;&#19981;&#23646;&#20110;&#29467;&#28872;&#34892;&#21160;。</p><p>&#20108;、&#33453;&#34174;&#26159;&#19968;&#31181;&#27604;&#21147;&#26031;&#25991;&#30340;&#33310;&#36424;，&#21487;&#26159;&#36825;&#31181;&#33310;&#36424;&#20063;&#26159;&#38656;&#35201;&#30830;&#23450;&#30340;&#36523;&#27573;&#26465;&#20214;&#33021;&#32784;&#23398;&#20064;&#30340;。&#23398;&#20064;&#33310;&#36424;&#33392;&#28145;&#37117;&#24066;&#19978;&#24418;&#20307;&#35838;，&#26469;&#25269;&#20607;&#24418;&#20307;&#19978;&#19981;&#36866;&#23452;&#30340;&#20013;&#38388;。&#33453;&#34174;&#24418;&#20307;&#35838;&#33392;&#28145;&#25945;&#29978;&#20040; &#34174;&#24418;&#20307;&#35838;&#20027;&#35201;&#25945;&#25480;&#26681;&#22522;&#33310;&#36424;&#23039;&#24577;，&#22914;&#31435;&#23039;、&#24339;&#31661;&#27493;、&#36716;&#20307;、&#21322;&#36275;&#23039;&#31561;。</p><p>&#19977;、&#20851;&#38190;&#35789; &#39640;&#32844;&#25945;&#32946; &#33402;&#26415;&#25945;&#32946; &#33310;&#36424;&#24418;&#20307; &#33310;&#36424;&#37492;&#36175; &#24418;&#20307;&#35838;&#31243;&#20316;&#20026;&#39640;&#32844;&#38498;&#26657;&#25945;&#23398;&#30340;&#19968;&#20010;&#26032;&#20852;&#21517;&#30446;，&#30001;&#20110;&#24635;&#20307;&#32946;、&#38899;&#20048;、&#33310;&#36424;&#20110;&#19968;&#20307;，&#19981;&#20809;&#26159;&#19968;&#39033;&#20855;&#22791;&#34892;&#21160;&#21151;&#33021;&#20197;&#21450;&#31454;&#25216;&#24615;&#30340;&#21517;&#30446;，&#32780;&#19988;&#20855;&#22791;&#27178;&#34542;&#23089;&#20048;、&#31038;&#20250;&#31038;&#20132;、&#33402;&#26415;&#37492;&#36175;&#31561;&#29305;&#33394;&#30340;。</p><p>&#22235;、&#33453;&#34174;&#24418;&#20307;&#30952;&#28860;&#26159;&#30001;&#33453;&#34174;&#32553;&#30701;&#32780;&#26469;&#30340;。&#19994;&#20313;&#30340;&#33453;&#34174;&#30952;&#28860;&#26159;&#24456;&#24178;&#29157;&#30340;，&#32780;&#26143;&#20043;&#36335;&#33310;&#36424;&#33402;&#26415;&#22521;&#35757;&#22522;&#22320;&#30340;&#33453;&#34174;&#24418;&#20307;&#30952;&#28860;&#20197;&#20581;&#36523;&#20026;&#30446;&#30340;，&#38590;&#24230;&#36739;&#20302;，&#19981;&#35201;&#27714;&#33151;&#36386;&#22810;&#30452;，&#33050;&#25260;&#22810;&#39640;，&#20570;&#24739;&#19978;&#20309;&#31561;&#23610;&#24230;。&#23427;&#21482;&#26159;&#25945;&#20250;&#20320;&#33509;&#20309;&#25226;&#33453;&#34174;&#29305;&#26377;&#30340;&#37027;&#31181;&#26031;&#25991;&#22806;&#22312;&#34701;&#20250;&#21040;&#33258;&#24049;&#30340;&#29983;&#28079;&#26041;&#24335;&#20013;。</p><p>&#20116;、&#36523;&#27573;&#33310;&#36424;&#30952;&#28860;&#24212;&#30041;&#24847;&#21040;&#25514;&#26045;&#19982;&#21628;&#21560;&#30340;&#35843;&#20197;&#21450;。&#24403;&#20351;&#21170;&#25110;&#32773;&#32908;&#32905;&#25918;&#26494;&#26102;，&#29992;&#40763;&#23376;&#28145;&#21560;&#27668;。&#24403;&#34892;&#21160;&#25110;&#32773;&#22797;&#21407;&#32908;&#32905;&#26102;，&#35831;&#29992;&#21475;&#30701;&#32570;&#21628;&#27668;。&#21628;&#21560;&#35201;&#28145;&#25370;&#32780;&#26377;&#33410;&#22863;。&#24418;&#20307;&#33310;&#36424;&#30340;&#23454;&#20064;&#24212;&#20197;&#21754;&#32946;&#31934;&#37319;&#30340;&#24418;&#24577;&#20026;&#20027;，&#25225;&#25321;&#27604;&#21147;&#22810;&#26679;&#21270;&#30340;&#23454;&#20064;&#26041;&#24335;。</p><p>&#20845;、&#20307;&#32946;&#24418;&#20307;&#35838;，&#36825;&#38376;&#35838;&#31243;&#26088;&#22312;&#32463;&#30001;&#33310;&#36424;&#26681;&#22522;&#30952;&#28860;&#30340;&#25514;&#26045;，&#25955;&#28459;&#38899;&#20048;，&#38024;&#23545;&#20110;&#20154;&#30340;&#23039;&#24577;&#22952;&#30861;&#36523;&#27573;&#34892;&#21160;&#23454;&#20064;，&#26159;&#22823;&#23398;&#20307;&#32946;&#35838;&#31243;&#20043;&#19968;。&#23427;&#30475;&#37325;&#23545;&#20110;&#36523;&#27573;&#23039;&#24577;、&#22833;&#35843;、&#35843;&#20197;&#21450;&#24615;、&#26580;&#38887;&#24615;&#30340;&#25552;&#21319;，&#20174;&#32780;&#22609;&#36896;&#30246;&#24369;、&#35814;&#23613;&#30340;&#20307;&#24577;。&#35838;&#31243;&#20869;&#23481;&#20027;&#35201;&#25628;&#32599;&#24418;&#20307;&#30952;&#28860;，&#23427;&#22840;&#24352;&#23545;&#20110;&#32908;&#32905;&#30340;&#25805;&#20316;&#19982;&#35843;&#35299;，&#36741;&#21161;&#23398;&#29983;&#25226;&#25569;&#31934;&#30830;&#30340;&#31449;&#23039;、&#22352;&#23039;&#20197;&#21450;&#36208;&#23039;，&#22686;&#24378;&#36523;&#27573;&#35843;&#20197;&#21450;&#24615;。</p><h2 id='&#22899;&#23401;&#23376;&#23398;&#20064;&#33310;&#36424;&#26159;&#19981;&#26159;&#21487;&#20197;&#32451;&#20064;&#24418;&#20307;'>&#22899;&#23401;&#23376;&#23398;&#20064;&#33310;&#36424;&#26159;&#21542;&#21487;&#33021;&#23454;&#20064;&#24418;&#20307;</h2>
<p>&#20351;&#33258;&#24049;&#30340;&#24418;&#20307;&#35814;&#23613;&#20855;&#22791;&#27668;&#36136;：&#22788;&#20110;&#21457;&#32946;&#26399;&#30340;&#22899;&#23401;&#23376;&#27599;&#19968;&#27599;&#19968;&#20250;&#30001;&#20110;&#24597;&#32670;&#31561;&#22240;&#32032;&#23548;&#33268;&#21547;&#33016;、&#39548;&#32972;、&#26012;&#32937;，&#32463;&#30001;&#33310;&#36424;&#23454;&#20064;（&#31449;&#23039;、&#25402;&#33016;）&#21487;&#33021;&#20351;&#33258;&#24049;&#30340;&#36523;&#23039;&#29190;&#21457;&#21464;&#26356;，&#21464;&#24739;&#19978;&#23673;&#31435;，&#35814;&#23613;。&#26356;&#27491;&#31181;&#31181;&#20307;&#24577;&#19979;&#22330;。&#21754;&#32946;&#21508;&#26041;&#38754;&#30340;&#20307;&#33021;&#23454;&#36136;：&#33310;&#36424;&#23454;&#20064;&#26159;&#32508;&#21512;&#36523;&#27573;&#30340;&#21508;&#26041;&#23454;&#36136;&#23454;&#20064;。</p><p>&#33310;&#36424;&#26159;&#21487;&#33021;&#25913;&#24863;&#20154;&#30340;&#25277;&#35937;&#20197;&#21450;&#21892;&#36136;&#30340;。&#20027;&#35201;&#21407;&#22240;&#26377;&#22914;&#19979;&#22810;&#23569;&#28857;。&#31532;&#19968;，&#33310;&#36424;&#21487;&#33021;&#22609;&#36896;&#20154;&#30340;&#24418;&#20307;。&#33392;&#28145;&#20154;&#24819;&#35201;&#26377;&#19968;&#20010;&#27604;&#21147;&#22909;&#30340;&#24418;&#20307;，&#20551;&#22914;&#19981;&#32463;&#30001;&#34892;&#21160;&#27010;&#20917;&#33310;&#36424;&#30340;&#26041;&#24335;&#26159;&#24456;&#38590;&#39064;&#30340;。&#30001;&#20110;&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;&#33391;&#22810;&#22351;&#20064;&#27668;&#30340;&#23384;&#22312;&#23601;&#23548;&#33268;&#33391;&#22810;&#20154;&#24418;&#20307;&#27867;&#36215;&#20102;&#19979;&#22330;，&#22909;&#27604;&#31449;&#30528;&#30340;&#26102;&#20505;&#19981;&#26029;&#24367;&#30528;&#33136;，&#27010;&#20917;&#27867;&#36215;&#33046;&#23376;&#21069;&#20542;&#30340;&#24773;&#26223;。</p><p>&#33310;&#36424;。&#22899;&#23401;&#23376;&#23398;&#20064;&#33310;&#36424;&#21487;&#33021;&#24456;&#22909;&#30340;&#23454;&#20064;&#24418;&#20307;，&#19981;&#20250;&#24367;&#33136;&#39548;&#32972;，&#27668;&#36136;&#20570;&#20316;&#23601;&#26377;&#20102;。&#20070;&#27861;。&#19968;&#25163;&#22909;&#23383;&#21487;&#33021;&#32473;&#20154;&#30041;&#19979;&#24456;&#22909;&#30340;&#21360;&#35937;，&#21516;&#26102;&#23454;&#20064;&#20070;&#27861;&#36824;&#21487;&#33021;&#35753;&#20154;&#38745;&#19979;&#26469;，&#30001;&#20869;&#32780;&#22806;&#20998;&#25910;&#22238;&#19968;&#31181;&#27668;&#36136;。&#30528;&#23454;，&#19981;&#35770;&#23398;&#20064;&#29978;&#20040;&#19987;&#38271;，&#20852;&#36259;&#26368;&#32039;&#24352;，&#33258;&#24049;&#19981;&#21916;&#29233;&#26159;&#30495;&#30340;&#24456;&#38590;&#22362;&#25345;&#19978;&#26469;。</p><h2 id='&#22823;&#23398;&#24418;&#20307;&#33310;&#36424;&#36873;&#20462;&#35838;&#20027;&#35201;&#23398;&#20160;&#20040;'>&#22823;&#23398;&#24418;&#20307;&#33310;&#36424;&#36873;&#20462;&#35838;&#20027;&#35201;&#23398;&#29978;&#20040;</h2>
<p>&#22823;&#23398;&#24418;&#20307;&#33310;&#36424;&#36873;&#20462;&#35838;&#20027;&#35201;&#28085;&#30422;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;：&#39318;&#20808;，&#35838;&#31243;&#20869;&#23481;&#25628;&#32599;&#24418;&#20307;&#30952;&#28860;，&#23427;&#27874;&#21450;&#20154;&#30340;&#26681;&#22522;&#23039;&#24577;&#23454;&#20064;，&#22914;&#22352;、&#31435;、&#34892;、&#21351;&#31561;。&#36825;&#20123;&#23039;&#24577;&#30340;&#30952;&#28860;&#21487;&#33021;&#22609;&#36896;&#20986;&#31471;&#24196;、&#23673;&#31435;、&#21329;&#21155;&#30340;&#32654;&#24863;，&#32463;&#30001;&#30952;&#28860;&#21487;&#33021;&#25913;&#20982;&#24694;&#22810;&#19981;&#33391;&#20307;&#24577;，&#22914;&#26012;&#32937;、&#21547;&#33016;、&#26494;&#22446;、&#27493;&#39588;&#25302;&#27795;&#31561;。&#26681;&#22522;&#23039;&#24577;&#30340;&#23454;&#20064;&#23545;&#20110;&#25552;&#21319;&#24635;&#20307;&#25277;&#35937;&#20855;&#22791;&#32039;&#24352;&#29071;&#26579;。</p><p>&#24418;&#20307;&#30952;&#28860;&#22823;&#23398;&#36873;&#20462;&#35838;&#30340;&#23457;&#26680;&#20869;&#23481;&#26222;&#36941;&#32780;&#28145;&#20837;，&#26088;&#22312;&#21754;&#32946;&#23398;&#29983;&#30340;&#36523;&#27573;&#35843;&#20197;&#21450;&#24615;&#20197;&#21450;&#32654;&#24863;。&#20854;&#20013;，&#24418;&#20307;&#30952;&#28860;&#20316;&#20026;&#26681;&#22522;，&#28085;&#30422;&#20102;&#26681;&#22522;&#33402;&#26415;&#20307;&#25805;、&#33453;&#34174;&#25163;&#20301;、&#26681;&#22522;&#27493;、&#21326;&#23572;&#20857;&#32452;&#21512;&#31561;&#26412;&#39046;，&#26088;&#22312;&#25552;&#21319;&#23398;&#29983;&#30340;&#36523;&#27573;&#38160;&#25935;&#24615;&#20197;&#21450;&#33310;&#36424;&#26681;&#22522;。&#39764;&#38590;&#20869;&#23481;&#25628;&#32599;&#20116;&#23448;&#35268;&#23450;、&#22235;&#32930;&#24179;&#22343;，&#20197;&#21450;&#26080;&#28165;&#26224;&#24515;&#29702;&#32570;&#38519;，&#22914;&#39548;&#32972;、&#20985;&#33016;、&#25361;&#33136;、&#25733;&#33216;、&#30072;&#24418;&#33151;&#20197;&#21450;&#33216;&#20301;&#32447;&#36807;&#20302;&#31561;。</p><p>&#22823;&#23398;&#24418;&#20307;&#33310;&#36424;&#36873;&#20462;&#35838;&#20027;&#35201;&#28085;&#30422;&#22810;&#20010;&#26041;&#38754;，&#20174;&#26681;&#22522;&#23039;&#24577;&#23454;&#20064;&#21040;&#20302;&#32423;&#33021;&#32784;&#30340;&#21754;&#32946;，&#35838;&#31243;&#20869;&#23481;&#20016;&#30805;&#22810;&#24425;。&#26681;&#22522;&#23039;&#24577;&#23454;&#20064;&#25628;&#32599;&#22352;、&#31435;、&#34892;、&#21351;&#22235;&#31181;&#23039;&#24577;。&#36825;&#20123;&#23039;&#24577;&#22312;&#30952;&#28860;&#20013;&#34987;&#19981;&#26029;&#24378;&#21270;，&#26368;&#32456;&#32452;&#25104;&#26031;&#25991;、&#31471;&#24196;&#30340;&#25277;&#35937;，&#32473;&#20154;&#20197;&#32654;&#30340;&#20139;&#21463;。&#27492;&#22806;，&#32463;&#30001;&#29305;&#23450;&#30340;&#30952;&#28860;，&#21487;&#33021;&#23454;&#29992;&#22320;&#20462;&#27491;&#35832;&#22914;&#26012;&#32937;、&#21547;&#33016;、&#34892;&#36208;&#26102;&#30340;&#25671;&#26179;&#31561;&#19981;&#33391;&#23039;&#24577;。</p><p>&#22823;&#23398;&#20307;&#32946;&#33310;&#36424;&#36873;&#20462;&#35838;&#20855;&#22791;&#30830;&#23450;&#30340;&#21487;&#23398;&#20064;&#24615;。&#35838;&#31243;&#20869;&#23481;&#20016;&#30805;，&#27599;&#19968;&#24180;&#38656;&#35201;&#25226;&#25569;4&#31181;&#20197;&#19978;&#33310;&#36424;，&#22914;&#21326;&#23572;&#20857;、&#20559;&#20559;、&#20262;&#24052;、&#25506;&#25096;&#31561;。&#35780;&#20998;&#26041;&#24335;&#22810;&#20803;，&#32508;&#21512;&#32771;&#37327;&#26681;&#22522;&#20307;&#36136;&#27979;&#35797;、&#38451;&#20809;&#38271;&#36305;&#19982;&#33310;&#36424;&#39280;&#28436;&#23637;&#29616;。&#22312;&#23398;&#20064;&#20307;&#32946;&#33310;&#36424;&#26102;，&#38656;&#20851;&#27880;&#22914;&#19979;&#22810;&#23569;&#28857;：&#39318;&#20808;，&#28165;&#26224;&#20307;&#32946;&#33310;&#36424;&#30340;&#21382;&#21490;&#28304;&#22836;&#19982;&#30529;&#24320;，&#20197;&#21450;&#22269;&#20869;&#22806;&#20307;&#32946;&#33310;&#36424;&#30340;&#29616;&#29366;&#19982;&#24847;&#24605;。</p><p>&#24418;&#20307;&#33402;&#26415;&#19982;&#20307;&#33021;&#30952;&#28860;&#20316;&#20026;&#22823;&#23398;&#36873;&#20462;&#35838;，&#20854;&#32463;&#30001;&#38590;&#24230;&#30456;&#23545;&#20110;&#36739;&#20302;。&#22823;&#37096;&#20221;&#23398;&#29983;&#20027;&#35201;&#20307;&#36148;&#30340;&#26159;&#35838;&#22530;&#20986;&#24109;&#29575;，&#24799;&#29420;&#33021;&#33258;&#21160;&#36864;&#20986;&#35838;&#31243;，&#19982;&#25945;&#24072;&#24314;&#26641;&#31934;&#37319;&#30340;&#20851;&#36830;，&#39764;&#38590;&#38590;&#24230;&#20010;&#21035;&#19981;&#20250;&#36807;&#39640;，&#24799;&#29420;&#23376;&#32454;&#35947;&#22791;，&#23569;&#25968;&#24773;&#26223;&#19979;&#25945;&#24072;&#37117;&#24066;&#32473;&#20197;&#32463;&#30001;。&#22240;&#27492;，&#23545;&#20110;&#23545;&#20110;&#24418;&#20307;&#33402;&#26415;&#19982;&#20307;&#33021;&#30952;&#28860;&#24863;&#20852;&#36259;&#30340;&#23398;&#29983;&#32780;&#35328;，&#36873;&#20462;&#36825;&#38376;&#35838;&#31243;&#26159;&#19968;&#20010;&#36739;&#20026;&#36731;&#26494;&#19988;&#31616;&#30053;&#32463;&#30001;&#30340;&#25225;&#25321;。</p><p>&#22823;&#23398;&#36873;&#20462;&#24418;&#20307;&#33453;&#34174;&#21220;&#23398;&#21527; &#21220;&#23398;。&#22823;&#23398;&#20307;&#32946;&#33310;&#36424;&#36873;&#20462;&#35838;&#25402;&#22909;&#30340;。&#20307;&#32946;&#33310;&#36424;&#35838;：&#19968;&#23398;&#24180;&#35201;&#23398;4&#31181;&#20197;&#19978;&#33310;&#36424;，&#21326;&#23572;&#20857;，&#20559;&#20559;，&#20262;&#24052;，&#25506;&#25096;&#31561;。&#19979;&#22330;&#30001;&#26681;&#22522;&#20307;&#36136;&#27979;&#35797;，&#38451;&#20809;&#38271;&#36305;，&#23578;&#26377;&#33310;&#36424;&#19979;&#22330;&#32508;&#21512;&#36215;&#26469;&#32473;&#20998;。&#23398;&#26657;&#20307;&#32946;&#33310;&#36424;&#26102;&#38656;&#35201;&#30041;&#24847;&#30340;&#20107;&#21464;：&#20307;&#32946;&#33310;&#36424;&#34892;&#21160;&#30340;&#28304;&#22836;&#19982;&#30529;&#24320;，&#22269;&#20869;&#22806;&#20307;&#32946;&#33310;&#36424;&#34892;&#21160;&#31616;&#20917;&#20197;&#21450;&#20215;&#38065;。</p>                                <div class="haijiao4a4e-850b-6574-0b0c tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiao850b-6574-0b0c-0515 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="18.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="20.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6574-0b0c-0515-605c booth mt20 mb20">
            </div>       
        <div class="haijiao0b0c-0515-605c-af68 section">
  <div class="haijiao0515-605c-af68-179c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao605c-af68-179c-f0d6 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoaf68-179c-f0d6-a59c section" id="comments">
    <div class="haijiao179c-f0d6-a59c-adba h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof0d6-a59c-adba-c748 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=19&amp;key=2e26a4ade5ace0220492692dd213fc92">
        <input type="hidden" name="inpId" id="inpId" value="19"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa59c-adba-c748-6ea6 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao490a-94d6-2fa8-1582 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao94d6-2fa8-1582-cc6c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2fa8-1582-cc6c-4a4e main-right scrollBox">
        

<dl class="haijiao1582-cc6c-4a4e-850b function" id="fate_rand_article">
<dt class="haijiaocc6c-4a4e-850b-6574 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4a4e-850b-6574-0b0c function_c">


<ul><li><a href="66.html"  title="&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="84.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li></ul>

</dd>
</dl>
<dl class="haijiao850b-6574-0b0c-0515 function" id="fate_hot_tags">
<dt class="haijiao6574-0b0c-0515-605c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao0b0c-0515-605c-af68 function_c">


<ul><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0515-605c-af68-179c function" id="divCatalog">
<dt class="haijiao605c-af68-179c-f0d6 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoaf68-179c-f0d6-a59c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao179c-f0d6-a59c-adba function" id="fate_follow">
<dt class="haijiaof0d6-a59c-adba-c748 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa59c-adba-c748-6ea6 function_c">

<div><div class="haijiao490a-94d6-2fa8-1582 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao94d6-2fa8-1582-cc6c function" id="fate_r_ad">
<dt class="haijiao2fa8-1582-cc6c-4a4e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1582-cc6c-4a4e-850b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaocc6c-4a4e-850b-6574 clear"></div>
      <div class="haijiao4a4e-850b-6574-0b0c booth mb20">
            </div>      </div></div>
<div class="haijiao850b-6574-0b0c-0515 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.78 ms , 25 queries , 5727kb memory , 0 error-->