<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24179;&#33457;(Heika) &#20316;&#21697;&#20840;&#22871;&#21512;&#38598;-&#26356;&#26032;&#20013;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#20808;&#23398;&#21738;&#19968;&#20010;&#20108;、&#24179;&#33457;&#35282;&#36880;&#26041;&#24335;&#20013;&#30340;&#35780;&#21028;&#32426;&#24459;&#26159;&#22856;&#20309;&#26679;&#30340;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22825;&#26228;&#23567;&#35828;" href="1914.html" /><link rel="next" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;,Yukino-Eru)-&#24635;&#20307;&#36136;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" href="1916.html" /><link rel="canonical" href="1915.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao125b-a245-aa78-a779 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoa245-aa78-a779-5300 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoaa78-a779-5300-1424 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa779-5300-1424-8b16 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5300-1424-8b16-3cdc button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1424-8b16-3cdc-2f82 nav">
                <ul>
                    <li class="haijiao8b16-3cdc-2f82-f099 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao3cdc-2f82-f099-b0b2 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2f82-f099-b0b2-9d60 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaof099-b0b2-9d60-7bc8 main">
      <div class="haijiaob0b2-9d60-7bc8-f49f booth mt20">
            </div>          <div class="haijiao9d60-7bc8-f49f-cf6a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7bc8-f49f-cf6a-8d11 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiaof49f-cf6a-8d11-ae11 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaocf6a-8d11-ae11-bacf main-left">
        <div class="haijiao8d11-ae11-bacf-125b content">
            <h1>&#24179;&#33457;(Heika) &#20316;&#21697;&#20840;&#22871;&#21512;&#38598;-&#26356;&#26032;&#20013;</h1>
            <div class="haijiaoa245-aa78-a779-5300 info"><span class="haijiaoaa78-a779-5300-1424 authoricon">admin</span><span class="haijiaoa779-5300-1424-8b16 timeicon">02-27</span><span class="haijiao5300-1424-8b16-3cdc viewicon">10</span>            </div>
            
            <div class="haijiao1424-8b16-3cdc-2f82 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24179;&#33457;&#21644;&#21051;&#28369;&#20808;&#23398;&#21738;&#20010;' title='&#24179;&#33457;&#21644;&#21051;&#28369;&#20808;&#23398;&#21738;&#20010;'>&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#20808;&#23398;&#21738;&#19968;&#20010;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24179;&#33457;&#27604;&#36187;&#26041;&#24335;&#20013;&#30340;&#35780;&#21028;&#35268;&#21017;&#26159;&#24590;&#26679;&#30340;?' title='&#24179;&#33457;&#27604;&#36187;&#26041;&#24335;&#20013;&#30340;&#35780;&#21028;&#35268;&#21017;&#26159;&#24590;&#26679;&#30340;?'>&#24179;&#33457;&#35282;&#36880;&#26041;&#24335;&#20013;&#30340;&#35780;&#21028;&#32426;&#24459;&#26159;&#22856;&#20309;&#26679;&#30340;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20160;&#20040;&#26159;&#21051;&#28369;,&#24179;&#33457;,&#20844;&#22253;?' title='&#20160;&#20040;&#26159;&#21051;&#28369;,&#24179;&#33457;,&#20844;&#22253;?'>&#29978;&#20040;&#26159;&#21051;&#28369;,&#24179;&#33457;,&#20844;&#22253;?</a>
</li>
</ul><h2 id='&#24179;&#33457;&#21644;&#21051;&#28369;&#20808;&#23398;&#21738;&#20010;'>&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#20808;&#23398;&#21738;&#19968;&#20010;</h2>
<p>&#19968;、&#24635;&#30340;&#26469;&#35828;，&#24179;&#33457;&#26356;&#36866;&#23452;&#21021;&#23398;&#32773;，&#23427;&#19981;&#20809;&#39134;&#33150;&#20102;&#20837;&#38376;&#38376;&#27099;，&#36824;&#36741;&#21161;&#28369;&#38634;&#32773;&#24314;&#26641;&#36215;&#23545;&#20110;&#28369;&#38634;&#34892;&#21160;&#30340;&#37239;&#29233;&#20197;&#21450;&#20852;&#36259;。&#32780;&#20844;&#22253;&#29609;&#32426;&#24459;&#26356;&#36866;&#23452;&#26377;&#30830;&#23450;&#26681;&#22522;&#30340;&#28369;&#38634;&#32773;，&#23427;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#25361;&#25112;&#20197;&#21450;&#20852;&#36259;。</p><p>&#20108;、&#36877;&#36965;&#24335;&#25628;&#32599;&#25152;&#26377;&#19981;&#23646;&#20110;&#20010;&#21035;&#28369;&#34892;&#35268;&#27169;&#20869;&#30340;&#28369;&#34892;&#21160;&#26045;，&#37239;&#28843;&#25351;&#25968;&#39640;，&#23398;&#20064;&#38590;&#24230;&#22823;，&#36866;&#29992;&#24615;&#33392;&#28145;，&#20294;&#24102;&#26469;&#30340;&#24555;&#24863;&#28165;&#26224;。&#20316;&#20026;&#28369;&#25163;，&#36877;&#36965;&#24335;&#24102;&#26469;&#38590;&#20197;&#35328;&#21947;&#30340;&#30693;&#36275;&#24863;。&#24179;&#33457; &#24179;&#33457;&#27874;&#21450;&#36716;&#22280;&#19982;&#26495;&#22836;&#26495;&#23614;&#22833;&#35843;&#33021;&#32784;，&#21021;&#35265;&#24179;&#33457;&#33021;&#25163;&#30340;&#35270;&#39057;&#26102;，&#20250;&#24863;&#24212;&#30524;&#33457;&#20940;&#20081;。</p><p>&#19977;、&#28369;&#38634;&#20043;&#26053;&#20010;&#21035;&#20174;&#25225;&#25321;&#21333;&#26495;&#24320;&#22987;，&#32780;&#21518;&#26159;&#23398;&#20064;&#25512;&#22369;&#20197;&#21450;&#23454;&#20064;&#25442;&#20995;。&#24403;&#20320;&#29087;&#32451;&#25226;&#25569;&#20102;&#26681;&#22522;&#26412;&#39046;，&#36827;&#38454;&#20043;&#36335;&#23601;&#30529;&#24320;&#20102;：&#21051;&#28369;、&#24179;&#33457;&#20197;&#21450;&#20844;&#22253;，&#36825;&#19977;&#20010;&#30475;&#20284;&#39640;&#38590;&#24230;&#30340;&#35268;&#27169;&#26399;&#24453;&#25506;&#31350;。 &#21051;&#28369;，&#25110;&#32773;&#31216;&#36208;&#20995;，&#26159;&#32463;&#30001;&#26495;&#20995;&#22312;&#38634;&#19978;&#30041;&#19979;&#28165;&#26224;&#32447;&#26465;&#30340;&#33021;&#32784;。</p><h2 id='&#24179;&#33457;&#27604;&#36187;&#26041;&#24335;&#20013;&#30340;&#35780;&#21028;&#35268;&#21017;&#26159;&#24590;&#26679;&#30340;?'>&#24179;&#33457;&#35282;&#36880;&#26041;&#24335;&#20013;&#30340;&#35780;&#21028;&#32426;&#24459;&#26159;&#22856;&#20309;&#26679;&#30340;?</h2>
<p>&#19968;、&#36877;&#36965;&#24335;&#35282;&#36880;&#35201;&#27714;&#36873;&#25163;&#22312;&#32426;&#24459;&#20809;&#38452;&#20869;，&#20973;&#35777;&#38899;&#20048;&#33410;&#22863;&#23454;&#29616;&#26681;&#22522;&#25514;&#26045;，&#24182;&#25581;&#31034;&#24635;&#20307;&#31435;&#24322;&#20197;&#21450;&#32452;&#21512;。&#35780;&#21028;&#37325;&#28857;&#22312;&#20110;&#25514;&#26045;&#30340;&#27969;&#21033;&#24615;、&#38590;&#24230;&#20197;&#21450;&#39280;&#28436;&#24615;。 &#35282;&#36880;&#30340;&#26681;&#22522;&#25216;&#26415;&#25514;&#26045;&#20849;&#26377;48&#31181;，&#24182;&#23558;&#19981;&#26029;&#26356;&#26032;。&#36873;&#25163;&#21487;&#33021;&#22312;&#27700;&#27877;&#25110;&#32773;&#27813;&#38738;&#24179;&#23637;&#22320;&#38754;&#19978;&#22952;&#30861;&#35282;&#36880;，&#22253;&#22320;&#36866;&#23452;&#25143;&#22312;&#34892;&#21160;。</p><p>&#20108;、&#24179;&#33457;&#35282;&#36880;&#26041;&#24335;： ①&#36895;&#29575;&#35282;&#36880;：&#35282;&#36880;&#32321;&#22810;&#32426;&#24459;&#28369;&#34892;&#25216;&#26415;&#25514;&#26045;&#30340;&#36807;&#26729;&#36895;&#29575;。 ②&#36877;&#36965;&#24335;&#35282;&#36880;：&#22312;&#32426;&#24459;&#20809;&#38452;&#20869;，&#25353;&#37197;&#20048;&#33410;&#22863;&#20570;&#26681;&#22522;&#25216;&#26415;&#25514;&#26045;&#26681;&#22522;&#19978;&#36877;&#36965;&#21457;&#25381;&#32452;&#21512;&#30340;&#27969;&#21033;&#28369;&#34892;。 &#27880;：&#20004;&#31181;&#35282;&#36880;&#26041;&#24335;&#20998;&#35828;&#26377;&#24046;&#36317;&#30340;&#35780;&#21028;&#32426;&#24459;（&#26080;&#20851;&#35780;&#21028;&#32426;&#24459;&#23558;&#36866;&#26102;&#23459;&#21578;）。</p><p>&#19977;、&#24179;&#33457;&#35282;&#36880;&#26041;&#24335;： ①&#36895;&#29575;&#35282;&#36880;：&#35282;&#36880;&#32321;&#22810;&#32426;&#24459;&#28369;&#34892;&#25216;&#26415;&#25514;&#26045;&#30340;&#36807;&#26729;&#36895;&#29575;。 ②&#36877;&#36965;&#24335;&#35282;&#36880;：&#22312;&#32426;&#24459;&#20809;&#38452;&#20869;，&#25353;&#37197;&#20048;&#33410;&#22863;&#20570;&#26681;&#22522;&#25216;&#26415;&#25514;&#26045;&#26681;&#22522;&#19978;&#36877;&#36965;&#21457;&#25381;&#32452;&#21512;&#30340;&#27969;&#21033;&#28369;&#34892;。</p><p>&#22235;、&#36718;&#28369;&#24179;&#33457;&#35282;&#36880;&#26041;&#24335; ①&#36895;&#29575;&#35282;&#36880;：&#35282;&#36880;&#32321;&#22810;&#32426;&#24459;&#28369;&#34892;&#25216;&#26415;&#25514;&#26045;&#30340;&#36807;&#26729;&#36895;&#29575;。②&#36877;&#36965;&#24335;&#35282;&#36880;：&#22312;&#32426;&#24459;&#20809;&#38452;&#20869;，&#25353;&#37197;&#20048;&#33410;&#22863;&#20570;&#26681;&#22522;&#25216;&#26415;&#25514;&#26045;&#26681;&#22522;&#19978;&#36877;&#36965;&#21457;&#25381;&#32452;&#21512;&#30340;&#27969;&#21033;&#28369;&#34892;。&#27880;：&#20004;&#31181;&#35282;&#36880;&#26041;&#24335;&#20998;&#35828;&#26377;&#24046;&#36317;&#30340;&#35780;&#21028;&#32426;&#24459;（&#26080;&#20851;&#35780;&#21028;&#32426;&#24459;&#23558;&#36866;&#26102;&#23459;&#21578;）。</p><p>&#20116;、&#36895;&#28193;&#36807;&#26729;&#35282;&#36880;：&#21442;&#36187;&#32773;&#38656;&#20197;&#26368;&#24555;&#30340;&#36895;&#29575;&#32463;&#30001;12&#31859;&#36215;&#36305;，&#25509;&#30528;&#20943;&#36895;&#32463;&#30001;&#26080;&#26729;&#20197;&#21450;&#24102;&#26729;（&#38388;&#36317;80cm）&#27573;，&#26410;&#32469;&#36807;&#30340;&#26729;&#25110;&#32773;&#35302;&#30896;&#23548;&#33268;&#26729;&#20498;&#30340;&#36873;&#25163;&#20250;&#21463;&#21040;&#32602;&#26102;。&#35282;&#36880;&#20998;&#39044;&#36187;&#20197;&#21450;&#20915;&#36187;，&#39044;&#36187;&#21333;&#20154;&#20004;&#36718;&#21462;&#26368;&#20339;&#19979;&#22330;，&#20915;&#36187;&#20026;&#25193;&#23637;&#36187;，&#20915;&#20986;&#21069;&#19977;&#21517;。</p><h2 id='&#20160;&#20040;&#26159;&#21051;&#28369;,&#24179;&#33457;,&#20844;&#22253;?'>&#29978;&#20040;&#26159;&#21051;&#28369;,&#24179;&#33457;,&#20844;&#22253;?</h2>
<p>&#19968;、&#20844;&#22253;——&#20415;&#26159;&#29609;&#36339;&#21488;、&#36947;&#20855;&#36825;&#20123;，&#23545;&#20110;&#26495;&#30340;&#35201;&#27714;&#19981;&#33021;&#22826;&#36719;，&#21542;&#21017;&#21464;&#24418;&#24133;&#24230;&#22826;&#22823;，&#26179;&#21160;&#24615;&#19981;&#21487;，&#20063;&#19981;&#33021;&#22826;&#30828;，&#21542;&#21017;&#33391;&#22810;&#25514;&#26045;&#20570;&#19981;&#20102;。&#24179;&#33457;——&#20063;&#31216;&#26684;&#24335;，&#36877;&#36965;&#24335;，&#26377;&#28857;&#30456;&#20284;&#20908;&#22885;&#20250;&#21517;&#30446;&#20013;&#30340;&#36877;&#36965;&#24335;，&#24635;&#20307;&#24635;&#32467;&#20415;&#26159;&#36454;、&#36339;、&#36716;、&#32763;，&#23545;&#20110;&#26495;&#30340;&#35201;&#27714;&#20415;&#26159;&#19981;&#33021;&#22826;&#30828;。&#21051;&#28369;——&#20063;&#31216;&#36895;&#28369;，&#30456;&#20284;&#20908;&#22885;&#20250;&#21517;&#30446;&#20013;&#30340;&#24179;&#24029;&#28369;&#38634;。</p><p>&#20108;、&#26497;&#38480;&#21051;&#28369;&#19982;&#24179;&#33457;&#30340;&#32452;&#21512;&#31216;&#20026;&#25216;&#26415;&#28369;&#34892;，&#37492;&#36175;&#24615;&#26497;&#20339;，&#32463;&#30001;&#21069;/&#21518;/&#27491;/&#21453;eurocarve、&#25235;&#26495;&#19982;&#24179;&#33457;&#36716;&#22280;&#22280;，&#23558;&#20004;&#31181;&#33021;&#32784;&#34701;&#20250;。&#20551;&#22914;&#35851;&#27714;&#36825;&#19968;&#27668;&#28976;，&#24212;&#23558;&#21051;&#28369;&#33021;&#32784;&#25552;&#21319;&#33267;&#26497;&#33268;。&#23545;&#20110;&#38656;&#35201;&#22312;&#36339;&#21488;&#19978;&#23454;&#29616;360+&#26059;&#36716;&#25110;&#32773;&#19979;U&#27744;&#30340;&#33021;&#32784;，&#21051;&#28369;&#33021;&#32784;&#26159;&#38656;&#35201;&#30340;。&#20854;&#20313;&#24773;&#26223;&#19979;，&#21051;&#28369;&#33021;&#32784;&#24182;&#38750;&#38656;&#35201;。</p><p>&#19977;、&#25506;&#31350;&#26497;&#38480;&#34892;&#21160;&#30340;&#24618;&#24322;：&#21051;&#28369;、&#24179;&#33457;&#19982;&#20844;&#22253; &#28369;&#34892;&#22825;&#19979;&#20013;&#30340;&#19977;&#22823;&#38376;&#25143;——&#21051;&#28369;、&#36877;&#36965;&#28369;&#34892;&#20197;&#21450;&#36877;&#36965;&#24335;，&#21508;&#26377;&#20854;&#37197;&#21512;&#30340;&#39749;&#21147;&#20197;&#21450;&#25361;&#25112;。&#21051;&#28369;，&#20197;&#20854;&#30452;&#32447;&#36712;&#36857;&#39536;&#21517;，&#30475;&#20284;&#26681;&#22522;&#21364;&#24182;&#38750;&#20837;&#38376;&#24517;&#32463;&#20043;&#36335;。&#23613;&#31649;&#22312;&#23398;&#38498;&#27966;&#30524;&#20013;&#23427;&#28165;&#38745;&#26131;&#23398;，&#20294;&#23545;&#20110;&#33391;&#22810;&#28369;&#25163;&#32780;&#35328;，&#32431;&#21051;&#28369;&#30340;&#35268;&#27169;&#24615;&#24182;&#26410;&#25318;&#38459;&#20182;&#20204;&#35851;&#27714;&#26497;&#38480;&#30340;&#36895;&#29575;&#19982;&#25216;&#26415;&#28369;&#34892;。</p><p>&#22235;、&#21051;&#28369;&#21363;&#36208;&#20995;，&#29992;&#20995;&#21435;&#28369;；&#24179;&#33457;&#26159;&#20570;&#19968;&#20123;&#25514;&#26045;，&#20844;&#22253;&#39134;&#36215;&#26469;&#20570;&#25514;&#26045;。</p><p>&#20116;、&#28369;&#38634;&#20043;&#26053;&#20010;&#21035;&#20174;&#25225;&#25321;&#21333;&#26495;&#24320;&#22987;，&#32780;&#21518;&#26159;&#23398;&#20064;&#25512;&#22369;&#20197;&#21450;&#23454;&#20064;&#25442;&#20995;。&#24403;&#20320;&#29087;&#32451;&#25226;&#25569;&#20102;&#26681;&#22522;&#26412;&#39046;，&#36827;&#38454;&#20043;&#36335;&#23601;&#30529;&#24320;&#20102;：&#21051;&#28369;、&#24179;&#33457;&#20197;&#21450;&#20844;&#22253;，&#36825;&#19977;&#20010;&#30475;&#20284;&#39640;&#38590;&#24230;&#30340;&#35268;&#27169;&#26399;&#24453;&#25506;&#31350;。 &#21051;&#28369;，&#25110;&#32773;&#31216;&#36208;&#20995;，&#26159;&#32463;&#30001;&#26495;&#20995;&#22312;&#38634;&#19978;&#30041;&#19979;&#28165;&#26224;&#32447;&#26465;&#30340;&#33021;&#32784;。</p><p>&#20845;、&#24179;&#24029;&#26684;&#24335;&#28369;&#38634;，&#20063;&#20415;&#26159;&#24179;&#33457;，&#26159;&#28369;&#38634;&#34892;&#21160;&#20013;&#30340;&#19968;&#20010;&#32454;&#20998;&#21517;&#30446;。&#21021;&#23398;&#32773;&#27599;&#19968;&#27599;&#19968;&#23558;&#23427;&#25103;&#31216;&#20026;“&#36538;&#24179;&#30528;&#33457;”，&#20294;&#23454;&#38469;&#19978;，&#24819;&#35201;&#29087;&#32451;&#25226;&#25569;&#24179;&#33457;&#24182;&#19981;&#26131;，&#23427;&#38656;&#35201;&#36739;&#39640;&#30340;&#22833;&#35843;&#33021;&#32784;&#20197;&#21450;&#31934;&#30830;&#30340;&#21457;&#21147;&#33021;&#32784;。&#19982;&#35851;&#27714;&#39640;&#36895;&#24102;&#26469;&#30340;&#24815;&#24615;&#20307;&#39564;&#30340;&#21051;&#28369;&#24046;&#36317;，&#24179;&#33457;&#26356;&#30475;&#37325;&#32454;&#33410;，&#23545;&#20110;&#25514;&#26045;&#30340;&#31934;&#20934;&#25226;&#25569;&#23588;&#20026;&#32039;&#24352;。</p>                                <div class="haijiao8b16-3cdc-2f82-f099 tags tagicon"><a href="../tags-384.html" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao3cdc-2f82-f099-b0b2 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1914.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1916.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2f82-f099-b0b2-9d60 booth mt20 mb20">
            </div>       
        <div class="haijiaof099-b0b2-9d60-7bc8 section">
  <div class="haijiaob0b2-9d60-7bc8-f49f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9d60-7bc8-f49f-cf6a list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao7bc8-f49f-cf6a-8d11 section" id="comments">
    <div class="haijiaof49f-cf6a-8d11-ae11 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaocf6a-8d11-ae11-bacf compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1915&amp;key=78fc2bc5939104592e2f8cdcb461df10">
        <input type="hidden" name="inpId" id="inpId" value="1915"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8d11-ae11-bacf-125b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoa245-aa78-a779-5300 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoaa78-a779-5300-1424 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa779-5300-1424-8b16 main-right scrollBox">
        

<dl class="haijiao5300-1424-8b16-3cdc function" id="fate_rand_article">
<dt class="haijiao1424-8b16-3cdc-2f82 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8b16-3cdc-2f82-f099 function_c">


<ul><li><a href="58.html"  title="&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;"  target=\"_blank\">&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="219.html"  title="&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li><li><a href="237.html"  title="&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;"  target=\"_blank\">&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;</a></li></ul>

</dd>
</dl>
<dl class="haijiao3cdc-2f82-f099-b0b2 function" id="fate_hot_tags">
<dt class="haijiao2f82-f099-b0b2-9d60 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaof099-b0b2-9d60-7bc8 function_c">


<ul><li><a target="_blank" title="jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m（1）" href="../tags-290.html">jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m<span>（1）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;（0）" href="../tags-40.html">162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-257.html">&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaob0b2-9d60-7bc8-f49f function" id="divCatalog">
<dt class="haijiao9d60-7bc8-f49f-cf6a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7bc8-f49f-cf6a-8d11 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof49f-cf6a-8d11-ae11 function" id="fate_follow">
<dt class="haijiaocf6a-8d11-ae11-bacf function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8d11-ae11-bacf-125b function_c">

<div><div class="haijiaoa245-aa78-a779-5300 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoaa78-a779-5300-1424 function" id="fate_r_ad">
<dt class="haijiaoa779-5300-1424-8b16 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5300-1424-8b16-3cdc function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1424-8b16-3cdc-2f82 clear"></div>
      <div class="haijiao8b16-3cdc-2f82-f099 booth mb20">
            </div>      </div></div>
<div class="haijiao3cdc-2f82-f099-b0b2 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.11 ms , 26 queries , 5726kb memory , 0 error-->