<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22799;&#30446;&#36149;&#24535;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22799;&#30446;&#21516;&#20249;&#24080;&#20013;&#30340;&#30007;&#20027;&#35282;&#21483;&#29978;&#20040;?&#20108;、&#22799;&#30446;&#36149;&#24535;&#33050;&#33394;&#31616;&#20171;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21333;&#26495;&#24179;&#33457;&#20197;&#21450;&#20844;&#22253;&#30340;&#24046;&#36317;" href="1918.html" /><link rel="next" title="&#31070;&#26408;&#20848;&#26368;&#26032;&#20316;&#21697;" href="1920.html" /><link rel="canonical" href="1919.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2e40-0301-278c-7a56 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0301-278c-7a56-0d47 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao278c-7a56-0d47-d0b7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao7a56-0d47-d0b7-b854 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao0d47-d0b7-b854-c592 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod0b7-b854-c592-c477 nav">
                <ul>
                    <li class="haijiaob854-c592-c477-fecf navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoc592-c477-fecf-2e35 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc477-fecf-2e35-93e2 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaofecf-2e35-93e2-7c8e main">
      <div class="haijiao2e35-93e2-7c8e-8599 booth mt20">
            </div>          <div class="haijiao93e2-7c8e-8599-a18e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7c8e-8599-a18e-3388 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao8599-a18e-3388-5f08 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa18e-3388-5f08-39f7 main-left">
        <div class="haijiao3388-5f08-39f7-2e40 content">
            <h1>&#22799;&#30446;&#36149;&#24535;</h1>
            <div class="haijiao0301-278c-7a56-0d47 info"><span class="haijiao278c-7a56-0d47-d0b7 authoricon">admin</span><span class="haijiao7a56-0d47-d0b7-b854 timeicon">02-27</span><span class="haijiao0d47-d0b7-b854-c592 viewicon">10</span>            </div>
            
            <div class="haijiaod0b7-b854-c592-c477 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22799;&#30446;&#21451;&#20154;&#24080;&#20013;&#30340;&#30007;&#20027;&#35282;&#21483;&#20160;&#20040;?' title='&#22799;&#30446;&#21451;&#20154;&#24080;&#20013;&#30340;&#30007;&#20027;&#35282;&#21483;&#20160;&#20040;?'>&#22799;&#30446;&#21516;&#20249;&#24080;&#20013;&#30340;&#30007;&#20027;&#35282;&#21483;&#29978;&#20040;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22799;&#30446;&#36149;&#24535;&#35282;&#33394;&#31616;&#20171;' title='&#22799;&#30446;&#36149;&#24535;&#35282;&#33394;&#31616;&#20171;'>&#22799;&#30446;&#36149;&#24535;&#33050;&#33394;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22799;&#30446;&#36149;&#24535;&#26085;&#25991;&#24590;&#20040;&#20889;' title='&#22799;&#30446;&#36149;&#24535;&#26085;&#25991;&#24590;&#20040;&#20889;'>&#22799;&#30446;&#36149;&#24535;&#26085;&#25991;&#22856;&#20309;&#26679;&#20889;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#36825;&#20010;&#21160;&#28459;&#35282;&#33394;&#21483;&#20160;&#20040;?' title='&#36825;&#20010;&#21160;&#28459;&#35282;&#33394;&#21483;&#20160;&#20040;?'>&#36825;&#20010;&#21160;&#28459;&#33050;&#33394;&#21483;&#29978;&#20040;?</a>
</li>
</ul><h2 id='&#22799;&#30446;&#21451;&#20154;&#24080;&#20013;&#30340;&#30007;&#20027;&#35282;&#21483;&#20160;&#20040;?'>&#22799;&#30446;&#21516;&#20249;&#24080;&#20013;&#30340;&#30007;&#20027;&#35282;&#21483;&#29978;&#20040;?</h2>
<p>&#19968;、&#22995;&#21517;：&#22799;&#30446;&#36149;&#24535; &#26085;&#25991;：なつめ たかし &#32599;&#39532;&#38899;：Natsume Takashi &#24615;&#21035;：&#30007; &#24180;&#32426;：&#24403;&#21021;15&#23681; &#29983;&#26085;：7&#26376;1&#26085; &#26143;&#24231;：&#24040;&#34809;&#24231; &#34880;&#22411;：B&#22411; &#36523;&#39640;：167cm &#33086;&#24615;：&#22799;&#30446;&#36149;&#24535;&#33086;&#24615;&#20197;&#21450;&#21892;，&#24635;&#26159;&#20026;&#20182;&#20154;&#30528;&#24819;，&#20855;&#22791;&#21533;&#24796;&#24515;。</p><p>&#20108;、&#21160;&#30011;《&#22799;&#30446;&#21516;&#20249;&#24080;》&#30340;&#20027;&#35201;&#33050;&#33394;&#26159;&#22799;&#30446;&#36149;&#24535;。 &#22799;&#30446;&#36149;&#24535;，&#20134;&#20316;&#22799;&#30446;&#36149;&#24535;，&#26085;&#25991;&#21517;&#20026;なつめ たかし，&#33521;&#25991;&#21517;&#20026;Natsume Takashi。 &#20182;&#20134;&#26377;&#22914;&#22799;&#30446;&#22612;&#30690;、&#22799;&#30446;&#38134;&#26102;&#31561;&#21448;&#21517;。 &#20854;&#22768;&#38899;&#22312;&#21160;&#30011;&#20013;&#30001;&#31070;&#35895;&#28009;&#21490;&#25110;&#32773;&#34276;&#26449;&#33853;&#27493;（&#23569;&#24180;&#26102;&#26399;）&#37197;&#38899;，&#22312;&#39321;&#28207;&#30001;&#20237;&#21338;&#22839;&#26131;&#36817;&#37197;&#38899;。</p><p>&#19977;、&#22799;&#30446;&#36149;&#24535;：&#20027;&#35282;，&#39640;&#20013;&#29983;，7&#26376;1&#26085;&#29983;，15&#23681;，&#36523;&#39640;167&#21400;&#31859;，B&#22411;。&#38754;&#23481;&#31168;&#27668;，&#33086;&#24615;&#21402;&#36947;&#26262;&#20197;&#21450;。&#33258;&#23567;&#20007;&#24601;&#24643;，&#27969;&#36716;&#20110;&#20146;&#25114;&#20043;&#38388;，&#21518;&#30001;&#34276;&#21407;&#22827;&#22919;&#25910;&#20859;。&#21916;&#29233;&#29483;，&#21388;&#24694;&#25171;&#38647;&#21450;&#33465;&#33756;。&#24188;&#27599;&#19968;&#27599;&#19968;&#22240;&#33021;&#35265;&#22934;&#24618;&#32780;&#21463;&#32670;&#36785;，&#25104;&#24180;&#21518;&#24453;&#20154;&#30340;&#20197;&#21450;&#21892;&#19982;&#28508;&#22312;&#33258;&#24049;&#30495;&#27491;&#24819;&#27861;&#30340;&#20064;&#27668;。</p><p>&#22235;、&#20027;&#35282;&#22799;&#30446;&#36149;&#24535;（&#31070;&#35895;&#28009;&#21490;/&#34276;&#26449;&#33853;&#27497;）&#26159;&#19968;&#20301;15&#23681;&#30340;&#39640;&#20013;&#29983;，&#23545;&#20110;&#29483;&#24773;&#26377;&#29420;&#38047;，&#21364;&#23545;&#20110;&#38647;&#22768;&#20197;&#21450;&#33465;&#33756;&#25265;&#26377;&#21388;&#24694;。&#20182;&#22312;&#34276;&#21407;&#22827;&#22919;&#20197;&#21450;&#20302;&#32423;&#22934;&#24618;&#26001;（&#20117;&#19978;&#20197;&#21450;&#24422;）&#30340;&#24433;&#21709;&#19979;，&#23398;&#20250;&#20102;&#34920;&#30333;&#28608;&#24773;，&#20855;&#22791;&#24378;&#30427;&#30340;&#28789;&#21147;，&#33021;&#22362;&#25345;&#20302;&#32423;&#22934;&#24618;。&#22799;&#30446;&#23545;&#20110;&#22934;&#24618;&#25265;&#26080;&#28608;&#24773;，&#22240;&#20854;&#27010;&#20917;&#20687;&#22899;&#23401;&#32780;&#24863;&#24212;&#24178;&#25200;。</p><h2 id='&#22799;&#30446;&#36149;&#24535;&#35282;&#33394;&#31616;&#20171;'>&#22799;&#30446;&#36149;&#24535;&#33050;&#33394;&#31616;&#20171;</h2>
<p>&#19968;、&#22799;&#30446;&#38083;&#23376;&#30340;&#22806;&#23385;，&#22799;&#30446;&#36149;&#24535;，&#31177;&#25345;&#20102;&#23478;&#26063;&#30340;&#22934;&#24618;&#20043;&#21147;，&#33258;&#24188;&#20415;&#33021;&#26395;&#35265;&#22934;&#24618;。&#20182;&#38754;&#23481;&#31168;&#27668;，&#33521;&#20426;，&#33086;&#24615;&#20005;&#37239;，&#25955;&#21457;&#27835;&#24840;&#27668;&#24687;，&#26159;&#20010;&#32654;&#23569;&#24180;。&#21487;&#26159;，&#20182;&#30340;&#21452;&#20146;&#26089;&#26089;&#31163;&#19990;，&#22799;&#30446;&#34987;&#36828;&#20146;&#36718;&#27969;&#25910;&#20859;，&#21364;&#22240;&#24120;&#35328;&#21450;&#26395;&#35265;&#22934;&#24618;&#20043;&#20107;，&#24120;&#34987;&#25197;&#26354;，&#33268;&#20351;&#21463;&#21040;&#20542;&#36711;，&#19981;&#30495;&#27491;&#30340;&#21516;&#20249;。</p><p>&#20108;、&#22799;&#30446;&#36149;&#24535; &#35199;&#23869;&#20844;，&#39640;&#20013;&#29983;，7&#26376;1&#26085;&#29983;，15&#23681;，&#36523;&#39640;167&#21400;&#31859;，B&#22411;。&#38754;&#23481;&#31168;&#27668;，&#33086;&#24615;&#20005;&#37239;&#20197;&#21450;&#21892;。&#33258;&#24188;&#24739;&#19978;&#21040;&#24601;&#24643;，&#34987;&#20197;&#20026;&#36127;&#36131;&#36759;&#36716;&#29983;&#28079;&#20110;&#20146;&#25114;&#23478;，&#21518;&#34987;&#19981;&#34880;&#32479;&#20851;&#36830;&#30340;&#34276;&#21407;&#22827;&#22919;&#25910;&#20859;。&#22240;&#33021;&#26395;&#35265;&#22934;&#24618;&#32780;&#24739;&#19978;&#19981;&#21040;&#20182;&#20154;&#28165;&#26224;，&#39281;&#21463;&#32670;&#36785;。&#38271;&#22823;&#21518;，&#23613;&#31649;&#24453;&#20154;&#20197;&#21450;&#21892;，&#20294;&#20381;&#28982;&#20064;&#27668;&#20110;&#28508;&#22312;&#33258;&#24049;&#30495;&#27491;&#30340;&#24819;&#27861;。</p><p>&#19977;、&#22799;&#30446;&#36149;&#24535;&#26159;《&#22799;&#30446;&#21516;&#20249;&#24080;》&#30340;&#20027;&#35282;，&#19968;&#20301;15&#23681;&#30340;&#39640;&#20013;&#29983;。&#24615;&#21035;&#30007;，&#29983;&#26085;&#20026;7&#26376;1&#26085;，&#34880;&#22411;B&#22411;，&#26143;&#24231;&#26159;&#24040;&#34809;&#24231;。&#36149;&#24535;&#38754;&#23481;&#31168;&#27668;&#24069;&#27668;，&#33086;&#24615;&#20005;&#37239;&#19988;&#27835;&#24840;，&#23545;&#20110;&#20182;&#20154;&#20805;&#26021;&#20307;&#36148;，&#26262;&#20197;&#21450;&#20307;&#36148;。&#20182;&#21916;&#29233;&#22934;&#24618;，&#21388;&#24694;&#25171;&#38647;&#20197;&#21450;&#33465;&#33756;，&#33021;&#26395;&#35265;&#22934;&#24618;，&#20294;&#30001;&#20110;&#20182;&#20154;&#30475;&#19981;&#35265;，&#27599;&#19968;&#27599;&#19968;&#34987;&#25197;&#26354;&#20026;&#35828;&#35854;&#20197;&#21462;&#24739;&#19978;&#30041;&#24847;，&#22240;&#27492;&#20064;&#27668;&#28508;&#22312;&#33258;&#24049;。</p><p>&#22235;、&#22799;&#30446;&#36149;&#24535;：&#20027;&#35282;，&#39640;&#20013;&#29983;，7&#26376;1&#26085;&#29983;，15&#23681;，&#36523;&#39640;167&#21400;&#31859;，B&#22411;。&#38754;&#23481;&#31168;&#27668;，&#33086;&#24615;&#21402;&#36947;&#26262;&#20197;&#21450;。&#33258;&#23567;&#20007;&#24601;&#24643;，&#27969;&#36716;&#20110;&#20146;&#25114;&#20043;&#38388;，&#21518;&#30001;&#34276;&#21407;&#22827;&#22919;&#25910;&#20859;。&#21916;&#29233;&#29483;，&#21388;&#24694;&#25171;&#38647;&#21450;&#33465;&#33756;。&#24188;&#27599;&#19968;&#27599;&#19968;&#22240;&#33021;&#35265;&#22934;&#24618;&#32780;&#21463;&#32670;&#36785;，&#25104;&#24180;&#21518;&#24453;&#20154;&#30340;&#20197;&#21450;&#21892;&#19982;&#28508;&#22312;&#33258;&#24049;&#30495;&#27491;&#24819;&#27861;&#30340;&#20064;&#27668;。</p><p>&#20116;、&#20027;&#35282;&#22799;&#30446;&#36149;&#24535;（&#31070;&#35895;&#28009;&#21490;/&#34276;&#26449;&#33853;&#27497;）&#26159;&#19968;&#20301;15&#23681;&#30340;&#39640;&#20013;&#29983;，&#23545;&#20110;&#29483;&#24773;&#26377;&#29420;&#38047;，&#21364;&#23545;&#20110;&#38647;&#22768;&#20197;&#21450;&#33465;&#33756;&#25265;&#26377;&#21388;&#24694;。&#20182;&#22312;&#34276;&#21407;&#22827;&#22919;&#20197;&#21450;&#20302;&#32423;&#22934;&#24618;&#26001;（&#20117;&#19978;&#20197;&#21450;&#24422;）&#30340;&#24433;&#21709;&#19979;，&#23398;&#20250;&#20102;&#34920;&#30333;&#28608;&#24773;，&#20855;&#22791;&#24378;&#30427;&#30340;&#28789;&#21147;，&#33021;&#22362;&#25345;&#20302;&#32423;&#22934;&#24618;。&#22799;&#30446;&#23545;&#20110;&#22934;&#24618;&#25265;&#26080;&#28608;&#24773;，&#22240;&#20854;&#27010;&#20917;&#20687;&#22899;&#23401;&#32780;&#24863;&#24212;&#24178;&#25200;。</p><p>&#20845;、&#22799;&#30446;&#36149;&#24535;（&#31070;&#35895;&#28009;&#21490;），&#19968;&#20010;&#20855;&#22791;&#22934;&#21147;&#30340;&#23396;&#20799;，&#22240;&#37197;&#21512;&#30340;&#23454;&#21147;&#32780;&#34987;&#20146;&#25114;&#20204;&#30095;&#31163;，&#24120;&#34987;&#22934;&#24618;&#35823;&#35748;。&#20182;&#26159;&#20010;&#26262;&#20197;&#21450;&#20005;&#37239;&#30340;&#23569;&#24180;，&#30475;&#24453;&#22934;&#24618;&#20197;&#21450;&#22825;&#19979;&#20805;&#26021;&#29233;&#24515;。&#20182;&#30340;&#31062;&#27597;&#22799;&#30446;&#29618;&#23376;（&#23567;&#26519;&#27801;&#33495;），&#23613;&#31649;&#24180;&#36808;&#26102;&#31163;&#19990;，&#20294;&#22905;&#30340;&#31505;&#39068;&#20197;&#21450;&#21018;&#24378;&#24433;&#21709;&#30528;&#21608;&#22260;&#30340;&#20154;，&#23613;&#31649;&#34987;&#25197;&#26354;&#20026;&#24618;&#24322;，&#20294;&#22905;&#30528;&#23454;&#26159;&#20010;&#21040;&#22788;&#20026;&#20182;&#20154;&#30528;&#24819;&#30340;&#27835;&#24840;&#31995;xx。</p><h2 id='&#22799;&#30446;&#36149;&#24535;&#26085;&#25991;&#24590;&#20040;&#20889;'>&#22799;&#30446;&#36149;&#24535;&#26085;&#25991;&#22856;&#20309;&#26679;&#20889;</h2>
<p>&#19968;、&#20889;&#27861;&#20026;：なつめ たかし  Natsume Takashi。&#27880;&#38899;&#20026;：Natsume Takashi。&#22799;&#30446;&#36149;&#24535;，&#26085;&#26412;&#28459;&#30011;《&#22799;&#30446;&#21516;&#20249;&#24080;》&#21450;&#20854;&#34893;&#29983;&#20316;&#21697;&#20013;&#30340;&#35199;&#23869;&#20844;，&#21916;&#29233;&#29483;，&#21388;&#24694;&#25171;&#38647;&#20197;&#21450;&#33465;&#33756;。&#22240;&#31177;&#25345;&#20102;&#22806;&#23110;&#30340;&#23454;&#21147;，&#20174;&#23567;&#23601;&#33021;&#26395;&#35265;&#22934;&#24618;，&#26159;&#19968;&#20301;&#24453;&#20154;&#20197;&#21450;&#21892;、&#20026;&#20154;&#20197;&#21450;&#21892;&#30340;&#23569;&#24180;，&#24895;&#26395;&#20197;&#21450;&#20154;&#31867;&#21450;&#22934;&#24618;&#21451;&#22909;&#30456;&#22788;。</p><p>&#20108;、&#22799;&#30446;&#36149;&#24535;，&#20134;&#20316;&#22799;&#30446;&#36149;&#24535;，&#26085;&#25991;&#21517;&#20026;なつめ たかし，&#33521;&#25991;&#21517;&#20026;Natsume Takashi。 &#20182;&#20134;&#26377;&#22914;&#22799;&#30446;&#22612;&#30690;、&#22799;&#30446;&#38134;&#26102;&#31561;&#21448;&#21517;。 &#20854;&#22768;&#38899;&#22312;&#21160;&#30011;&#20013;&#30001;&#31070;&#35895;&#28009;&#21490;&#25110;&#32773;&#34276;&#26449;&#33853;&#27493;（&#23569;&#24180;&#26102;&#26399;）&#37197;&#38899;，&#22312;&#39321;&#28207;&#30001;&#20237;&#21338;&#22839;&#26131;&#36817;&#37197;&#38899;。 &#22799;&#30446;&#36149;&#24535;&#30340;&#29983;&#26085;&#26159;7&#26376;1&#26085;，&#21021;&#22987;&#24180;&#32426;&#35774;&#23450;&#20026;15&#23681;，&#21518;&#32493;&#21095;&#24773;&#20013;&#25552;&#21450;&#24050;&#32463;&#28385;16&#23681;。</p><p>&#19977;、&#22799;&#30446;&#36149;&#24535;&#30340;&#26085;&#25991;&#20889;&#27861;&#26159;なつめ たかし。&#22799;&#30446;&#36149;&#24535;&#36825;&#22825;&#26412;&#28459;&#30011;《&#22799;&#30446;&#21516;&#20249;&#24080;》&#21450;&#20854;&#34893;&#29983;&#20316;&#21697;&#20013;&#30340;&#35199;&#23869;&#20844;，&#33258;&#24188;&#24739;&#19978;&#21040;&#21452;&#20146;，&#22312;&#21508;&#20146;&#25114;&#38388;&#36759;&#36716;，&#21518;&#34987;&#29238;&#26041;&#30340;&#36828;&#25151;&#20146;&#25114;&#34276;&#21407;&#22827;&#22919;&#25910;&#20859;。&#20043;&#21518;&#20415;&#29983;&#28079;&#22312;&#22806;&#23110;&#22799;&#30446;&#29618;&#23376;&#24180;&#36808;&#26102;&#26366;&#32463;&#26646;&#36523;&#30340;&#23567;&#38215;。&#20174;&#29618;&#23376;&#30340;&#36951;&#29289;&#20013;&#24739;&#19978;&#21040;&#20102;“&#21516;&#20249;&#24080;”，&#20110;&#26159;&#25225;&#25321;&#23558;&#23450;&#19979;&#24038;&#21048;&#30340;&#22934;&#24618;&#20204;&#30340;&#21517;&#23383;&#36880;&#20010;&#24402;&#36824;。</p><h2 id='&#36825;&#20010;&#21160;&#28459;&#35282;&#33394;&#21483;&#20160;&#20040;?'>&#36825;&#20010;&#21160;&#28459;&#33050;&#33394;&#21483;&#29978;&#20040;?</h2>
<p>&#19968;、&#36825;&#20301;&#33050;&#33394;&#20986;&#33258;&#21160;&#30011;《Code Geass &#21467;&#21464;&#30340;&#40065;&#36335;&#20462;》&#31532;&#20108;&#23395;，&#26085;&#25991;&#21517;&#26159;「Code Geass &#21467;&#21464;のルルーシュ R2」。&#21160;&#30011;&#30001;&#35895;&#21475;&#24735;&#26391;&#23548;&#28436;，&#21095;&#26412;&#30001;&#22823;&#27827;&#20869;&#19968;&#27004;&#20197;&#21450;&#35895;&#21475;&#24735;&#26391;&#37197;&#21512;&#21019;&#20316;。&#20027;&#35201;&#37197;&#38899;&#28436;&#21592;&#25628;&#32599;&#31119;&#23665;&#28070;、&#37326;&#19978;&#23588;&#21152;&#22856;&#20197;&#21450;&#27185;&#20117;&#23389;&#23439;。</p><p>&#20108;、&#36825;&#24635;&#20307;&#29289;&#20986;&#33258;&#21160;&#28459;《&#28779;&#24433;&#24525;&#32773;》&#31995;&#21015;，&#26159;&#20854;&#20013;&#30340;&#33050;&#33394;&#28457;&#28065;&#40483;&#20154;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#21160;&#28459;《&#28779;&#24433;&#24525;&#32773;》&#31616;&#20171; 《&#28779;&#24433;&#24525;&#32773;》&#26159;&#19968;&#37096;&#20856;&#22411;&#30340;&#26085;&#26412;&#21160;&#28459;&#20316;&#21697;，&#30001;&#23736;&#26412;&#40784;&#21490;&#21019;&#20316;。&#36825;&#37096;&#21160;&#28459;&#20197;&#24525;&#32773;&#22825;&#19979;&#20026;&#24067;&#26223;，&#24418;&#35980;&#20102;&#19968;&#20010;&#20805;&#26021;&#28909;&#34880;、&#21451;&#22909;&#20197;&#21450;&#22952;&#30861;&#30340;&#25925;&#20107;。&#23427;&#38472;&#35828;&#20102;&#35199;&#23869;&#20844;&#40483;&#20154;&#20174;&#19968;&#20010;&#21514;&#36710;&#23614;&#30340;&#33756;&#40479;&#22952;&#30861;&#20026;&#19968;&#20301;&#30495;&#27491;&#30340;&#22909;&#27721;&#30340;&#21382;&#31243;。</p><p>&#19977;、《&#37034;&#26415;&#31185;&#39640;&#20013;&#30340;&#19979;&#31561;&#29983;》&#20013;&#30340;&#22899;&#20027;&#35282;&#21496;&#27874;&#28145;&#38634;&#26159;&#19968;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#33050;&#33394;。&#22905;&#30340;&#27491;&#24335;&#21517;&#23383;&#26159;&#21496;&#27874;みゆき，&#30001;&#22768;&#20248;&#26089;&#35265;&#27801;&#32455;&#37197;&#38899;。&#22312;&#25925;&#20107;&#20013;，&#22905;&#34987;&#23398;&#29983;&#20204;&#31216;&#20026;“&#24754;&#21497;&#20043;&#27827;&#30340;&#37096;&#32626;&#32773;”&#20197;&#21450;“&#38634;&#20043;&#22899;&#29579;”。&#28145;&#38634;&#23601;&#35835;&#20110;&#31532;&#19968;&#39640;&#26657;，&#26368;&#21518;&#26159;1&#24180;A&#32452;&#30340;&#23398;&#29983;，&#20854;&#21518;&#21319;&#20026;2&#24180;A&#32452;。</p><p>&#22235;、&#40657;&#23376;&#21746;&#20063;（Kuroko Tetsuya）&#26159;&#21160;&#28459;&#20316;&#21697;《&#40657;&#23376;&#30340;&#31726;&#29699;》&#20013;&#30340;&#35199;&#23869;&#20844;。&#20182;&#26159;&#19968;&#20301;&#36523;&#39640;168cm，&#20307;&#37325;57kg，&#34880;&#22411;A&#22411;，&#26143;&#24231;&#20026;&#27700;&#29942;&#24231;&#30340;&#23569;&#24180;。&#40657;&#23376;&#22312;&#39640;&#20013;&#23601;&#35835;&#20110;&#35802;&#20955;&#39640;&#26657;，&#21021;&#20013;&#21017;&#32467;&#19994;&#20110;&#24093;&#20809;&#20013;&#23398;。&#20182;&#22312;&#20013;&#23398;&#26102;&#26399;&#26159;&#24093;&#20809;&#20013;&#23398;&#31726;&#29699;&#37096;&#30340;&#25104;&#21592;，&#24182;&#34987;&#35465;&#20026;“&#20107;&#19994;&#30340;&#19990;&#20195;”&#30340;&#24187;&#20043;&#31532;&#20845;&#20154;。</p>                                <div class="haijiaob854-c592-c477-fecf tags tagicon"><a href="../tags-360.html" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;</a>                </div>
                            </div>

                        <ul class="haijiaoc592-c477-fecf-2e35 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1918.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1920.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc477-fecf-2e35-93e2 booth mt20 mb20">
            </div>       
        <div class="haijiaofecf-2e35-93e2-7c8e section">
  <div class="haijiao2e35-93e2-7c8e-8599 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao93e2-7c8e-8599-a18e list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao7c8e-8599-a18e-3388 section" id="comments">
    <div class="haijiao8599-a18e-3388-5f08 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa18e-3388-5f08-39f7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1919&amp;key=1d5ac87665b925f9c8c38016c3b5afe9">
        <input type="hidden" name="inpId" id="inpId" value="1919"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3388-5f08-39f7-2e40 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0301-278c-7a56-0d47 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao278c-7a56-0d47-d0b7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao7a56-0d47-d0b7-b854 main-right scrollBox">
        

<dl class="haijiao0d47-d0b7-b854-c592 function" id="fate_rand_article">
<dt class="haijiaod0b7-b854-c592-c477 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaob854-c592-c477-fecf function_c">


<ul><li><a href="39.html"  title="&#32043;&#33394;&#38754;&#20855;uu&#26159;&#35841;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;uu&#26159;&#35841;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc592-c477-fecf-2e35 function" id="fate_hot_tags">
<dt class="haijiaoc477-fecf-2e35-93e2 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaofecf-2e35-93e2-7c8e function_c">


<ul><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2e35-93e2-7c8e-8599 function" id="divCatalog">
<dt class="haijiao93e2-7c8e-8599-a18e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7c8e-8599-a18e-3388 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8599-a18e-3388-5f08 function" id="fate_follow">
<dt class="haijiaoa18e-3388-5f08-39f7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3388-5f08-39f7-2e40 function_c">

<div><div class="haijiao0301-278c-7a56-0d47 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao278c-7a56-0d47-d0b7 function" id="fate_r_ad">
<dt class="haijiao7a56-0d47-d0b7-b854 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao0d47-d0b7-b854-c592 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod0b7-b854-c592-c477 clear"></div>
      <div class="haijiaob854-c592-c477-fecf booth mb20">
            </div>      </div></div>
<div class="haijiaoc592-c477-fecf-2e35 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.61 ms , 26 queries , 5733kb memory , 0 error-->