<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31070;&#26408;&#20848;&#26368;&#26032;&#20316;&#21697;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31070;&#26408;&#20848;&#20026;&#29978;&#20040;&#19981;&#20986;&#26032;&#20316;&#21697;&#20108;、&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#21097;&#20313;&#25151;&#26159;&#21738;&#19968;&#38598;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22799;&#30446;&#36149;&#24535;" href="1919.html" /><link rel="next" title="&#31070;&#26408;&#20848;&#26356;&#21517;&#23383;&#20102;" href="1921.html" /><link rel="canonical" href="1920.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2510-b644-f559-975b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob644-f559-975b-b4f9 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof559-975b-b4f9-e0a1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao975b-b4f9-e0a1-a7d9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob4f9-e0a1-a7d9-d724 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe0a1-a7d9-d724-3934 nav">
                <ul>
                    <li class="haijiaoa7d9-d724-3934-a868 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod724-3934-a868-8c48 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3934-a868-8c48-d970 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoa868-8c48-d970-4815 main">
      <div class="haijiao8c48-d970-4815-26d7 booth mt20">
            </div>          <div class="haijiaod970-4815-26d7-bbeb breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4815-26d7-bbeb-9f6d iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao26d7-bbeb-9f6d-0467 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaobbeb-9f6d-0467-67e2 main-left">
        <div class="haijiao9f6d-0467-67e2-2510 content">
            <h1>&#31070;&#26408;&#20848;&#26368;&#26032;&#20316;&#21697;</h1>
            <div class="haijiaob644-f559-975b-b4f9 info"><span class="haijiaof559-975b-b4f9-e0a1 authoricon">admin</span><span class="haijiao975b-b4f9-e0a1-a7d9 timeicon">02-27</span><span class="haijiaob4f9-e0a1-a7d9-d724 viewicon">11</span>            </div>
            
            <div class="haijiaoe0a1-a7d9-d724-3934 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31070;&#26408;&#20848;&#20026;&#20309;&#19981;&#20986;&#26032;&#20316;&#21697;' title='&#31070;&#26408;&#20848;&#20026;&#20309;&#19981;&#20986;&#26032;&#20316;&#21697;'>&#31070;&#26408;&#20848;&#20026;&#29978;&#20040;&#19981;&#20986;&#26032;&#20316;&#21697;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#22403;&#22334;&#25151;&#26159;&#21738;&#19968;&#38598;' title='&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#22403;&#22334;&#25151;&#26159;&#21738;&#19968;&#38598;'>&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#21097;&#20313;&#25151;&#26159;&#21738;&#19968;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31070;&#26408;&#20848;&#25293;&#30340;&#30005;&#24433;' title='&#31070;&#26408;&#20848;&#25293;&#30340;&#30005;&#24433;'>&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#20160;&#20040;' title='&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#20160;&#20040;'>&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#31070;&#26408;&#20848;&#20026;&#20309;&#19981;&#20986;&#26032;&#20316;&#21697;'>&#31070;&#26408;&#20848;&#20026;&#29978;&#20040;&#19981;&#20986;&#26032;&#20316;&#21697;</h2>
<p>&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;&#25110;&#32773;&#20197;&#21450;&#27491;&#22312;&#21171;&#21160;。&#20854;&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;，&#22909;&#27604;&#36864;&#20986;&#29255;&#23376;、&#30005;&#35270;&#21095;&#25110;&#32773;&#33310;&#21488;&#21095;&#30340;&#25293;&#25668;。&#33402;&#20154;&#26080;&#24847;&#20998;&#20250;&#26080;&#24847;&#38388;&#19978;&#30340;&#30683;&#30462;，&#23548;&#33268;&#19981;&#33021;&#21516;&#26102;&#22952;&#30861;&#22810;&#20010;&#21517;&#30446;，&#22312;&#20020;&#26102;&#30340;&#21171;&#21160;&#26102;&#26399;。&#33402;&#20154;&#22312;&#28436;&#33402;&#22280;&#20351;&#21629;&#30896;&#22836;&#20020;&#31181;&#31181;&#21387;&#21147;&#20197;&#21450;&#30130;&#24811;，&#21171;&#21160;&#19968;&#27573;&#20809;&#38452;&#26469;&#22797;&#21407;&#20197;&#21450;&#20805;&#30005;&#26159;&#33267;&#20851;&#32597;&#26377;&#30340;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#23613;&#31649;&#24403;&#21021;&#26080;&#22856;&#30452;&#25509;&#33002;&#21442;&#21152;&#36855;&#26408;&#20848;&#20986;&#28436;&#30340;&#24433;&#35270;&#20316;&#21697;，&#20294;&#21487;&#33021;&#32463;&#30001;&#20851;&#27880;&#22905;&#30340;&#26368;&#26032;&#21160;&#24577;&#26469;&#26399;&#24453;&#22905;&#26410;&#26469;&#30340;&#23637;&#29616;。&#22905;&#30340;&#37197;&#21512;&#39749;&#21147;&#20197;&#21450;&#19981;&#26029;&#30529;&#24320;&#30340;&#28436;&#33402;&#20107;&#19994;，&#35753;&#20154;&#23545;&#20110;&#22905;&#26410;&#26469;&#30340;&#24433;&#35270;&#20316;&#21697;&#20805;&#26021;&#20102;&#26399;&#24453;&#20197;&#21450;&#22909;&#22855;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;《&#26408;&#20848;：&#27178;&#31354;&#38477;&#29983;》&#23613;&#31649;&#28608;&#21457;&#20102;&#33391;&#22810;&#20105;&#35758;，&#20294;&#20854;&#22312;&#21160;&#30011;&#29255;&#23376;&#21046;&#20316;&#26041;&#38754;&#30340;&#25506;&#31350;&#20197;&#21450;&#31435;&#24322;&#32905;&#20307;&#20381;&#28982;&#20540;&#24739;&#19978;&#30830;&#23450;。</p><p>&#20889;&#30495;。&#20973;&#35777;&#26597;&#38382;&#31070;&#26408;&#20848;&#30456;&#20851;&#36136;&#26009;&#23637;&#29616;，&#31070;&#26408;&#20848;&#25293;&#20889;&#30495;&#30340;。8MAN&#30340;&#26032;&#20154;&#31070;&#26408;&#20848;，&#19982;&#20197;&#21069;&#22810;&#23569;&#20301;&#23562;&#38271;&#21516;&#26679;，&#22312;&#36827;&#20891;&#24433;&#35270;&#30028;&#21069;&#22905;&#20250;&#20808;&#25293;&#25668;&#20889;&#30495;，&#32780;&#21518;&#20877;&#25214;&#19968;&#23478;&#22909;&#29255;&#21830;&#19987;&#23646;&#20986;&#36947;。</p><h2 id='&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#22403;&#22334;&#25151;&#26159;&#21738;&#19968;&#38598;'>&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#21097;&#20313;&#25151;&#26159;&#21738;&#19968;&#38598;</h2>
<p>&#35813;&#21095;&#24773;&#29190;&#21457;&#22312;&#31532;15&#38598;。《&#31070;&#26408;&#20848;》&#31532;15&#38598;&#20043;&#20013;，&#31070;&#26408;&#20848;&#34987;&#22996;&#23624;&#20026;&#20599;&#31363;&#30343;&#21518;&#29664;&#23453;&#30340;&#32618;&#29359;，&#34987;&#20851;&#36827;&#20102;&#21097;&#20313;&#25151;。&#26410;&#22830;&#24739;&#19978;&#24713;&#21518;&#36820;&#22238;&#25937;&#31070;&#26408;&#20848;，&#26368;&#32456;&#31070;&#26408;&#20848;&#34987;&#37322;&#25918;。《&#31070;&#26408;&#20848;》&#26159;&#30001;&#28145;&#22323;&#22823;&#35270;&#30028;&#22269;&#20869;&#27178;&#34542;&#25237;&#36164;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#20986;&#21697;，&#30001;&#21016;&#28059;&#25191;&#23548;，&#32993;&#23431;&#23041;、&#31206;&#23376;&#36234;、&#31243;&#28548;&#20027;&#28436;&#30340;&#36817;&#20195;&#38761;&#21629;&#39064;&#26448;&#30005;&#35270;&#21095;。</p><p>&#26408;&#20848;&#22920;&#22920;&#21334;&#40060;&#36935;&#35265;&#32769;&#24635;&#26159;&#31532;11&#38598;，&#30456;&#20851;&#35814;&#32454;&#21095;&#24773;&#20026;：&#26408;&#20848;&#21040;&#21016;&#24635;&#20844;&#21496;&#25214;&#21016;&#24635;&#21830;&#37327;&#21334;&#40060;&#30340;&#20107;，&#20294;&#26408;&#20848;&#19981;&#39044;&#32422;，&#21482;&#22909;&#22352;&#22312;&#22823;&#21381;&#37324;&#31561;。&#32780;&#21016;&#24635;&#27491;&#22312;&#20197;&#21450;&#32769;&#21516;&#20249;&#37073;&#24635;&#35848;&#20351;&#21629;，&#37073;&#24635;&#35268;&#30011;&#24320;&#37202;&#27004;，&#35753;&#21016;&#24635;&#20026;&#20182;&#30340;&#37202;&#27004;&#25552;&#20379;&#40060;。</p><p>&#19968;&#20214;&#24189;&#40664;&#30340;&#20107;&#20316;&#25991;1 “&#37319;&#34321;&#33735;&#30340;&#23567;&#22993;&#23064;，&#32972;&#30528;&#19968;&#20010;&#22823;&#31481;&#31568;……”&#36825;&#39318;&#27468;，&#20805;&#26021;&#20102;&#31461;&#30495;，&#21487;&#26159;&#25105;&#36825;&#20010;&#29233;&#21507;&#34321;&#33735;&#30340;&#23567;&#30007;&#23401;&#22312;&#30896;&#30528;&#34321;&#33735;&#30340;&#26102;&#20505;，&#24525;&#20303;&#21507;&#30340;&#24895;&#26395;，&#29190;&#21457;&#20102;&#19968;&#20214;&#24189;&#40664;&#30340;&#20107;：&#21681;&#20204;&#22312;&#27827;&#21271;&#30465;&#25215;&#24503;&#24066;&#20016;&#23425;&#28385;&#26063;&#33258;&#27835;&#21439;&#30340;&#26408;&#20848;&#22260;&#22330;&#39037;&#32781;&#26102;，&#22312;&#26862;&#26519;&#37324;&#21457;&#29616;&#20102;&#33391;&#22810;&#34321;&#33735;，&#21681;&#20204;&#23601;&#26377;&#20102;&#19968;&#27425;&#37319;&#34321;&#33735;&#20043;&#26053;。</p><h2 id='&#31070;&#26408;&#20848;&#25293;&#30340;&#30005;&#24433;'>&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;</h2>
<p>&#24635;&#30340;&#26469;&#35828;，&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;《&#26408;&#20848;：&#27178;&#31354;&#38477;&#29983;》&#23613;&#31649;&#28608;&#21457;&#20102;&#33391;&#22810;&#20105;&#35758;，&#20294;&#20854;&#22312;&#21160;&#30011;&#29255;&#23376;&#21046;&#20316;&#26041;&#38754;&#30340;&#25506;&#31350;&#20197;&#21450;&#31435;&#24322;&#32905;&#20307;&#20381;&#28982;&#20540;&#24739;&#19978;&#30830;&#23450;。</p><p>&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;&#25110;&#32773;&#20197;&#21450;&#27491;&#22312;&#21171;&#21160;。&#20854;&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;，&#22909;&#27604;&#36864;&#20986;&#29255;&#23376;、&#30005;&#35270;&#21095;&#25110;&#32773;&#33310;&#21488;&#21095;&#30340;&#25293;&#25668;。&#33402;&#20154;&#26080;&#24847;&#20998;&#20250;&#26080;&#24847;&#38388;&#19978;&#30340;&#30683;&#30462;，&#23548;&#33268;&#19981;&#33021;&#21516;&#26102;&#22952;&#30861;&#22810;&#20010;&#21517;&#30446;，&#22312;&#20020;&#26102;&#30340;&#21171;&#21160;&#26102;&#26399;。&#33402;&#20154;&#22312;&#28436;&#33402;&#22280;&#20351;&#21629;&#30896;&#22836;&#20020;&#31181;&#31181;&#21387;&#21147;&#20197;&#21450;&#30130;&#24811;，&#21171;&#21160;&#19968;&#27573;&#20809;&#38452;&#26469;&#22797;&#21407;&#20197;&#21450;&#20805;&#30005;&#26159;&#33267;&#20851;&#32597;&#26377;&#30340;。</p><p>&#33457;&#26408;&#20848;（&#31070;&#26408;&#20848;）&#30340;&#27010;&#20917;&#29305;&#33394;。&#33457;&#26408;&#20848;&#26159;xx&#20170;&#19990;&#39536;&#21517;&#30340;&#22899;&#20013;&#19976;&#22827;，&#22905;&#30340;&#27010;&#20917;&#29305;&#33394;&#22312;《&#26408;&#20848;&#36766;》&#20013;&#24182;&#26080;&#35814;&#32454;&#24418;&#35980;。&#22312;&#37027;&#20010;&#26102;&#26399;，&#22899;&#23376;&#38452;&#26580;&#20026;&#32654;，&#22899;&#23376;&#21017;&#20197;&#38451;&#21018;&#20043;&#32654;&#20026;&#23610;&#24230;。&#33457;&#26408;&#20848;&#30340;&#31548;&#32479;&#19968;&#33324;&#34987;&#24418;&#35980;&#20026;&#26524;&#25954;&#19988;&#20855;&#22791;&#22899;&#24615;&#29305;&#36136;&#30340;&#20154;&#29289;。</p><p>&#29255;&#23376;《&#33457;&#26408;&#20848;》&#21462;&#26223;&#22320;——&#35140;&#38451;&#21776;&#22478;&#35140;&#38451;&#27978;&#19990;&#21776;&#22478;&#26223;&#21306;&#20301;&#20110;&#35140;&#38451;&#24066;&#23704;&#23665;&#20020;&#27743;&#39118;&#29289;&#21306;，&#26159;&#19968;&#22788;&#20197;&#21776;&#20195;&#26102;&#26399;&#27178;&#34542;&#20026;&#24067;&#26223;&#30340;&#20223;&#21476;&#20462;&#31569;&#32676;，&#22269;&#23478;4A&#32423;&#36968;&#28216;&#26223;&#21306;，&#38598;&#27178;&#34542;&#36968;&#28216;&#19982;&#24433;&#35270;&#25293;&#25668;&#20110;&#19968;&#20307;。&#20381;&#38752;2000&#22810;&#24180;&#35140;&#38451;&#21476;&#22478;&#21382;&#21490;，&#32463;&#30001;&#22810;&#31181;&#26041;&#24335;&#25581;&#31034;&#30427;&#21776;&#27178;&#34542;。</p><p>&#23427;&#24050;&#32463;&#26159;&#29255;&#23376;《&#22823;&#40060;&#28023;&#26848;》&#30340;&#21462;&#26223;&#22320;，&#22914;&#20170;&#20316;&#20026;&#22269;&#20869;&#29255;&#23376;《&#33457;&#26408;&#20848;》&#30340;&#25293;&#25668;&#22320;&#36208;&#21521;&#20840;&#22825;&#19979;&#20154;&#30340;&#35270;&#32447;，xx&#30340;&#31119;&#24314;&#22303;&#27004;&#23558;&#20250;&#36814;&#26469;&#36968;&#28216;&#37239;&#29233;&#32773;&#30340;&#19981;&#38597;&#30651;。&#31119;&#24314;&#22303;&#27004;&#22312;&#31532;32&#23626;&#22825;&#19979;&#36951;&#20135;&#22823;&#20250;&#19978;，&#34987;&#27491;&#24335;&#21442;&#21152;《&#22825;&#19979;&#36951;&#20135;&#21517;&#24405;》。</p><h2 id='&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#20160;&#20040;'>&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#29978;&#20040;</h2>
<p>&#31070;&#26408;&#20848;&#30340;&#26085;&#26412;&#21517;&#26159;“カムラン”。&#31070;&#26408;&#20848;，&#22823;&#21517;&#20026;Magnolia denudata，&#23646;&#20110;&#26408;&#20848;&#31185;&#26408;&#20848;&#23646;&#30340;&#26893;&#29289;。&#22312;xx，&#23427;&#20027;&#35201;&#25193;&#25955;&#22312;&#28246;&#21271;、&#28246;&#21335;、&#36149;&#24030;、&#24191;&#35199;&#31561;&#22320;，&#22240;&#20854;&#33457;&#26421;&#28165;&#30333;&#22914;&#29577;、&#39333;&#37057;&#22235;&#28322;&#32780;&#28145;&#21463;&#20154;&#20204;&#21916;&#29233;。&#22312;&#20256;&#20837;&#26085;&#26412;&#21518;，&#31070;&#26408;&#20848;&#22240;&#20854;&#26031;&#25991;&#30340;&#33457;&#24418;&#20197;&#21450;&#36855;&#20154;&#30340;&#39321;&#27668;&#20063;&#21463;&#21040;&#20102;&#26085;&#26412;&#22253;&#33402;&#30028;&#30340;&#20851;&#27880;。</p><p>&#26085;&#26412;&#31070;&#26408;&#20848;&#20986;&#28436;&#30340;&#24433;&#35270;&#20316;&#21697;&#24403;&#21021;&#36824;&#26080;&#22856;&#35814;&#32454;&#25670;&#21015;，&#20294;&#21487;&#33021;&#20973;&#35777;&#26524;&#30495;&#20449;&#24687;&#25026;&#21462;&#24739;&#19978;&#22905;&#30340;&#19968;&#20123;&#28436;&#33402;&#34892;&#21160;。&#31070;&#26408;&#20848;&#20316;&#20026;&#26085;&#26412;&#26032;&#29983;&#20195;&#28436;&#21592;，&#20854;&#28436;&#33402;&#20107;&#19994;&#27491;&#22312;&#36880;&#28176;&#30529;&#24320;&#20013;。&#23613;&#31649;&#24403;&#21021;&#19981;&#28165;&#26224;&#30340;&#24433;&#35270;&#20316;&#21697;&#21015;&#34920;&#21487;&#33021;&#25552;&#20379;，&#20294;&#22905;&#22312;&#19968;&#20123;&#20844;&#31459;&#20107;&#25152;&#20197;&#21450;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#27785;&#38391;&#23637;&#29616;，&#35753;&#20154;&#23545;&#20110;&#22905;&#30340;&#26410;&#26469;&#24433;&#35270;&#20316;&#21697;&#20805;&#26021;&#26399;&#24453;。</p><p>&#31070;&#26408;&#20848;，&#20010;&#21035;&#34987;&#28165;&#26224;&#20026;&#26159;&#19968;&#31181;&#20855;&#22791;&#24618;&#24322;&#25110;&#32773;&#29305;&#27530;&#24847;&#24605;&#30340;&#26893;&#29289;，&#20854;&#21517;&#23383;&#21487;&#33021;&#25351;&#21521;&#26576;&#31181;&#20848;&#33457;&#27010;&#20917;&#26159;&#19968;&#31181;&#20266;&#36896;&#30340;&#26893;&#29289;。&#21487;&#26159;，&#30001;&#20110;&#31070;&#26408;&#20848;&#24182;&#38750;&#19968;&#20010;&#24191;&#20026;&#20154;&#30693;&#30340;&#26893;&#29289;&#23398;&#31216;&#35859;，&#36825;&#37324;&#25105;&#23558;&#22522;&#20110;&#21019;&#24847;&#20197;&#21450;&#38160;&#25935;&#24615;&#26469;&#24418;&#35980;&#19968;&#20010;&#20266;&#36896;&#30340;&#31070;&#26408;&#20848;&#30340;&#27010;&#20917;&#29305;&#33394;。</p><p>&#31070;&#21151;&#30343;&#21518;，&#21407;&#22768;&#35465;&#38271;&#36275;&#23020;&#23562;，&#36825;&#22825;&#26412;&#31532;&#21313;&#22235;&#20195;&#22825;&#30343;&#20210;&#21696;&#22825;&#30343;&#30340;&#30343;&#21518;。&#20210;&#21696;&#22825;&#30343;&#21435;&#19990;&#20043;&#21518;，&#22905;&#20415;&#24320;&#21551;&#20102;&#38271;&#36798;&#20102;69&#24180;&#20043;&#20037;&#30340;&#25668;&#25919;&#29983;&#28079;，&#22570;&#31216;&#26435;&#20542;&#20020;&#26102;。&#25454;《&#26085;&#26412;&#20070;&#32426;》&#20013;&#30340;&#35760;&#23454;：&#20210;&#21696;&#22825;&#30343;&#22312;&#20301;&#30340;&#31532;&#20843;&#24180;，&#24403;&#26102;&#22806;&#20065;&#20869;&#26377;&#19968;&#20010;&#21483;&#29066;&#34989;&#22269;&#30340;&#23567;&#22269;&#23478;，&#19981;&#36829;&#24515;&#23545;&#20110;&#22825;&#30343;&#26397;&#36129;，&#20110;&#26159;&#20210;&#21696;&#22825;&#30343;&#23601;&#35268;&#30011;&#28781;&#20102;&#23427;。</p><p>&#20889;&#30495;。&#20973;&#35777;&#26597;&#38382;&#31070;&#26408;&#20848;&#30456;&#20851;&#36136;&#26009;&#23637;&#29616;，&#31070;&#26408;&#20848;&#25293;&#20889;&#30495;&#30340;。8MAN&#30340;&#26032;&#20154;&#31070;&#26408;&#20848;，&#19982;&#20197;&#21069;&#22810;&#23569;&#20301;&#23562;&#38271;&#21516;&#26679;，&#22312;&#36827;&#20891;&#24433;&#35270;&#30028;&#21069;&#22905;&#20250;&#20808;&#25293;&#25668;&#20889;&#30495;，&#32780;&#21518;&#20877;&#25214;&#19968;&#23478;&#22909;&#29255;&#21830;&#19987;&#23646;&#20986;&#36947;。</p>                                <div class="haijiaoa7d9-d724-3934-a868 tags tagicon"><a href="../tags-386.html" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiaod724-3934-a868-8c48 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1919.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1921.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3934-a868-8c48-d970 booth mt20 mb20">
            </div>       
        <div class="haijiaoa868-8c48-d970-4815 section">
  <div class="haijiao8c48-d970-4815-26d7 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod970-4815-26d7-bbeb list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao4815-26d7-bbeb-9f6d section" id="comments">
    <div class="haijiao26d7-bbeb-9f6d-0467 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaobbeb-9f6d-0467-67e2 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1920&amp;key=d2bb5bd694521dd7f9c9cf7e61b3e9fc">
        <input type="hidden" name="inpId" id="inpId" value="1920"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9f6d-0467-67e2-2510 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob644-f559-975b-b4f9 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof559-975b-b4f9-e0a1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao975b-b4f9-e0a1-a7d9 main-right scrollBox">
        

<dl class="haijiaob4f9-e0a1-a7d9-d724 function" id="fate_rand_article">
<dt class="haijiaoe0a1-a7d9-d724-3934 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa7d9-d724-3934-a868 function_c">


<ul><li><a href="27.html"  title="&#32599;&#26234;&#33721;&#26159;&#21738;&#37324;&#30340;"  target=\"_blank\">&#32599;&#26234;&#33721;&#26159;&#21738;&#37324;&#30340;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="86.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li></ul>

</dd>
</dl>
<dl class="haijiaod724-3934-a868-8c48 function" id="fate_hot_tags">
<dt class="haijiao3934-a868-8c48-d970 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoa868-8c48-d970-4815 function_c">


<ul><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-272.html">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-159.html">&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao8c48-d970-4815-26d7 function" id="divCatalog">
<dt class="haijiaod970-4815-26d7-bbeb function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4815-26d7-bbeb-9f6d function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao26d7-bbeb-9f6d-0467 function" id="fate_follow">
<dt class="haijiaobbeb-9f6d-0467-67e2 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9f6d-0467-67e2-2510 function_c">

<div><div class="haijiaob644-f559-975b-b4f9 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof559-975b-b4f9-e0a1 function" id="fate_r_ad">
<dt class="haijiao975b-b4f9-e0a1-a7d9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob4f9-e0a1-a7d9-d724 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoe0a1-a7d9-d724-3934 clear"></div>
      <div class="haijiaoa7d9-d724-3934-a868 booth mb20">
            </div>      </div></div>
<div class="haijiaod724-3934-a868-8c48 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.61 ms , 26 queries , 5719kb memory , 0 error-->