<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#29978;&#20040;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36825;&#20010;&#32418;&#33394;&#22836;&#21457;&#30340;&#22899;&#23401;&#23376;&#26159;&#35841;?&#21483;&#29978;&#20040;&#21517;&#23383;&#21568;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20037;&#25105;&#22278;&#24635;&#20307;&#31616;&#21382;" href="1933.html" /><link rel="next" title="&#38738;&#20117;&#33609;&#33683;&#29609;&#28216;&#25103;&#26426;&#26159;&#21738;&#19968;&#37096;" href="1935.html" /><link rel="canonical" href="1934.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao8e4e-606d-92e3-efab main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao606d-92e3-efab-dcc0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao92e3-efab-dcc0-4b7f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoefab-dcc0-4b7f-a3c2 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodcc0-4b7f-a3c2-9b26 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao4b7f-a3c2-9b26-15c2 nav">
                <ul>
                    <li class="haijiaoa3c2-9b26-15c2-4443 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9b26-15c2-4443-9399 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao15c2-4443-9399-347c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4443-9399-347c-b2bf main">
      <div class="haijiao9399-347c-b2bf-4230 booth mt20">
            </div>          <div class="haijiao347c-b2bf-4230-3df0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob2bf-4230-3df0-8a05 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao4230-3df0-8a05-2a44 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3df0-8a05-2a44-6f8a main-left">
        <div class="haijiao8a05-2a44-6f8a-8e4e content">
            <h1>&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#29978;&#20040;</h1>
            <div class="haijiao606d-92e3-efab-dcc0 info"><span class="haijiao92e3-efab-dcc0-4b7f authoricon">admin</span><span class="haijiaoefab-dcc0-4b7f-a3c2 timeicon">02-27</span><span class="haijiaodcc0-4b7f-a3c2-9b26 viewicon">10</span>            </div>
            
            <div class="haijiao4b7f-a3c2-9b26-15c2 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36825;&#20010;&#32418;&#33394;&#22836;&#21457;&#30340;&#22899;&#23401;&#23376;&#26159;&#35841;?&#21483;&#20160;&#20040;&#21517;&#23383;&#21568;?' title='&#36825;&#20010;&#32418;&#33394;&#22836;&#21457;&#30340;&#22899;&#23401;&#23376;&#26159;&#35841;?&#21483;&#20160;&#20040;&#21517;&#23383;&#21568;?'>&#36825;&#20010;&#32418;&#33394;&#22836;&#21457;&#30340;&#22899;&#23401;&#23376;&#26159;&#35841;?&#21483;&#29978;&#20040;&#21517;&#23383;&#21568;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27714;&#27515;&#31070;&#20013;&#21508;&#38431;&#30340;&#38431;&#38271;&#21450;&#21103;&#38431;&#38271;&#21450;&#38431;&#31456;&#30340;&#21517;&#23383;' title='&#27714;&#27515;&#31070;&#20013;&#21508;&#38431;&#30340;&#38431;&#38271;&#21450;&#21103;&#38431;&#38271;&#21450;&#38431;&#31456;&#30340;&#21517;&#23383;'>&#27714;&#21435;&#19990;&#31070;&#20013;&#21508;&#38431;&#30340;&#38431;&#38271;&#21450;&#21103;&#38431;&#38271;&#21450;&#38431;&#31456;&#30340;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#20160;&#20040;' title='&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#20160;&#20040;'>&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#36825;&#20010;&#32418;&#33394;&#22836;&#21457;&#30340;&#22899;&#23401;&#23376;&#26159;&#35841;?&#21483;&#20160;&#20040;&#21517;&#23383;&#21568;?'>&#36825;&#20010;&#32418;&#33394;&#22836;&#21457;&#30340;&#22899;&#23401;&#23376;&#26159;&#35841;?&#21483;&#29978;&#20040;&#21517;&#23383;&#21568;?</h2>
<p>&#20316;&#20026;&#20154;&#40060;&#29579;&#22269;&#24029;&#39039;&#22269;&#29579;&#20197;&#21450;&#29579;&#21518;&#38463;&#35199;&#23068;&#30340;&#31532;&#19971;&#20010;&#22899;&#20799;，&#29233;&#20029;&#20799;&#20844;&#20027;&#20197;&#22905;&#37027;&#38271;&#38271;&#30340;&#40092;&#32418;&#33394;&#22836;&#21457;&#20197;&#21450;&#34224;&#34915;&#33609;&#33394;&#36125;&#22771;&#33016;&#32617;&#32780;&#33879;&#31216;。 &#29233;&#20029;&#20799;&#20844;&#20027;&#30340;&#33086;&#24615;&#22810;&#20803;&#21270;，&#22905;&#26082;&#26234;&#24935;&#21448;&#33258;&#20449;，&#20855;&#22791;&#26031;&#25991;&#30340;&#27668;&#36136;，&#21516;&#26102;&#22909;&#22855;&#24515;&#21457;&#36798;、&#26524;&#25954;、&#39037;&#24378;，&#21916;&#29233;&#20882;&#38505;，&#24182;&#25954;&#20110;&#35851;&#27714;&#33258;&#24049;&#30340;&#20389;&#24184;。 &#20844;&#20027;&#30340;&#21916;&#29233;&#25628;&#32599;&#22312;&#22823;&#28023;&#20013;&#32676;&#38598;&#20154;&#31867;&#30340;&#29289;&#21697;，&#20197;&#21450;&#21809;&#27468;。</p><p>&#26611;&#27901;&#22856;&#32490;&#23376;（やなぎさわ なおこ） （&#37197;&#38899;：&#26085;&#26412;：&#26412;&#20117;えみ，&#39321;&#28207;：&#37073;&#20029;&#20029;） &#23567;&#27185;&#30340;&#21516;&#29677;&#21516;&#30746;，&#39047;&#26377;&#21019;&#24847;，&#21916;&#29233;&#39740;&#39749;&#25925;&#20107;。&#21916;&#29233;&#25991;&#23398;、&#19981;&#29233;&#34892;&#21160;，&#36864;&#20986;&#21862;&#21862;&#38431;&#31038;&#22242;。 &#26031;&#27604;&#22856;&#40065;&#22826;&#38451;（Spinel Sun/スピネルサン/&#21490;&#33452;&#23612;&#38706;.&#22826;&#38451;） （&#37197;&#38899;：&#26085;&#26412;：&#20908;&#39532;&#30001;&#32654;/&#23567;&#35199;&#20811;&#24184;，&#39321;&#28207;：&#38647;&#38662;/&#37073;&#20029;&#20029;） &#19996;&#27901;&#25152;&#21019;&#21046;&#30340;&#20861;&#24418;&#38543;&#20174;，&#19982;&#22522;&#36335;&#27604;&#32599;&#26031;&#30456;&#23545;&#20110;。</p><p>&#29233;&#20029;&#20799;&#20844;&#20027; &#29233;&#20029;&#20799;（Ariel）&#20844;&#20027;&#26159;&#19968;&#20010;&#20266;&#36896;&#31461;&#35805;&#20154;&#29289;，&#20986;&#33258;&#21326;&#29305;&#36842;&#22763;&#23612;&#31532;28&#37096;&#21160;&#30011;&#29255;&#23376;《&#23567;&#23588;&#29289;&#40060;》（1989）&#20013;。&#22905;&#26159;&#36842;&#22763;&#23612;&#20844;&#20027;&#38453;&#23481;&#30340;&#31532;&#22235;&#20010;&#25104;&#21592;，&#33258;&#24049;&#24050;&#32463;&#25104;&#20026;&#27597;&#20146;。&#29233;&#20029;&#20799;&#26377;&#19968;&#20010;&#39047;&#20026;&#37197;&#21512;&#30340;&#27010;&#20917;：&#22905;&#26377;&#30528;&#19968;&#22836;&#38271;&#38271;&#30340;、&#34892;&#21160;&#30528;&#30340;、&#40092;&#32418;&#33394;&#30340;&#22836;&#21457;&#20197;&#21450;&#34224;&#34915;&#33609;&#33394;&#36125;&#22771;&#33016;&#32617;。</p><p>&#22312;《&#20861;&#39184;》&#31995;&#21015;&#20013;，&#37027;&#20010;&#32418;&#33394;&#22836;&#21457;&#30340;&#22899;&#23401;&#21517;&#21483;&#23433;&#21513;&#25289;。&#22905;&#26159;&#36825;&#20010;&#31995;&#21015;&#30340;&#32039;&#24352;&#33050;&#33394;&#20043;&#19968;。&#22914;&#19979;&#26159;&#23545;&#20110;&#23433;&#21513;&#25289;&#30340; &#23433;&#21513;&#25289;&#26159;&#19968;&#20010;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#29305;&#33394;&#30340;&#33050;&#33394;。&#22905;&#30340;&#32418;&#33394;&#22836;&#21457;&#26159;&#26631;&#24535;&#24615;&#30340;&#29305;&#33394;，&#20351;&#22905;&#25104;&#20026;&#20102;&#19981;&#38597;&#20247;&#20851;&#27880;&#30340;&#28966;&#28857;。&#22312;《&#20861;&#39184;2》&#20197;&#21450;《&#20861;&#39184;3》&#20013;，&#22905;&#25581;&#31034;&#20986;&#20102;&#22362;&#36126;、&#26234;&#24935;&#19988;&#23500;&#35029;&#21533;&#24796;&#24515;&#30340;&#33086;&#24615;。</p><h2 id='&#27714;&#27515;&#31070;&#20013;&#21508;&#38431;&#30340;&#38431;&#38271;&#21450;&#21103;&#38431;&#38271;&#21450;&#38431;&#31456;&#30340;&#21517;&#23383;'>&#27714;&#21435;&#19990;&#31070;&#20013;&#21508;&#38431;&#30340;&#38431;&#38271;&#21450;&#21103;&#38431;&#38271;&#21450;&#38431;&#31456;&#30340;&#21517;&#23383;</h2>
<p>&#19968;、&#21435;&#19990;&#31070;&#22235;&#30058;&#38431;&#38431;&#38271; &#21359;&#20043;&#33457; &#28872; 4&#26376;21&#26085;&#29983; &#22235;&#30058;&#38431;&#38431;&#38271; &#32465;&#30528;&#29305;&#24847;&#30340;&#38271;&#36779;&#23376;，&#26262;&#20197;&#21450;&#32780;&#24904;&#21892;。&#19987;&#38271;&#20026;&#21307;&#30103;&#27835;&#24840;&#33021;&#32784;。&#26025;&#39748;&#20992;：&#32905;&#38635;&#21820; &#21487;&#33021;&#37247;&#25104;&#37325;&#22823;&#32780;&#25153;&#24179;&#30340;&#39134;&#32724;&#29289;，&#22312;&#27010;&#20917;&#30103;&#20260;。&#21435;&#19990;&#31070;&#22235;&#30058;&#38431;&#21103;&#38431;&#38271; &#34382;&#24443;&#21191;&#38899; &#22235;&#30058;&#38431;&#21103;&#38431;&#38271; &#23613;&#31649;&#38271;&#24739;&#19978;&#26377;&#28857;&#20687;&#30007;&#29983;，&#20294;&#20973;&#35777;&#22905;&#22836;&#19978;&#30340;&#21457;&#39675;&#20197;&#21450;&#27978;&#38899;&#21898;&#22905;&#22986;&#22986;&#30475;&#26469;，&#22905;&#26159;&#22899;&#30340;。</p><p>&#20108;、&#26159;&#25152;&#26377;&#26025;&#39748;&#20992;&#20043;&#20013;&#20405;&#30053;&#21147;&#26368;&#39640;&#30340;，&#29157;&#28909;&#31995;&#26368;&#24378;&#26368;&#21476;&#30340;&#26025;&#39748;&#20992;。 PS：&#19968;&#30058;&#38431;&#21103;&#38431;&#38271; ？（&#33267;&#20170;&#20165;&#26377;&#39536;&#21517;&#26080;&#22995;&#20043;&#20154;） &#21482;&#30475;&#24739;&#19978;&#20986;&#26159;&#19968;&#20301;&#38271;&#32773;… &#26025;&#39748;&#20992;：&#20005;&#28789;&#20024; &#24314;&#35758;&#35821;：&#31359;て &#21427;&#38666;&#20024; &#21435;&#19990;&#31070;&#20108;&#30058;&#38431;&#38431;&#38271; &#30741;&#34562; 2&#26376;11&#26085;&#29983; &#20108;&#30058;&#38431;&#38431;&#38271;。&#20860;&#38544;&#23494;&#36805;&#36895;&#24635;&#21496;&#20196;&#23448;、&#31532;&#19968;&#20998;&#38431;”&#21009;&#20891;”&#22242;&#38271;。 &#21407;&#21517;&#34562;&#26786;&#32491;。</p><p>&#19977;、【&#19968;&#30058;&#38431;】 &#38431;&#38271;：&#23665;&#26412;&#20803;&#26611;&#25995;&#37325;&#22269; &#29983;&#26085;：1&#26376;21&#26085; &#29305;&#33394;：&#32769;&#22836;&#30446; &#26025;&#39748;&#20992;：&#27969;&#20995;&#33509;&#28779;（りゅうじんじゃっか） &#23646;&#24615;：&#28779;&#28814;&#31995; &#32422;&#26463;&#35328;&#38666;：「&#19975;&#35937;&#25152;&#26377;&#28784;&#28908;と&#20026;せ『&#27969;&#20995;&#33509;&#28779;』」——&#26862;&#32599;&#19975;&#35937;，&#30342;&#24402;&#28784;&#23576;，&#27969;&#20995;&#33509;&#28779; &#20171;&#32461;：&#19968;&#30058;&#38431;&#38431;&#38271;，&#20860;&#25252;&#24311;&#21313;&#19977;&#30058;&#38431;&#24635;&#38431;&#38271;。</p><p>&#22235;、&#20116;&#30058;&#38431; （ &#34013;&#26579;_&#21491;&#20171; ） &#34013;&#26579;_&#21491;&#20171;，&#30772;&#38754;&#31687;&#26368;&#20027;&#35201;&#30340;&#21516;&#20249;。&#26366;&#32463;&#36127;&#36131;110&#24180;&#21069;&#20116;&#30058;&#38431;&#30340;&#21103;&#38431;&#38271;，&#21407;&#20026;&#23608;&#39746;&#30028;&#25252;&#24311;&#21313;&#19977;&#38431;&#20116;&#30058;&#38431;&#38431;&#38271;&#20860;&#28789;&#26415;&#23398;&#38498;&#29305;&#32856;&#20070;&#27861;&#25945;&#24072;，&#21518;&#21467;&#31163;&#23608;&#39746;&#30028;&#36867;&#33267;&#34394;&#22280;，&#34013;&#26579;&#33086;&#24615;&#20919;&#28448;&#21448;&#26497;&#20855;&#37326;&#24515;，&#26366;&#32463;&#23637;&#29616;&#23608;&#39746;&#30028;&#20043;&#20013;，&#24799;&#29420;&#28006;&#21407;&#21916;&#21161;&#26159;&#20165;&#26377;&#22312;&#26234;&#33021;&#26041;&#38754;&#36926;&#36234;&#20182;&#30340;&#23384;&#22312;。</p><p>&#20116;、&#22235;&#30058;&#38431;&#21103;&#38431;&#38271;.&#34382;&#24443;&#21191;&#38899;&#30340;&#22969;&#22969;。&#24120;&#19982;&#23567;&#26943;&#20185;&#22826;&#37070;&#19968;&#36215;&#27867;&#36215;。&#21916;&#29233;&#28014;&#31481;&#38431;&#38271;，&#27599;&#19968;&#27599;&#19968;&#22312;&#20854;&#36523;&#26049;。&#26429;&#26408;&#38706;&#29738;&#20122; Kuchiki Rukia &#26429;&#26408;&#38706;&#29738;&#20122;&#36825;&#22825;&#26412;&#28459;&#30011;『BLEACH』&#20013;&#30340;&#36864;&#22330;&#20154;&#29289;。&#21160;&#30011;&#20013;&#30340;&#22768;&#20248;&#26159;&#25240;&#31520;&#23500;&#32654;&#23376;。&#22312;&#38899;&#20048;&#21095;&#20013;&#39280;&#28436;&#27492;&#33050;&#33394;&#30340;&#28436;&#21592;&#26159;&#20304;&#34276;&#32654;&#36149;。</p><p>&#20845;、&#24635;&#26159;&#30511;&#30528;&#30524;&#30555;、&#31505;&#22075;&#22075;&#30340;，&#35828;&#19981;&#20986;&#30340;&#24618;&#24322;。&#20197;&#21069;&#20063;&#20805;&#26021;&#35868;&#26679;。 &#26025;&#39748;&#20992;：&#31070;&#37783;（&#23556;&#26432;せ『&#31070;&#37783;』） &#30475;&#20284;&#37325;&#22823;&#30340;&#30701;&#20992;，&#23454;&#38469;&#19978;&#21487;&#33021;&#20280;&#32553;、&#21464;&#26356;&#20854;&#38271;&#24230;，&#22686;&#24378;&#20854;&#20405;&#30053;&#36895;&#29575;&#19982;&#21147;&#36947; &#21359;&#20043;&#33457; &#28872; &#22235;&#30058;&#38431;&#38431;&#38271; &#19987;&#38271;&#20026;&#21307;&#30103;&#27835;&#24840;&#33021;&#32784;。&#26262;&#20197;&#21450;&#32780;&#24904;&#21892;。</p><h2 id='&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#20160;&#20040;'>&#31070;&#26408;&#20848;&#26085;&#26412;&#21517;&#21483;&#29978;&#20040;</h2>
<p>&#31070;&#26408;&#20848;&#30340;&#26085;&#26412;&#21517;&#26159;“カムラン”。&#31070;&#26408;&#20848;，&#22823;&#21517;&#20026;Magnolia denudata，&#23646;&#20110;&#26408;&#20848;&#31185;&#26408;&#20848;&#23646;&#30340;&#26893;&#29289;。&#22312;xx，&#23427;&#20027;&#35201;&#25193;&#25955;&#22312;&#28246;&#21271;、&#28246;&#21335;、&#36149;&#24030;、&#24191;&#35199;&#31561;&#22320;，&#22240;&#20854;&#33457;&#26421;&#28165;&#30333;&#22914;&#29577;、&#39333;&#37057;&#22235;&#28322;&#32780;&#28145;&#21463;&#20154;&#20204;&#21916;&#29233;。&#22312;&#20256;&#20837;&#26085;&#26412;&#21518;，&#31070;&#26408;&#20848;&#22240;&#20854;&#26031;&#25991;&#30340;&#33457;&#24418;&#20197;&#21450;&#36855;&#20154;&#30340;&#39321;&#27668;&#20063;&#21463;&#21040;&#20102;&#26085;&#26412;&#22253;&#33402;&#30028;&#30340;&#20851;&#27880;。</p><p>&#26085;&#26412;&#31070;&#26408;&#20848;&#20986;&#28436;&#30340;&#24433;&#35270;&#20316;&#21697;&#24403;&#21021;&#36824;&#26080;&#22856;&#35814;&#32454;&#25670;&#21015;，&#20294;&#21487;&#33021;&#20973;&#35777;&#26524;&#30495;&#20449;&#24687;&#25026;&#21462;&#24739;&#19978;&#22905;&#30340;&#19968;&#20123;&#28436;&#33402;&#34892;&#21160;。&#31070;&#26408;&#20848;&#20316;&#20026;&#26085;&#26412;&#26032;&#29983;&#20195;&#28436;&#21592;，&#20854;&#28436;&#33402;&#20107;&#19994;&#27491;&#22312;&#36880;&#28176;&#30529;&#24320;&#20013;。&#23613;&#31649;&#24403;&#21021;&#19981;&#28165;&#26224;&#30340;&#24433;&#35270;&#20316;&#21697;&#21015;&#34920;&#21487;&#33021;&#25552;&#20379;，&#20294;&#22905;&#22312;&#19968;&#20123;&#20844;&#31459;&#20107;&#25152;&#20197;&#21450;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#27785;&#38391;&#23637;&#29616;，&#35753;&#20154;&#23545;&#20110;&#22905;&#30340;&#26410;&#26469;&#24433;&#35270;&#20316;&#21697;&#20805;&#26021;&#26399;&#24453;。</p><p>&#31070;&#26408;&#20848;，&#20010;&#21035;&#34987;&#28165;&#26224;&#20026;&#26159;&#19968;&#31181;&#20855;&#22791;&#24618;&#24322;&#25110;&#32773;&#29305;&#27530;&#24847;&#24605;&#30340;&#26893;&#29289;，&#20854;&#21517;&#23383;&#21487;&#33021;&#25351;&#21521;&#26576;&#31181;&#20848;&#33457;&#27010;&#20917;&#26159;&#19968;&#31181;&#20266;&#36896;&#30340;&#26893;&#29289;。&#21487;&#26159;，&#30001;&#20110;&#31070;&#26408;&#20848;&#24182;&#38750;&#19968;&#20010;&#24191;&#20026;&#20154;&#30693;&#30340;&#26893;&#29289;&#23398;&#31216;&#35859;，&#36825;&#37324;&#25105;&#23558;&#22522;&#20110;&#21019;&#24847;&#20197;&#21450;&#38160;&#25935;&#24615;&#26469;&#24418;&#35980;&#19968;&#20010;&#20266;&#36896;&#30340;&#31070;&#26408;&#20848;&#30340;&#27010;&#20917;&#29305;&#33394;。</p><p>&#31070;&#21151;&#30343;&#21518;，&#21407;&#22768;&#35465;&#38271;&#36275;&#23020;&#23562;，&#36825;&#22825;&#26412;&#31532;&#21313;&#22235;&#20195;&#22825;&#30343;&#20210;&#21696;&#22825;&#30343;&#30340;&#30343;&#21518;。&#20210;&#21696;&#22825;&#30343;&#21435;&#19990;&#20043;&#21518;，&#22905;&#20415;&#24320;&#21551;&#20102;&#38271;&#36798;&#20102;69&#24180;&#20043;&#20037;&#30340;&#25668;&#25919;&#29983;&#28079;，&#22570;&#31216;&#26435;&#20542;&#20020;&#26102;。&#25454;《&#26085;&#26412;&#20070;&#32426;》&#20013;&#30340;&#35760;&#23454;：&#20210;&#21696;&#22825;&#30343;&#22312;&#20301;&#30340;&#31532;&#20843;&#24180;，&#24403;&#26102;&#22806;&#20065;&#20869;&#26377;&#19968;&#20010;&#21483;&#29066;&#34989;&#22269;&#30340;&#23567;&#22269;&#23478;，&#19981;&#36829;&#24515;&#23545;&#20110;&#22825;&#30343;&#26397;&#36129;，&#20110;&#26159;&#20210;&#21696;&#22825;&#30343;&#23601;&#35268;&#30011;&#28781;&#20102;&#23427;。</p>                                <div class="haijiaoa3c2-9b26-15c2-4443 tags tagicon"><a href="../tags-386.html" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao9b26-15c2-4443-9399 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1933.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1935.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao15c2-4443-9399-347c booth mt20 mb20">
            </div>       
        <div class="haijiao4443-9399-347c-b2bf section">
  <div class="haijiao9399-347c-b2bf-4230 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao347c-b2bf-4230-3df0 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiaob2bf-4230-3df0-8a05 section" id="comments">
    <div class="haijiao4230-3df0-8a05-2a44 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3df0-8a05-2a44-6f8a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1934&amp;key=e4fba9f201b2d3c9ff726a9dbfbe270d">
        <input type="hidden" name="inpId" id="inpId" value="1934"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8a05-2a44-6f8a-8e4e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao606d-92e3-efab-dcc0 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao92e3-efab-dcc0-4b7f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoefab-dcc0-4b7f-a3c2 main-right scrollBox">
        

<dl class="haijiaodcc0-4b7f-a3c2-9b26 function" id="fate_rand_article">
<dt class="haijiao4b7f-a3c2-9b26-15c2 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa3c2-9b26-15c2-4443 function_c">


<ul><li><a href="8.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#37325;&#22823;&#20108;&#23383;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#37325;&#22823;&#20108;&#23383;</a></li><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9b26-15c2-4443-9399 function" id="fate_hot_tags">
<dt class="haijiao15c2-4443-9399-347c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4443-9399-347c-b2bf function_c">


<ul><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！（5）" href="../tags-358.html">【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！<span>（5）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-266.html">fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9399-347c-b2bf-4230 function" id="divCatalog">
<dt class="haijiao347c-b2bf-4230-3df0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaob2bf-4230-3df0-8a05 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4230-3df0-8a05-2a44 function" id="fate_follow">
<dt class="haijiao3df0-8a05-2a44-6f8a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8a05-2a44-6f8a-8e4e function_c">

<div><div class="haijiao606d-92e3-efab-dcc0 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao92e3-efab-dcc0-4b7f function" id="fate_r_ad">
<dt class="haijiaoefab-dcc0-4b7f-a3c2 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodcc0-4b7f-a3c2-9b26 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao4b7f-a3c2-9b26-15c2 clear"></div>
      <div class="haijiaoa3c2-9b26-15c2-4443 booth mb20">
            </div>      </div></div>
<div class="haijiao9b26-15c2-4443-9399 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.52 ms , 26 queries , 5699kb memory , 0 error-->