<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#24635;&#20307;&#36136;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27714;&#20004;&#24352;&#22270;+&#20004;&#20010;&#22768;&#20248;&#30340;&#31616;&#20171;&#20108;、KEY&#31038;&#26368;&#36817;&#30340;&#20316;&#21697;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#34425;&#33394;&#20037;&#32654;&#37027;&#24180;&#38477;&#29983;&#30340;" href="1940.html" /><link rel="next" title="&#24179;&#33457;&#25945;&#31243;" href="1942.html" /><link rel="canonical" href="1941.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao20ee-2b72-5157-cd1d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2b72-5157-cd1d-537a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao5157-cd1d-537a-ce8b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocd1d-537a-ce8b-9760 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao537a-ce8b-9760-58a0 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoce8b-9760-58a0-304c nav">
                <ul>
                    <li class="haijiao9760-58a0-304c-c6f4 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao58a0-304c-c6f4-0260 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao304c-c6f4-0260-131c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc6f4-0260-131c-fd59 main">
      <div class="haijiao0260-131c-fd59-490e booth mt20">
            </div>          <div class="haijiao131c-fd59-490e-436a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaofd59-490e-436a-acf5 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao490e-436a-acf5-0285 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao436a-acf5-0285-47e9 main-left">
        <div class="haijiaoacf5-0285-47e9-20ee content">
            <h1>&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#24635;&#20307;&#36136;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;</h1>
            <div class="haijiao2b72-5157-cd1d-537a info"><span class="haijiao5157-cd1d-537a-ce8b authoricon">admin</span><span class="haijiaocd1d-537a-ce8b-9760 timeicon">02-27</span><span class="haijiao537a-ce8b-9760-58a0 viewicon">10</span>            </div>
            
            <div class="haijiaoce8b-9760-58a0-304c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27714;&#20004;&#24352;&#22270;+&#20004;&#20010;&#22768;&#20248;&#30340;&#31616;&#20171;' title='&#27714;&#20004;&#24352;&#22270;+&#20004;&#20010;&#22768;&#20248;&#30340;&#31616;&#20171;'>&#27714;&#20004;&#24352;&#22270;+&#20004;&#20010;&#22768;&#20248;&#30340;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#KEY&#31038;&#26368;&#36817;&#30340;&#20316;&#21697;' title='KEY&#31038;&#26368;&#36817;&#30340;&#20316;&#21697;'>KEY&#31038;&#26368;&#36817;&#30340;&#20316;&#21697;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26085;&#21521;&#22799;&#21682;&#20154;&#29289;&#31616;&#20171;' title='&#26085;&#21521;&#22799;&#21682;&#20154;&#29289;&#31616;&#20171;'>&#26085;&#21521;&#22799;&#21682;&#20154;&#29289;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26085;&#21521;&#22799;&#21682;&#20316;&#21697;&#20449;&#24687;' title='&#26085;&#21521;&#22799;&#21682;&#20316;&#21697;&#20449;&#24687;'>&#26085;&#21521;&#22799;&#21682;&#20316;&#21697;&#20449;&#24687;</a>
</li>
</ul><h2 id='&#27714;&#20004;&#24352;&#22270;+&#20004;&#20010;&#22768;&#20248;&#30340;&#31616;&#20171;'>&#27714;&#20004;&#24352;&#22270;+&#20004;&#20010;&#22768;&#20248;&#30340;&#31616;&#20171;</h2>
<p>&#19968;、&#31532;&#19968;&#24133;&#22270;&#26159;《&#21621;&#25252;&#29980;&#24515;》&#37324;&#30340;&#30495;&#25370;&#29827;&#33545; &#30495;&#22478;&#29827;&#33310;，&#20063;&#35793;&#20316;&#30495;&#22478;&#29827;&#33545;，&#36825;&#22825;&#26412;&#21160;&#28459;《&#21621;&#25252;&#29980;&#24515;》&#20013;&#30340;&#20154;&#29289;，&#24180;&#32426;12&#23681;，&#29983;&#26085;2&#26376;6&#26085;，&#21021;&#36864;&#22330;&#20110;&#21160;&#30011;&#31532;&#20108;&#21313;&#19971;&#35805;，&#36127;&#36131;&#26032;Q Chair&#30340;xx，&#22768;&#20248;&#30690;&#20316;&#32433;&#21451;&#37324;。</p><p>&#20108;、&#22914;&#22270;&#21152;&#31616;&#20171;；&#23567;&#29577;（タマ，&#22768;&#20248;：&#38738;&#26408;&#27801;&#32822;&#39321;）&#20302;&#32423;&#22934;&#24618;，&#19968;&#31181;&#21483;&#36784;&#26410;&#30340;&#22934;&#24618;，&#31867;&#20284;&#20110;&#40479;&#20197;&#21450;&#40857;。&#36784;&#26410;&#19981;&#21754;&#32946;&#19979;&#19968;&#20195;，&#20511;&#21161;&#20110;&#20854;&#20313;&#29983;&#29289;&#30340;&#24034;&#31348;&#38477;&#29983;，&#22952;&#30861;。&#27531;&#30041;&#20110;&#40479;&#24034;&#30340;&#21365;&#34987;&#22799;&#30446;&#25441;&#22238;&#20132;&#20104;&#29483;&#21674;&#25945;&#24072;&#23413;&#26262;。</p><p>&#19977;、ミラクル&#22768;&#20248;&#30333;&#20070;」（Love Get Chu）。&#26412;&#20316;&#20110;2006&#24180;4&#26376;～9&#26376;&#22312;&#19996;&#20140;&#30005;&#35270;&#32593;&#31995;&#21015;3&#21488;&#39318;&#25773;，&#21518;&#21448;&#20110;2006&#24180;8&#26376;～2007&#24180;1&#26376;&#22312;AT-X&#25773;&#20986;，&#20849;25&#35805;。&#26412;&#20316;&#26159;&#19968;&#32676;&#30446;&#30340;&#25104;&#20026;&#22768;&#20248;&#30340;xx&#30340;&#25925;&#20107;。</p><p>&#22235;、…）&#20852;&#36259;：&#39569;&#30005;&#21333;&#36710;、&#21073;&#36947;、&#30333;&#25163;&#36947;、&#38035;&#40060;、&#20070;&#36947;（&#20889;&#32650;&#27627;&#23383;）&#25152;&#23646;&#20844;&#21496;：&#38738;&#20108;production&#26862;&#30000; &#25104;&#19968;（もりた まさかず、1972&#24180;10&#26376;21&#26085; - ）は&#30007;&#24615;&#22768;&#20248;。&#38738;&#20108;プロダクション&#25152;&#23646;。&#19996;&#37117;&#38376;&#38477;&#29983;。</p><h2 id='KEY&#31038;&#26368;&#36817;&#30340;&#20316;&#21697;'>KEY&#31038;&#26368;&#36817;&#30340;&#20316;&#21697;</h2>
<p>&#22312;&#19977;&#37096;&#26354;&#20043;&#21518;，KEY&#31038;&#25512;&#20986;&#20102;《&#26143;&#20043;&#26790;》，&#36825;&#37096;&#20316;&#21697;&#23613;&#31649;&#31687;&#24133;&#36739;&#30701;，&#20294;&#21364;&#39047;&#20026;&#20837;&#32819;。&#32039;&#25509;&#30528;，KEY&#31038;&#20026;《&#26234;&#20195;》&#31995;&#21015;&#24102;&#26469;&#20102;&#21518;&#32493;&#20316;&#21697;《&#26234;&#20195;AFTER》，&#19981;&#26029;&#20102;&#21407;&#20316;&#30340;&#25925;&#20107;&#32447;。KEY&#31038;&#36824;&#25512;&#20986;&#20102;《little busters &#25972;&#24180;&#32426;&#29256;》，&#36825;&#37096;&#20316;&#21697;&#34987;&#35465;&#20026;KEY&#31038;&#30340;&#31070;&#20316;，&#28145;&#21463;&#29609;&#23478;&#21916;&#29233;。</p><p>&#32780;Planetarian～ちいさなほしのゆめ～，&#20063;&#20415;&#26159;《&#26143;&#20043;&#26790;》，&#36825;&#37096;&#20316;&#21697;&#24050;&#32463;&#23454;&#29616;&#20026;&#20102;&#27721;&#21270;，&#36866;&#23452;&#25152;&#26377;&#24180;&#32426;&#27573;&#30340;&#19981;&#38597;&#20247;，&#23427;&#38472;&#35828;&#20102;&#19968;&#20010;&#23545;&#20110;&#22916;&#22270;&#19982;&#20107;&#23454;&#30340;&#25925;&#20107;，&#32463;&#30001;&#28010;&#28459;&#30340;&#35774;&#23450;，&#35753;&#19981;&#38597;&#20247;&#22312;&#20139;&#21463;&#35270;&#35273;&#30427;&#23476;&#30340;&#21516;&#26102;，&#20063;&#33021;&#24605;&#32771;&#29983;&#28079;&#30340;&#19981;&#23545;&#20110;。</p><p>《air》&#20316;&#20026;Key&#31038;&#26089;&#26399;&#30340;&#20316;&#21697;&#20043;&#19968;，&#38472;&#35828;&#20102;&#19968;&#27573;&#36926;&#36234;&#26102;&#31354;&#30340;&#24651;&#29233;&#25925;&#20107;。&#20027;&#35282;&#22312;&#26790;&#20013;&#36935;&#35265;&#20102;&#24050;&#32463;&#25925;&#30340;&#25370;&#29233;，&#20004;&#20154;&#22312;&#26790;&#20013;&#37197;&#21512;&#23653;&#21382;&#20102;&#33391;&#22810;&#27426;&#21916;&#20197;&#21450;&#24754;&#30171;，&#25581;&#31034;&#20102;&#23545;&#20110;&#36893;&#21435;&#24651;&#29233;&#30340;&#24605;&#24565;&#19982;&#29645;&#24796;。《kanon》&#21017;&#20197;&#26657;&#22253;&#20026;&#24067;&#26223;，&#21697;&#35780;&#36777;&#35828;&#20102;&#37325;&#22823;&#30340;&#20154;&#38469;&#20851;&#36830;&#20197;&#21450;&#28608;&#24773;&#29916;&#33883;，&#25925;&#20107;&#20013;&#30340;&#20154;&#29289;&#25277;&#35937;&#27785;&#38391;，&#28608;&#24773;&#26223;&#35980;&#35814;&#23613;，&#32473;&#19981;&#38597;&#20247;&#30041;&#19979;&#20102;&#28145;&#20837;&#30340;&#21360;&#35937;。</p><p>&#38500;&#20102;&#27492;&#20043;&#22806;，《&#22799;&#30446;&#21516;&#20249;&#24080;》、《&#37239;&#26257;&#30456;&#36935;&#20043;&#26102;》、《&#26426;&#24039;xx&#19981;&#20250;&#21463;&#20260;》&#31561;&#20063;&#26159;Key&#31038;&#30340;&#20316;&#21697;。&#36825;&#20123;&#20316;&#21697;&#22312;&#28216;&#25103;&#20869;&#23481;、&#25925;&#20351;&#21629;&#33410;&#20197;&#21450;&#20027;&#39064;&#27668;&#28976;&#19978;&#21508;&#26377;&#29305;&#33394;，&#20294;&#37117;&#23637;&#29616;&#20102;Key&#31038;&#22987;&#32456;&#30340;&#35814;&#23613;&#30011;&#39118;&#28201;&#20837;&#32819;&#33267;&#28145;&#30340;&#28608;&#24773;&#34920;&#30333;。&#21160;&#30011;&#26041;&#38754;，《&#24736;&#38271;&#20043;&#32764;》&#20063;&#26159;Key&#31038;&#30340;&#19968;&#37096;&#32039;&#24352;&#20316;&#21697;，&#20854;&#35814;&#23613;&#30340;&#30011;&#38754;&#20197;&#21450;&#23500;&#35029;&#28145;&#24230;&#30340;&#25925;&#20107;&#28145;&#21463;&#19981;&#38597;&#20247;&#21916;&#29233;。</p><p>《ONE～&#36745;く&#23395;&#33410;へ～》&#26159;&#19968;&#37096;&#20197;&#26657;&#22253;&#29983;&#28079;&#20026;&#24067;&#26223;&#30340;&#20316;&#21697;，&#38472;&#35828;&#20102;&#35199;&#23869;&#20844;&#22312;&#39640;&#20013;&#26102;&#26399;&#30340;&#21451;&#22909;、&#24651;&#29233;&#19982;&#22916;&#22270;。&#23427;&#20197;&#20854;&#35814;&#23613;&#30340;&#28608;&#24773;&#26223;&#35980;&#20197;&#21450;&#33298;&#36866;&#30340;&#25925;&#20107;&#36194;&#24739;&#20102;&#24191;&#28448;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。《Kanon》&#21017;&#26159;&#19968;&#37096;&#23545;&#20110;&#38738;&#26149;&#30340;&#22238;&#39038;&#20197;&#21450;&#29233;&#30340;&#25925;&#20107;，&#32463;&#30001;&#35199;&#23869;&#20844;&#19982;&#22810;&#23569;&#20301;&#22899;&#29983;&#20043;&#38388;&#30340;&#20114;&#21160;，&#21697;&#35780;&#36777;&#35828;&#20102;&#29983;&#21069;&#36884;&#31243;&#20013;&#25152;&#38754;&#20020;&#30340;&#31181;&#31181;&#25361;&#25112;&#19982;&#25225;&#25321;。</p><h2 id='&#26085;&#21521;&#22799;&#21682;&#20154;&#29289;&#31616;&#20171;'>&#26085;&#21521;&#22799;&#21682;&#20154;&#29289;&#31616;&#20171;</h2>
<p>&#19968;、&#22799;&#21682;&#26085;&#21521;，&#26085;&#25991;&#21517;：ひなた なつみ，&#32599;&#39532;&#38899;：Hinata Natsumi，&#30001;&#26032;&#22478;&#40635;&#22856;（&#30000;&#21475;&#23439;&#23376;）&#37197;&#38899;。&#22905;&#32937;&#36127;&#30528;&#38450;&#27490;&#24651;&#29233;&#30340;&#37325;&#36131;。&#22905;&#26377;&#30528;&#26837;&#32043;&#33394;&#30340;&#38271;&#21457;，&#22836;&#25140;&#40644;&#33394;&#32526;&#24102;&#30340;&#34676;&#34678;&#32467;。&#24038;&#33218;、&#33016;&#21069;&#21450;&#32972;&#38754;&#20329;&#25140;&#30528;&#35937;&#24449;&#20351;&#21629;&#30340;&#24509;&#31456;。&#27010;&#20917;&#30475;&#20284;&#32420;&#24369;&#21487;&#29233;，&#21364;&#20855;&#22791;&#21018;&#24378;&#30340;&#24847;&#24535;&#20197;&#21450;&#29575;&#30495;&#30340;&#33086;&#24615;，&#22240;&#27492;&#28145;&#21463;&#21916;&#29233;。&#22905;&#19981;&#29305;&#24847;&#30340;&#21916;&#29233;，&#29420;&#29233;&#21457;&#24867;。</p><p>&#20108;、&#24180;&#24188;&#26102;&#26399;&#22799;&#21682;，&#22312;&#26410;&#32972;&#36127;&#19978;&#20351;&#21629;&#21069;，&#22240;&#21487;&#29233;&#30340;&#27010;&#20917;，&#29575;&#30495;，&#29245;&#26391;&#19988;&#38271;&#20110;&#19982;&#20154;&#20132;&#27969;，&#22312;&#23401;&#23376;&#20204;&#37324;&#26377;&#30446;&#20849;&#30585;&#30340;&#28966;&#28857;，&#19981;&#26029;&#37117;&#26159;&#23401;&#23376;&#20204;&#30340;&#20013;&#38388;。&#22312;&#21521;&#26085;&#33909;&#30000;&#20013;&#19982;&#27147;&#21475;&#20581;&#30456;&#36935;，&#27147;&#21475;&#20581;&#23545;&#20110;&#22799;&#21682;&#30340;&#32526;&#24102;&#30452;&#35328;&#27468;&#21647;，&#20196;&#22799;&#21682;&#23545;&#20110;&#27147;&#21475;&#20581;&#21457;&#29983;&#22909;&#24863;，&#23572;&#21518;&#20415;&#39047;&#20026;&#29031;&#26009;&#24180;&#24188;&#26102;&#26399;&#33086;&#24615;&#32696;&#24369;&#26262;&#20197;&#21450;&#30340;&#27147;&#21475;&#20581;。</p><p>&#19977;、&#26085;&#21521;&#22799;&#21682;，&#28216;&#25103;《&#36710;&#36718;&#20043;&#22269;：&#21521;&#26085;&#33909;&#30340;xx》&#20013;&#21487;&#25915;&#30053;&#30340;&#20027;&#35201;&#22899;&#33050;&#33394;。&#26837;&#32043;&#33394;&#38271;&#21457;，&#22836;&#19978;&#26377;&#25166;&#25104;&#34676;&#34678;&#32467;&#30340;&#40644;&#33394;&#32526;&#24102;，&#24038;&#33218;，&#33016;&#21069;&#21450;&#32972;&#38754;&#25140;&#30528;&#20351;&#21629;&#24509;&#31456;。&#27010;&#20917;&#26159;&#20010;&#21487;&#29233;&#32420;&#24369;&#30340;xx，&#24847;&#24535;&#24847;&#22806;&#30340;&#21018;&#24378;，&#21152;&#20043;&#29575;&#30495;&#30340;&#33086;&#24615;，&#39047;&#20026;&#24341;&#20154;&#21916;&#29233;。&#19981;&#29305;&#24847;&#30340;&#21916;&#29233;，&#21916;&#29233;&#21457;&#24867;。</p><p>&#22235;、&#24188;&#24180;&#30340;&#22799;&#21682;&#20197;&#20854;&#21487;&#29233;&#30340;&#27010;&#20917;，&#29575;&#30495;&#20197;&#21450;&#29245;&#26391;&#30340;&#33086;&#24615;，&#25104;&#20026;&#20102;&#23401;&#23376;&#20204;&#20013;&#30340;&#28966;&#28857;，&#24635;&#26159;&#33021;&#26377;&#30446;&#20849;&#30585;。&#22312;&#19982;&#27147;&#21475;&#20581;&#30456;&#36935;&#26102;，&#27147;&#21475;&#20581;&#23545;&#20110;&#22799;&#21682;&#30340;&#32526;&#24102;&#27468;&#39042;&#26377;&#21152;，&#36825;&#20351;&#24739;&#19978;&#22799;&#21682;&#23545;&#20110;&#27147;&#21475;&#20581;&#21457;&#29983;&#20102;&#22909;&#24863;，&#24182;&#24320;&#22987;&#29031;&#26009;&#36825;&#29305;&#33086;&#24615;&#32696;&#24369;&#19988;&#26262;&#20197;&#21450;&#30340;&#27147;&#21475;&#20581;。&#21487;&#26159;，&#23567;&#38215;&#29190;&#21457;&#20102;&#38761;&#21629;&#20351;&#21629;，&#27147;&#21475;&#20581;&#22312;&#37325;&#22823;&#30340;&#26080;&#30031;&#30524;&#21069;&#32972;&#24323;&#20102;&#21516;&#20249;&#20204;，&#24452;&#33258;&#36867;&#31163;。</p><p>&#20116;、&#35199;&#23869;&#20844;&#26862;&#30000;&#36132;&#19968;，&#30446;&#30340;&#26159;&#25104;&#20026;“&#29305;&#24847;&#20302;&#31561;&#20154;”&#30340;&#33258;&#21160;&#38738;&#24180;。&#33258;&#20449;&#19981;&#22952;&#30861;&#31354;&#38388;，&#20197;&#20248;&#24322;&#19979;&#22330;&#32463;&#30001;&#22269;&#23478;&#26368;&#38590;&#30340;&#39764;&#38590;，&#24120;&#20197;&#21512;&#25104;&#20182;&#37228;&#35874;&#20048;。&#35328;&#34892;&#32570;&#23569;&#20919;&#28165;，&#27599;&#19968;&#27599;&#19968;&#29420;&#22788;。&#20182;&#26377;&#30528;&#24456;&#24378;&#30340;M&#24615;，&#26159;&#20182;&#30340;&#29781;&#30133;。&#26085;&#21521;&#22799;&#21682;，&#20278;&#19969;&#30340;xx，&#33392;&#28145;&#22312;&#35838;&#22530;&#35282;&#33853;&#20197;&#21450;&#27004;&#26799;&#25296;&#35282;&#21457;&#24867;。&#22905;&#24439;&#20315;&#20998;&#24515;&#38450;&#27490;&#19982;&#30007;&#24615;&#25171;&#20183;，&#24635;&#26159;&#20805;&#26021;&#19981;&#23433;。</p><p>&#20845;、&#21478;&#19968;&#20301;&#22899;&#24615;&#33050;&#33394;&#26085;&#21521;&#22799;&#21682;（ひなた なつみ/Hinata Natsumi），CV&#26032;&#22478;&#40635;&#22856;，&#26159;&#20010;&#27010;&#20917;&#32420;&#24369;&#20294;&#24515;&#30000;&#21018;&#24378;&#30340;xx。&#22905;&#32937;&#36127;&#30528;&#19981;&#24212;&#25215;&#24651;&#29233;&#30340;&#20351;&#21629;，&#24452;&#33258;&#20303;&#22312;&#23398;&#26657;&#23487;&#33293;，&#21916;&#29233;&#24452;&#33258;&#19968;&#20154;&#21457;&#24867;，&#30524;&#31070;&#27599;&#19968;&#27599;&#19968;&#20572;&#22312;&#21521;&#26085;&#33909;&#30000;&#25110;&#32773;&#22825;&#31354;。&#22799;&#21682;&#19981;&#26029;&#22312;&#26399;&#24453;&#19971;&#24180;&#21069;&#22833;&#36394;&#30340;&#21516;&#20249;。</p><h2 id='&#26085;&#21521;&#22799;&#21682;&#20316;&#21697;&#20449;&#24687;'>&#26085;&#21521;&#22799;&#21682;&#20316;&#21697;&#20449;&#24687;</h2>
<p>&#19968;、&#20316;&#21697;&#20449;&#24687;&#20171;&#32461;&#22914;&#19979;：《&#36710;&#36718;の&#22269;、&#21521;&#26085;&#33909;のxx》&#26159;&#30001;&#28216;&#25103;&#21046;&#20316;&#20844;&#21496;《AKABEiSOFT2》&#22312;2005&#24180;11&#26376;25&#26085;&#23459;&#21578;&#30340;&#19968;&#37096;&#20316;&#21697;。&#36825;&#26159;&#19968;&#27454;&#37197;&#21512;&#32780;&#24341;&#20154;&#20837;&#32988;&#30340;&#28216;&#25103;，&#20854;&#25925;&#20107;&#20805;&#26021;&#30528;&#24618;&#24322;&#30340;&#24819;&#35937;&#19982;&#28145;&#25370;&#30340;&#28608;&#24773;，&#20026;&#29609;&#23478;&#24102;&#26469;&#20102;&#19968;&#27425;&#38590;&#24536;&#30340;&#28216;&#25103;&#20307;&#39564;。</p><p>&#20108;、&#26085;&#21521;&#22799;&#21682;，&#28216;&#25103;《&#36710;&#36718;&#20043;&#22269;：&#21521;&#26085;&#33909;&#30340;xx》&#20013;&#21487;&#25915;&#30053;&#30340;&#20027;&#35201;&#22899;&#33050;&#33394;。&#26837;&#32043;&#33394;&#38271;&#21457;，&#22836;&#19978;&#26377;&#25166;&#25104;&#34676;&#34678;&#32467;&#30340;&#40644;&#33394;&#32526;&#24102;，&#24038;&#33218;，&#33016;&#21069;&#21450;&#32972;&#38754;&#25140;&#30528;&#20351;&#21629;&#24509;&#31456;。&#27010;&#20917;&#26159;&#20010;&#21487;&#29233;&#32420;&#24369;&#30340;xx，&#24847;&#24535;&#24847;&#22806;&#30340;&#21018;&#24378;，&#21152;&#20043;&#29575;&#30495;&#30340;&#33086;&#24615;，&#39047;&#20026;&#24341;&#20154;&#21916;&#29233;。&#19981;&#29305;&#24847;&#30340;&#21916;&#29233;，&#21916;&#29233;&#21457;&#24867;。</p><p>&#19977;、&#26085;&#21521;&#22799;&#21682;&#30340;&#33050;&#33394;&#30001;&#26032;&#22478;&#40635;&#22856;&#35808;&#37322;，&#30000;&#21475;&#23439;&#23376;&#30340;&#28436;&#32462;&#35753;&#36825;&#20010;&#33050;&#33394;&#20805;&#26021;&#20102;&#24615;&#21629;&#21147;。&#22799;&#21682;&#30340;&#24188;&#24180;&#38454;&#27573;&#27785;&#38391;&#21487;&#29233;，&#19982;&#23610;&#24230;&#22899;&#20027;&#35282;&#30340;&#22768;&#38899;&#30456;&#20284;。&#38271;&#22823;&#21518;，&#22799;&#21682;&#30340;&#22768;&#38899;&#21464;&#24739;&#19978;&#21152;&#20493;&#25304;&#26463;，&#25277;&#35937;&#20063;&#20174;&#38451;&#20809;&#37247;&#25104;&#21463;&#21040;&#24778;&#21523;&#30340;&#23567;&#26893;&#29289;。&#30000;&#21475;&#23439;&#23376;&#22312;&#20854;&#20313;&#33050;&#33394;&#19978;&#21516;&#26679;&#23637;&#29616;&#21331;&#36234;，&#22914;&#19977;&#30000;&#26449;&#33853;&#33564;、&#32467;&#22478;すず、&#27018;しのぶ&#31561;。</p><p>&#22235;、&#22799;&#21682;&#26085;&#21521;，&#26085;&#25991;&#21517;：ひなた なつみ，&#32599;&#39532;&#38899;：Hinata Natsumi，&#30001;&#26032;&#22478;&#40635;&#22856;（&#30000;&#21475;&#23439;&#23376;）&#37197;&#38899;。&#22905;&#32937;&#36127;&#30528;&#38450;&#27490;&#24651;&#29233;&#30340;&#37325;&#36131;。&#22905;&#26377;&#30528;&#26837;&#32043;&#33394;&#30340;&#38271;&#21457;，&#22836;&#25140;&#40644;&#33394;&#32526;&#24102;&#30340;&#34676;&#34678;&#32467;。&#24038;&#33218;、&#33016;&#21069;&#21450;&#32972;&#38754;&#20329;&#25140;&#30528;&#35937;&#24449;&#20351;&#21629;&#30340;&#24509;&#31456;。&#27010;&#20917;&#30475;&#20284;&#32420;&#24369;&#21487;&#29233;，&#21364;&#20855;&#22791;&#21018;&#24378;&#30340;&#24847;&#24535;&#20197;&#21450;&#29575;&#30495;&#30340;&#33086;&#24615;，&#22240;&#27492;&#28145;&#21463;&#21916;&#29233;。&#22905;&#19981;&#29305;&#24847;&#30340;&#21916;&#29233;，&#29420;&#29233;&#21457;&#24867;。</p>                                <div class="haijiao9760-58a0-304c-c6f4 tags tagicon"><a href="../tags-376.html" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao58a0-304c-c6f4-0260 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1940.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1942.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao304c-c6f4-0260-131c booth mt20 mb20">
            </div>       
        <div class="haijiaoc6f4-0260-131c-fd59 section">
  <div class="haijiao0260-131c-fd59-490e h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao131c-fd59-490e-436a list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiaofd59-490e-436a-acf5 section" id="comments">
    <div class="haijiao490e-436a-acf5-0285 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao436a-acf5-0285-47e9 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1941&amp;key=aeec62d266870234ad3027a268caa215">
        <input type="hidden" name="inpId" id="inpId" value="1941"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoacf5-0285-47e9-20ee com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2b72-5157-cd1d-537a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao5157-cd1d-537a-ce8b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocd1d-537a-ce8b-9760 main-right scrollBox">
        

<dl class="haijiao537a-ce8b-9760-58a0 function" id="fate_rand_article">
<dt class="haijiaoce8b-9760-58a0-304c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9760-58a0-304c-c6f4 function_c">


<ul><li><a href="88.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li></ul>

</dd>
</dl>
<dl class="haijiao58a0-304c-c6f4-0260 function" id="fate_hot_tags">
<dt class="haijiao304c-c6f4-0260-131c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc6f4-0260-131c-fd59 function_c">


<ul><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-80.html">&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;（2）" href="../tags-409.html">&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0260-131c-fd59-490e function" id="divCatalog">
<dt class="haijiao131c-fd59-490e-436a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaofd59-490e-436a-acf5 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao490e-436a-acf5-0285 function" id="fate_follow">
<dt class="haijiao436a-acf5-0285-47e9 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoacf5-0285-47e9-20ee function_c">

<div><div class="haijiao2b72-5157-cd1d-537a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao5157-cd1d-537a-ce8b function" id="fate_r_ad">
<dt class="haijiaocd1d-537a-ce8b-9760 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao537a-ce8b-9760-58a0 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoce8b-9760-58a0-304c clear"></div>
      <div class="haijiao9760-58a0-304c-c6f4 booth mb20">
            </div>      </div></div>
<div class="haijiao58a0-304c-c6f4-0260 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.38 ms , 26 queries , 5748kb memory , 0 error-->