<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26376;&#20809;&#24503;&#24426;&#35199;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24503;&#24426;&#35199;&#30340;&#26376;&#20809;&#34920;&#30333;&#29978;&#20040;&#24847;&#24605;&#20108;、&#24503;&#24426;&#35199;&#26376;&#20809;&#26354;&#30340;&#30001;&#26469;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26976;&#26377;&#26646;&#20837;&#19990;&#26085;&#26399;" href="1946.html" /><link rel="next" title="&#22856;&#31569;&#37324;&#32490;&#29616;&#20219;&#22971;&#23376;&#31616;&#20171;" href="1948.html" /><link rel="canonical" href="1947.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6e18-ed13-48dd-eda5 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoed13-48dd-eda5-333d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao48dd-eda5-333d-b7d4 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoeda5-333d-b7d4-70b4 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao333d-b7d4-70b4-0454 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob7d4-70b4-0454-f3ea nav">
                <ul>
                    <li class="haijiao70b4-0454-f3ea-6cba navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0454-f3ea-6cba-90ae navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof3ea-6cba-90ae-672f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6cba-90ae-672f-672d main">
      <div class="haijiao90ae-672f-672d-f65b booth mt20">
            </div>          <div class="haijiao672f-672d-f65b-1623 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao672d-f65b-1623-fddf iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiaof65b-1623-fddf-e232 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1623-fddf-e232-e4ea main-left">
        <div class="haijiaofddf-e232-e4ea-6e18 content">
            <h1>&#26376;&#20809;&#24503;&#24426;&#35199;</h1>
            <div class="haijiaoed13-48dd-eda5-333d info"><span class="haijiao48dd-eda5-333d-b7d4 authoricon">admin</span><span class="haijiaoeda5-333d-b7d4-70b4 timeicon">02-27</span><span class="haijiao333d-b7d4-70b4-0454 viewicon">10</span>            </div>
            
            <div class="haijiaob7d4-70b4-0454-f3ea article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24503;&#24426;&#35199;&#30340;&#26376;&#20809;&#34920;&#36798;&#20160;&#20040;&#24847;&#24605;' title='&#24503;&#24426;&#35199;&#30340;&#26376;&#20809;&#34920;&#36798;&#20160;&#20040;&#24847;&#24605;'>&#24503;&#24426;&#35199;&#30340;&#26376;&#20809;&#34920;&#30333;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24503;&#24426;&#35199;&#26376;&#20809;&#26354;&#30340;&#30001;&#26469;' title='&#24503;&#24426;&#35199;&#26376;&#20809;&#26354;&#30340;&#30001;&#26469;'>&#24503;&#24426;&#35199;&#26376;&#20809;&#26354;&#30340;&#30001;&#26469;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#22909;&#22312;&#21738;?' title='&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#22909;&#22312;&#21738;?'>&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#24184;&#22909;&#21738;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#23&#26376;&#20809;&#26354;&#20316;&#32773;' title='23&#26376;&#20809;&#26354;&#20316;&#32773;'>23&#26376;&#20809;&#26354;&#20316;&#32773;</a>
</li>
</ul><h2 id='&#24503;&#24426;&#35199;&#30340;&#26376;&#20809;&#34920;&#36798;&#20160;&#20040;&#24847;&#24605;'>&#24503;&#24426;&#35199;&#30340;&#26376;&#20809;&#34920;&#30333;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#24503;&#24426;&#35199;（Claude Achille Debuss，1862～1918），&#27861;&#22269;&#20316;&#26354;&#23478;，&#21360;&#35937;&#20027;&#20041;&#38899;&#20048;&#30340;&#29420;&#21019;&#20154;。&#20182;&#30340;&#20316;&#21697;&#20197;&#35799;、&#30011;、&#20570;&#20316;&#39118;&#29289;&#20026;&#39064;&#26448;，&#20511;&#21161;&#38382;&#39064;&#20197;&#21450;&#20016;&#30805;&#30340;&#39068;&#33394;&#21464;&#26356;&#24341;&#36215;&#36965;&#24819;，&#23637;&#29616;&#24863;&#24212;&#22825;&#19979;&#20013;&#30340;&#20027;&#19981;&#38597;&#21360;&#35937;，&#19982;&#21360;&#35937;&#27966;&#30011;&#23478;&#23545;&#20110;&#20809;、&#33394;&#30340;&#28165;&#26224;&#21516;&#26679;，&#24503;&#24426;&#35199;&#32463;&#30001;&#22768;&#38899;&#26469;&#23637;&#29616;&#20570;&#20316;&#30028;&#20013;&#20809;&#20197;&#21450;&#33394;&#30340;&#21464;&#26356;。</p><p>&#24503;&#24426;&#35199;&#30340;&#38050;&#29748;&#26354;《&#26376;&#20809;》（ClairdeLune）&#26159;&#20854;&#38050;&#29748;&#32452;&#26354;《&#21345;&#38376;》（Suitebergamasque）&#20013;&#30340;&#32039;&#24352;&#37096;&#20221;，&#21019;&#20316;&#20110;1890&#24180;。&#36825;&#39318;&#26354;&#23376;&#30340;&#26059;&#24459;&#26580;&#26580;、&#24736;&#32531;、&#35814;&#23613;，&#26354;&#39118;&#21807;&#32654;、&#28145;&#24773;。&#32463;&#30001;&#27969;&#21033;&#30340;&#24038;&#25163;&#20197;&#21450;&#30001;&#39640;&#19978;&#34892;&#38899;&#31526;&#32452;&#25104;&#30340;&#21491;&#25163;&#26059;&#24459;，&#23427;&#20462;&#31569;&#20986;&#20102;&#26376;&#22812;&#37324;&#28165;&#38745;、&#26790;&#20065;&#20197;&#21450;&#24618;&#24322;&#30340;&#31354;&#27668;，&#32473;&#20154;&#19968;&#31181;&#22914;&#26790;&#20284;&#24187;&#30340;&#24863;&#24212;。</p><p>&#38472;&#35828;&#20102;&#38452;&#26214;&#30340;&#26376;&#20809;&#36879;&#36807;&#20559;&#36828;&#28014;&#21160;&#30340;&#20113;，&#27169;&#25720;&#31946;&#31946;&#22320;&#27922;&#22312;&#28165;&#38745;&#30340;&#27700;&#38754;&#19978;。《&#26376;&#20809;》&#26159;&#24503;&#24426;&#35199;&#21019;&#20316;&#30340;&#19968;&#39318;&#38899;&#20048;&#20316;&#21697;，&#26159;《&#36125;&#21152;&#25705;&#32452;&#26354;》&#20013;&#30340;&#19968;&#37096;&#20221;。&#36825;&#39318;&#26354;&#23376;&#20197;&#26580;&#26580;&#30340;&#31508;&#35302;、&#24684;&#28129;&#30340;&#39068;&#33394;&#20197;&#21450;&#35799;&#24847;&#30340;&#26580;&#24773;，&#27785;&#38391;&#22320;&#24418;&#35980;&#20102;&#22812;&#26202;&#30340;&#22825;&#27668;。&#26354;&#23376;&#20013;&#32463;&#30001;&#38899;&#20048;&#30340;&#25277;&#35937;&#24418;&#35980;，&#25581;&#31034;&#20102;&#38452;&#26214;&#30340;&#26376;&#20809;&#36879;&#36807;&#20559;&#36828;&#28014;&#21160;&#30340;&#20113;，&#25237;&#23556;&#22312;&#28165;&#38745;&#30340;&#27700;&#38754;&#19978;&#30340;&#22825;&#27668;。</p><p>&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#26159;&#19968;&#37096;&#22791;&#21463;&#34920;&#24432;&#30340;&#20316;&#21697;。&#35780;&#20272;&#19968;：&#28608;&#24773;&#34920;&#30333;&#39640;&#28145; &#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#20197;&#20854;&#37197;&#21512;&#30340;&#38899;&#20048;&#35821;&#35328;，&#20048;&#25104;&#25417;&#25343;&#21040;&#20102;&#26376;&#20809;&#30340;&#26262;&#20197;&#21450;&#19982;&#24618;&#24322;。&#20316;&#21697;&#32463;&#30001;&#26059;&#24459;、&#20197;&#21450;&#22768;&#19982;&#33410;&#22863;&#30340;&#24618;&#24322;&#25955;&#28459;，&#36716;&#36798;&#20986;&#28145;&#22812;&#26376;&#33394;&#30340;&#28165;&#38745;&#19982;&#28010;&#38271;&#31354;&#27668;。&#21548;&#32773;&#22312;&#20048;&#26354;&#20013;&#24439;&#20315;&#33021;&#20146;&#33258;&#20307;&#39564;&#21040;&#26376;&#20809;&#27922;&#28385;&#22823;&#22320;&#30340;&#22024;&#26434;&#22330;&#26223;，&#24863;&#21463;&#21040;&#22812;&#26202;&#30340;&#28165;&#26032;&#19982;&#35843;&#20197;&#21450;。</p><p>&#32780;&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》（clair de lune）&#21017;&#28304;&#20110;《&#36125;&#21152;&#33707;&#32452;&#26354;》，&#20197;&#20854;&#38544;&#32422;&#30340;&#26059;&#24459;&#20197;&#21450;&#33258;&#21147;&#24615;，&#26356;&#22810;&#22320;&#24418;&#35980;&#20102;&#36125;&#21152;&#33707;&#22320;&#22495;&#30340;&#26376;&#33394;，&#24102;&#32473;&#20154;&#24191;&#28448;&#35946;&#29245;&#19982;&#33510;&#28073;&#30340;&#22238;&#39038;。&#20004;&#20301;&#24040;&#21280;&#32463;&#30001;&#38899;&#20048;，&#20197;&#21508;&#33258;&#30340;&#26041;&#24335;&#35808;&#37322;&#20102;&#26376;&#20809;&#30340;&#39749;&#21147;，&#21453;&#26144;&#20986;&#20316;&#26354;&#23478;&#20204;&#24403;&#26102;&#30340;&#24773;&#32490;&#20197;&#21450;&#25152;&#22788;&#24773;&#26223;&#30340;&#24433;&#21709;，&#35753;&#26376;&#20809;&#22312;&#33402;&#26415;&#20013;&#25104;&#20026;&#24754;&#24764;&#19982;&#32654;&#19981;&#38597;&#30340;&#20132;&#32455;。</p><h2 id='&#24503;&#24426;&#35199;&#26376;&#20809;&#26354;&#30340;&#30001;&#26469;'>&#24503;&#24426;&#35199;&#26376;&#20809;&#26354;&#30340;&#30001;&#26469;</h2>
<p>&#19968;、&#36825;&#39318;&#26354;&#23376;&#26159;&#24503;&#24426;&#35199;&#22312;1890&#24180;&#24320;&#21021;&#21019;&#20316;&#30340;&#38050;&#29748;&#32452;&#26354;《&#36125;&#21152;&#25705;&#32452;&#26354;》&#20013;&#30340;&#31532;&#19977;&#20048;&#31456;，&#22240;&#20854;&#26059;&#24459;&#35814;&#23613;，&#24120;&#34987;&#24452;&#33258;&#28436;&#22863;。 《&#36125;&#21152;&#25705;&#32452;&#26354;》&#26159;&#24503;&#24426;&#35199;&#30340;&#26089;&#26399;&#20316;&#21697;，&#25628;&#32599;《&#21069;&#22863;&#26354;》、《&#23567;&#27493;&#33310;&#26354;》、《&#26376;&#20809;》&#20197;&#21450;《&#24052;&#26031;&#27604;&#33310;&#26354;》&#22235;&#39318;&#23567;&#26354;，&#30452;&#33267;1905&#24180;&#25165;&#20986;&#20070;，&#32791;&#26102;&#21313;&#20116;&#24180;，&#23637;&#29616;&#20102;&#24503;&#24426;&#35199;&#25345;&#20037;&#30340;&#31934;&#38613;&#32454;&#29730;。</p><p>&#20108;、&#32452;&#26354;&#30340;&#26354;&#21517;&#28304;&#22836;&#20110;&#24503;&#24426;&#35199;&#30041;&#23398;&#24847;&#22823;&#21033;&#26102;，&#23545;&#20110;&#24847;&#22823;&#21033;&#21271;&#37096;&#36125;&#21152;&#25705;&#22320;&#22495;&#30340;&#28145;&#20837;&#21360;&#35937;。&#36825;&#26159;&#24503;&#24426;&#35199;&#37027;&#37197;&#21512;&#30340;&#29305;&#33394;&#36880;&#28176;&#36827;&#20837;&#25104;&#29087;&#26102;&#26399;&#30340;&#36807;&#28193;&#24615;&#20316;&#21697;。 &#26376;&#20809;&#26159;《&#36125;&#21152;&#25705;&#32452;&#26354;》&#30340;&#31532;&#19977;&#26354;，&#39047;&#26377;&#31070;&#33394;&#30340;&#34892;&#26495;，9/8&#25293;&#23376;。&#36825;&#26159;&#24503;&#24426;&#35199;&#30340;&#38050;&#29748;&#20316;&#21697;&#20013;&#26368;&#20026;&#20844;&#20849;&#21270;&#30340;&#19968;&#39318;，&#26631;&#33268;&#30340;&#26059;&#24459;&#23637;&#29616;&#20102;&#23545;&#20110;&#26376;&#20809;&#30340;&#21360;&#35937;，&#29978;&#24369;&#20197;&#21450;&#24358;&#30340;&#19968;&#20877;&#24840;&#21152;&#28145;&#20102;&#36825;&#19968;&#21360;&#35937;。</p><p>&#19977;、&#24503;&#24426;&#35199;&#30340;&#24635;&#20307;&#27668;&#28976;&#22312;&#20061;&#21313;&#24180;&#26376;&#25104;&#29087;，&#20182;&#38271;&#20110;&#36816;&#29992;&#39068;&#33394;&#20016;&#30805;&#30340;&#20197;&#21450;&#22768;、&#36879;&#26126;&#30340;&#37197;&#22120;&#20197;&#21450;&#20016;&#30805;&#30340;&#32455;&#20307;，&#32463;&#30001;&#38899;&#20048;&#24418;&#35980;&#20570;&#20316;&#20197;&#21450;&#22839;&#26131;&#36817;&#20439;&#19990;&#24773;，&#22840;&#24352;&#30452;&#35273;&#21360;&#35937;&#20197;&#21450;&#20027;&#19981;&#38597;&#24863;&#35302;，&#38899;&#20048;&#20805;&#26021;&#38544;&#32422;、&#31354;&#24187;&#30340;&#31354;&#27668;，&#22240;&#27492;&#34987;&#35465;&#20026;&#21360;&#35937;&#20027;&#20041;&#38899;&#20048;&#30340;&#20195;&#34920;。</p><p>&#22235;、&#20004;&#30334;&#22810;&#24180;&#21069;，&#24503;&#22269;&#26377;&#20010;&#38899;&#20048;&#23478;&#21483;&#36125;&#22810;&#33452;，&#20182;&#35889;&#20889;&#20102;&#33391;&#22810;&#39536;&#21517;&#30340;&#20048;&#26354;。&#20854;&#20013;&#26377;&#19968;&#39318;&#39536;&#21517;&#30340;&#38050;&#29748;&#26354;&#21483;《&#26376;&#20809;&#26354;》，&#20256;&#35828;&#26159;&#36825;&#26679;&#35889;&#25104;&#30340;。&#26377;&#19968;&#24180;&#31179;&#22825;，&#36125;&#22810;&#33452;&#21435;&#21508;&#22320;&#36968;&#28216;&#28436;&#20986;，&#24182;&#21534;&#33713;&#33589;&#27827;&#28392;&#30340;&#19968;&#20010;&#23567;&#38215;&#19978;。&#19968;&#22825;&#22812;&#26202;，&#20182;&#22312;&#28165;&#38745;&#30340;&#23567;&#36335;&#19978;&#28316;&#36798;，&#21548;&#21040;&#26029;&#26029;&#32493;&#32493;&#30340;&#38050;&#29748;&#22768;&#20174;&#19968;&#25152;&#33541;&#23627;&#37324;&#20256;&#36827;&#21435;，&#24377;&#30340;&#27491;&#26159;&#20182;&#30340;&#26354;&#23376;。</p><p>&#20116;、&#30001;&#20110;&#36367;&#26495;&#30340;&#26631;&#24535;&#19981;&#21487;&#33021;&#37027;&#26411;&#31934;&#30830;，&#36824;&#35201;&#38752;&#28436;&#22863;&#23478;&#20973;&#35777;&#21548;&#35273;&#20197;&#21450;&#29616;&#22330;&#30340;&#22768;&#38899;&#24773;&#26223;&#35843;&#35299;。&#20294;&#36367;&#26495;&#26159;&#30830;&#23450;&#38656;&#35201;&#30340;，&#29305;&#24847;&#26159;&#21360;&#35937;&#20027;&#20041;&#20316;&#26354;&#23478;《&#24503;&#24426;&#35199;》&#30340;&#20316;&#21697;，&#19981;&#36367;&#26495;&#23601;&#19981;&#39068;&#33394;。&#36367;&#26495;&#30340;&#36816;&#29992;&#33021;&#30952;&#28860;&#20320;&#30340;&#21548;&#35273;&#19982;&#20197;&#21450;&#22768;&#24863;&#24212;，&#25225;&#25321;&#22856;&#20309;&#26679;&#29992;&#36367;&#26495;&#30340;&#21382;&#31243;&#20415;&#26159;&#19968;&#20010;&#24517;&#19981;&#21487;&#23569;&#30340;&#23398;&#20064;&#21382;&#31243;。&#23613;&#31649;&#20063;&#21487;&#30001;&#25945;&#24072;&#32473;&#20320;&#26631;&#20010;&#32422;&#33707;，&#33258;&#24049;&#20877;&#19968;&#20877;&#24534;&#27979;&#21028;&#26029;。</p><p>&#20845;、《&#22303;&#32819;&#20854;&#22952;&#30861;&#26354;》《&#22303;&#32819;&#20854;&#22952;&#30861;&#26354;》，&#20026;&#22885;&#22825;&#26102;&#38899;&#20048;&#23478;&#33707;&#25166;&#29305;&#30340;A&#22823;&#35843;&#31532;&#21313;&#19968;&#21495;&#38050;&#29748;&#22863;&#40483;&#26354;（KV.331）&#30340;&#31532;&#19977;&#20048;&#31456;，&#21448;&#31216;&#20026; Alla Turca（&#22303;&#32819;&#20854;&#39118;&#30424;&#26059;&#26354;）。&#20110;1781-1783&#24180;&#38388;&#22312;&#24917;&#23612;&#40657;&#25110;&#32773;&#32500;&#20063;&#32435;&#25152;&#20316;。&#20048;&#26354;&#30340;&#20027;&#39064;&#31616;&#27905;&#32780;&#26497;&#20854;&#33410;&#22863;&#21270;。</p><h2 id='&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#22909;&#22312;&#21738;?'>&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#24184;&#22909;&#21738;?</h2>
<p>&#19968;、&#24635;&#30340;&#26469;&#35828;，&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#26159;&#19968;&#37096;&#20805;&#26021;&#39749;&#21147;&#30340;&#20316;&#21697;。&#23427;&#32463;&#30001;&#35814;&#23613;&#30340;&#26059;&#24459;&#20197;&#21450;&#35814;&#23613;&#30340;&#20197;&#21450;&#22768;，&#20048;&#25104;&#22609;&#36896;&#20102;&#26376;&#20809;&#30340;&#25277;&#35937;，&#36716;&#36798;&#20986;&#22812;&#26202;&#30340;&#28165;&#38745;&#19982;&#28010;&#28459;。&#36825;&#37096;&#20316;&#21697;&#26082;&#39764;&#38590;&#28436;&#22863;&#32773;&#30340;&#33021;&#32784;，&#20063;&#25361;&#25112;&#20854;&#28608;&#24773;&#34920;&#30333;&#30340;&#31934;&#30830;&#24615;。&#22240;&#27492;，《&#26376;&#20809;》&#19981;&#35770;&#26159;&#23545;&#20110;&#20316;&#26354;&#23478;&#24503;&#24426;&#35199;&#20173;&#26159;&#23545;&#20110;&#21548;&#32773;&#26469;&#35828;，&#37117;&#20855;&#22791;&#39047;&#20026;&#32039;&#24352;&#30340;&#24847;&#24605;。</p><p>&#20108;、&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》&#24184;&#22909;&#28608;&#24773;&#39047;&#20026;&#30701;&#32570;。&#22312;&#24503;&#24426;&#35199;&#30340;&#20316;&#21697;&#37324;，&#38500;&#20102;&#38050;&#29748;&#26354;《&#26376;&#20809;》，&#23578;&#26377;&#20004;&#39318;&#20197;《&#26376;&#20809;》&#20316;&#20026;&#26354;&#21517;&#30340;&#27468;&#26354;，&#23427;&#20204;&#26159;&#20973;&#35777;&#22696;&#23458;&#20445;&#23572;·&#38886;&#33713;&#32435;&#30340;&#35799;&#31687;&#35889;&#20889;&#30340;。&#21487;&#35265;&#24503;&#24426;&#35199;&#23545;&#20110;“&#26376;&#20809;”&#36825;&#19968;&#39064;&#26448;&#30340;&#21916;&#29233;。</p><p>&#19977;、&#20316;&#20026;&#27861;&#22269;&#21360;&#35937;&#27966;&#38899;&#20048;&#20195;&#34920;&#20154;，&#24503;&#24426;&#35199;&#30340;&#38899;&#20048;&#21019;&#20316;&#27668;&#28976;&#21463;&#21040;xx&#38899;&#20048;、&#36234;&#21335;&#38899;&#20048;&#20197;&#21450;&#21360;&#23612;&#30340;&#29226;&#21703;&#38899;&#20048;&#30340;&#24433;&#21709;。 &#27491;&#22914;&#21360;&#35937;&#27966;&#30011;&#20316;&#21463;&#21040;&#19996;&#27915;（&#26085;&#26412;&#20197;&#21450;xx）&#32472;&#30011;&#24320;&#36767;&#25130;&#28982;&#24046;&#36317;，&#22240;&#27492;&#20063;&#26377;&#20154;&#29992;“&#20845;&#26397;&#25234;&#24367;&#26723;&#24773;&#23567;&#36171;”&#26469;&#24418;&#35980;&#24503;&#24426;&#35199;&#30340;《&#26376;&#20809;》。</p><h2 id='23&#26376;&#20809;&#26354;&#20316;&#32773;'>23&#26376;&#20809;&#26354;&#20316;&#32773;</h2>
<p>&#19968;、《&#26376;&#20809;&#26354;》&#26159;&#27861;&#22269;&#20316;&#26354;&#23478;&#38463;&#24076;&#23572;-&#20811;&#27931;&#24503;&#24503;&#24426;&#35199;&#30340;&#26480;&#20316;。&#36825;&#39318;&#26354;&#23376;&#26159;《&#36125;&#21152;&#25705;&#32452;&#26354;》&#30340;&#19968;&#37096;&#20221;，&#21019;&#20316;&#20110;1900&#24180;，&#26159;&#24503;&#24426;&#35199;&#26089;&#26399;&#20316;&#21697;&#20013;&#30340;&#20195;&#34920;&#20316;&#20043;&#19968;。&#24503;&#24426;&#35199;&#33258;&#24188;&#25581;&#31034;&#20986;&#38899;&#20048;&#20808;&#22825;，&#22312;11&#23681;&#26102;&#23601;&#36827;&#20837;&#20102;&#24052;&#40654;&#38899;&#20048;&#23398;&#38498;&#23398;&#20064;&#38050;&#29748;。&#22312;&#37027;&#36793;，&#20182;&#20174;&#24072;&#20110;&#26460;&#26391;&#20197;&#21450;&#21513;&#27931;，&#36827;&#19968;&#27493;&#28145;&#20837;&#23398;&#20064;&#20197;&#21450;&#22768;&#20197;&#21450;&#20316;&#26354;&#33021;&#32784;。</p><p>&#20108;、&#20845;&#24180;&#32423;&#19978;&#20876;&#35821;&#25991;23&#35838;&#26376;&#20809;&#26354;：&#38472;&#35828;&#20102;&#24503;&#22269;&#39536;&#21517;&#38899;&#20048;&#23478;&#36125;&#22810;&#33452;&#22240;&#21533;&#24796;&#31351;&#38795;&#21280;&#20804;&#22969;&#32780;&#20026;&#20182;&#20204;&#25242;&#29748;，&#26377;&#24863;&#20110;&#30450;&#22993;&#23064;&#23545;&#20110;&#38899;&#20048;&#30340;&#30196;&#36855;&#32780;&#21363;&#20852;&#21019;&#20316;&#20986;《&#26376;&#20809;&#26354;》&#30340;&#20256;&#22855;&#25925;&#20107;。</p><p>&#19977;、&#20316;&#32773;&#20171;&#32461;：&#32500;&#24076;·&#20961;·&#36125;&#22810;&#33452;&#24503;&#22269;&#20316;&#26354;&#23478;、&#38050;&#29748;&#23478;、&#25351;&#25381;&#23478;，&#20182;&#19968;&#20849;&#21019;&#20316;&#20102;9&#39318;&#32534;&#21495;&#20132;&#21709;&#26354;、35&#39318;&#38050;&#29748;&#22863;&#40483;&#26354;（&#20854;&#20013;&#21518;32&#39318;&#24102;&#26377;&#32534;&#21495;）、10&#37096;&#23567;&#25552;&#29748;&#22863;&#40483;&#26354;、16&#39318;&#24358;&#20048;&#22235;&#37325;&#22863;、1&#37096;&#27468;&#21095;、2&#37096;&#24357;&#25746;、1&#37096;&#28165;&#21809;&#21095;&#19982;3&#37096;&#24247;&#22612;&#22612;，&#27492;&#22806;&#23578;&#26377;&#22823;&#25209;&#23460;&#20869;&#20048;。&#33402;&#26415;&#27468;&#26354;、&#33310;&#26354;。</p>                                <div class="haijiao70b4-0454-f3ea-6cba tags tagicon"><a href="../tags-12.html" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao0454-f3ea-6cba-90ae turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1946.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1948.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof3ea-6cba-90ae-672f booth mt20 mb20">
            </div>       
        <div class="haijiao6cba-90ae-672f-672d section">
  <div class="haijiao90ae-672f-672d-f65b h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao672f-672d-f65b-1623 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao672d-f65b-1623-fddf section" id="comments">
    <div class="haijiaof65b-1623-fddf-e232 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1623-fddf-e232-e4ea compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1947&amp;key=e9e4ed0414889cef48579ac012128903">
        <input type="hidden" name="inpId" id="inpId" value="1947"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaofddf-e232-e4ea-6e18 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoed13-48dd-eda5-333d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao48dd-eda5-333d-b7d4 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoeda5-333d-b7d4-70b4 main-right scrollBox">
        

<dl class="haijiao333d-b7d4-70b4-0454 function" id="fate_rand_article">
<dt class="haijiaob7d4-70b4-0454-f3ea function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao70b4-0454-f3ea-6cba function_c">


<ul><li><a href="32.html"  title="&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;"  target=\"_blank\">&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="111.html"  title="&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0454-f3ea-6cba-90ae function" id="fate_hot_tags">
<dt class="haijiaof3ea-6cba-90ae-672f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6cba-90ae-672f-672d function_c">


<ul><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao90ae-672f-672d-f65b function" id="divCatalog">
<dt class="haijiao672f-672d-f65b-1623 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao672d-f65b-1623-fddf function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof65b-1623-fddf-e232 function" id="fate_follow">
<dt class="haijiao1623-fddf-e232-e4ea function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaofddf-e232-e4ea-6e18 function_c">

<div><div class="haijiaoed13-48dd-eda5-333d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao48dd-eda5-333d-b7d4 function" id="fate_r_ad">
<dt class="haijiaoeda5-333d-b7d4-70b4 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao333d-b7d4-70b4-0454 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob7d4-70b4-0454-f3ea clear"></div>
      <div class="haijiao70b4-0454-f3ea-6cba booth mb20">
            </div>      </div></div>
<div class="haijiao0454-f3ea-6cba-90ae clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.24 ms , 26 queries , 5754kb memory , 0 error-->