<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22856;&#31569;&#37324;&#32490;&#29616;&#20219;&#22971;&#23376;&#31616;&#20171;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27714;&#26126;&#32626;&#29702;&#23398;&#23478;&#38472;&#27801;&#30333;&#31616;&#20171;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26376;&#20809;&#24503;&#24426;&#35199;" href="1947.html" /><link rel="next" title="&#20116;&#21313;&#23706;&#23389;&#21496;&#26368;&#26032;&#28216;&#25103;" href="1949.html" /><link rel="canonical" href="1948.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaode3f-d77c-cc1c-ef56 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaod77c-cc1c-ef56-b212 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaocc1c-ef56-b212-fda2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoef56-b212-fda2-3c29 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob212-fda2-3c29-15ae button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaofda2-3c29-15ae-4e07 nav">
                <ul>
                    <li class="haijiao3c29-15ae-4e07-841b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao15ae-4e07-841b-ddf3 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4e07-841b-ddf3-a700 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao841b-ddf3-a700-8d7e main">
      <div class="haijiaoddf3-a700-8d7e-6a65 booth mt20">
            </div>          <div class="haijiaoa700-8d7e-6a65-92d8 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8d7e-6a65-92d8-e0b3 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao6a65-92d8-e0b3-a416 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao92d8-e0b3-a416-0428 main-left">
        <div class="haijiaoe0b3-a416-0428-de3f content">
            <h1>&#22856;&#31569;&#37324;&#32490;&#29616;&#20219;&#22971;&#23376;&#31616;&#20171;</h1>
            <div class="haijiaod77c-cc1c-ef56-b212 info"><span class="haijiaocc1c-ef56-b212-fda2 authoricon">admin</span><span class="haijiaoef56-b212-fda2-3c29 timeicon">02-27</span><span class="haijiaob212-fda2-3c29-15ae viewicon">10</span>            </div>
            
            <div class="haijiaofda2-3c29-15ae-4e07 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27714;&#26126;&#20195;&#29702;&#23398;&#23478;&#38472;&#27801;&#30333;&#31616;&#20171;' title='&#27714;&#26126;&#20195;&#29702;&#23398;&#23478;&#38472;&#27801;&#30333;&#31616;&#20171;'>&#27714;&#26126;&#32626;&#29702;&#23398;&#23478;&#38472;&#27801;&#30333;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20170;&#22825;&#30475;&#21040;&#32435;&#20848;&#23481;&#33509;&#30340;&#19968;&#21477;“&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;”,&#24819;&#30693;&#36947;&#32435;&#20848;&#30340;&#29983;&#24179;&#31616;&#20171;...' title='&#20170;&#22825;&#30475;&#21040;&#32435;&#20848;&#23481;&#33509;&#30340;&#19968;&#21477;“&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;”,&#24819;&#30693;&#36947;&#32435;&#20848;&#30340;&#29983;&#24179;&#31616;&#20171;...'>&#26126;&#22825;&#30475;&#21040;&#32435;&#20848;&#23481;&#33509;&#30340;&#19968;&#21477;“&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;”,&#24819;&#30693;&#36947;&#32435;&#20848;&#30340;&#29983;&#24179;&#31616;&#20171;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31243;&#22419;&#29983;&#24179;&#31616;&#20171;&#21644;&#35789;&#20316;&#37492;&#36175;' title='&#31243;&#22419;&#29983;&#24179;&#31616;&#20171;&#21644;&#35789;&#20316;&#37492;&#36175;'>&#31243;&#22419;&#29983;&#24179;&#31616;&#20171;&#20197;&#21450;&#35789;&#20316;&#37492;&#36175;</a>
</li>
</ul><h2 id='&#27714;&#26126;&#20195;&#29702;&#23398;&#23478;&#38472;&#27801;&#30333;&#31616;&#20171;'>&#27714;&#26126;&#32626;&#29702;&#23398;&#23478;&#38472;&#27801;&#30333;&#31616;&#20171;</h2>
<p>&#25105;&#24819;&#20320;&#21487;&#33021;&#31508;&#35823;&#20102;，&#29702;&#24403;&#26159;&#38472;&#30333;&#27801;，&#25351;&#30340;&#26159;&#26126;&#32626;&#29702;&#23398;&#23478;&#38472;&#29486;&#31456;。 【&#38472;&#29486;&#31456;】 &#38472;&#29486;&#31456;（1428—1500）&#26126;&#20195;&#33041;&#23376;&#23478;、&#25945;&#32946;&#23478;、&#20070;&#27861;&#23478;、&#22696;&#23458;，&#24191;&#19996;&#21807;&#36880;&#20010;&#20301;&#20174;&#31040;&#23380;&#24217;&#30340;&#26126;&#20195;&#30805;&#20754;，&#20027;&#24352;&#23398;&#36149;&#30693;&#30097;、&#33258;&#21147;&#24605;&#32771;，&#24314;&#35758;&#36739;&#20026;&#36877;&#36965;&#20939;&#35874;&#30340;&#23398;&#39118;，&#36880;&#28176;&#32452;&#25104;&#19968;&#20010;&#26377;&#33258;&#24049;&#29305;&#33394;&#30340;&#23398;&#27966;，&#21490;&#31216;&#27743;&#38376;&#23398;&#27966;。</p><p>&#38472;&#30333;&#27801;&#26159;&#26126;&#20195;&#39536;&#21517;&#30340;&#22696;&#23458;，&#20854;&#35799;&#20197;&#20570;&#20316;&#20043;&#23398;&#20026;&#26412;，&#20854;&#35799;&#30340;&#27668;&#28976;&#23396;&#39640;，&#28129;&#36920;&#39128;&#36920;，&#24736;&#28982;&#30693;&#36275;，&#26377;&#38518;&#28170;&#26126;、&#37045;&#24247;&#33410;、&#21608;&#28610;&#28330;、&#31243;&#26126;&#36947;&#30340;&#28085;&#29702;&#39640;&#28145;&#30340;&#20016;&#23039;。 &#34429;&#21305;&#22827;&#21305;&#22919;，&#33016;&#20013;&#24050;&#32463;&#26377;&#20840;&#32463;，&#27492;&#35814;&#23613;&#20043;&#28170;&#28304;&#20063;。”&#38472;&#30333;&#27801;&#22909;&#20197;&#35799;&#35770;&#36947;，&#34074;&#20026;&#35799;&#25945;，&#27492;&#20854;&#35799;&#23398;&#20043;&#26368;&#22823;&#29305;&#33394;。</p><h2 id='&#20170;&#22825;&#30475;&#21040;&#32435;&#20848;&#23481;&#33509;&#30340;&#19968;&#21477;“&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;”,&#24819;&#30693;&#36947;&#32435;&#20848;&#30340;&#29983;&#24179;&#31616;&#20171;...'>&#26126;&#22825;&#30475;&#21040;&#32435;&#20848;&#23481;&#33509;&#30340;&#19968;&#21477;“&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;”,&#24819;&#30693;&#36947;&#32435;&#20848;&#30340;&#29983;&#24179;&#31616;&#20171;...</h2>
<p>&#19968;、&#32435;&#20848;&#26126;&#29664;&#29983;&#20110;&#22825;&#32874;&#20061;&#24180;&#21313;&#26376;&#21021;&#21313;（1635&#24180;11&#26376;19&#26085;）&#20174;&#21069;&#20219;&#20365;&#21355;，&#24467;&#37550;&#20202;&#21355;&#27835;&#20202; &#27491;&#36801;&#20869;&#21153;&#24220;&#26391;&#20013;，&#20869;&#21153;&#24220;&#24635;&#31649;、&#24344;&#25991;&#38498;&#23398;&#22763;、&#21009;&#37096;&#23578;&#20070;、&#20853;&#37096;&#23578;&#20070;、&#27494;&#33521;&#27583;&#22823;&#23398; &#22763;、&#21152;&#22826;&#23376;&#22826;&#20613;，&#21448;&#26187;&#22826;&#23376;&#22826;&#24072;，&#25104;&#20026;&#21517;&#38395;&#36944;&#36841;，&#26435;&#20542;&#26397;&#37326;&#30340;&#24247;&#29081;&#26397;&#37325;&#33251;。&#20154;&#20197; “&#30456;&#22269;”&#33635;&#31216;。</p><p>&#20108;、&#32435;&#20848;&#24615;&#24503;，&#28165;&#20195;&#39536;&#21517;&#35789;&#20154;，&#29983;&#20110;&#39034;&#27835;&#21313;&#19968;&#24180;（1655&#24180;），&#21330;&#20110;&#24247;&#29081;&#20108;&#21313;&#22235;&#24180;（1685&#24180;），&#24180;&#20165;&#19977;&#21313;&#19968;&#23681;。&#20182;&#38477;&#29983;&#29002;&#36203;，&#29238;&#20146;&#26159;&#24247;&#29081;&#26102;&#26399;&#30340;&#26435;&#33251;&#26126;&#29664;，&#27597;&#20146;&#26159;&#33521;&#20146;&#29579;&#38463;&#27982;&#26684;&#20043;&#22899;。&#32435;&#20848;&#24615;&#24503;&#23478;&#26063;&#20026;&#28385;&#26063;&#20843;&#22823;&#22995;&#20043;&#19968;，&#21363;&#21494;&#36203;&#37027;&#25289;&#27663;。&#20182;&#36164;&#36136;&#26234;&#24935;，&#25991;&#27494;&#21452;&#20840;，&#26366;&#32463;&#36864;&#20986;&#27583;&#35797;，&#36176;&#36827;&#22763;&#38477;&#29983;，&#21518;&#25104;&#20026;&#19968;&#31561;&#20365;&#21355;。</p><p>&#19977;、&#32435;&#20848;&#24615;&#24503;，1655&#24180;1&#26376;19&#26085;&#38477;&#29983;，1685&#24180;7&#26376;1&#26085;&#31163;&#19990;，&#23383;&#23481;&#33509;，&#21495;&#26974;&#20285;&#38544;&#22763;，&#28385;&#27954;&#27491;&#40644;&#26071;&#20154;，&#26159;&#28165;&#20195;&#21021;&#24180;&#30340;&#21331;&#36234;&#35789;&#20154;。&#20182;&#21407;&#21517;&#32435;&#20848;&#25104;&#24503;，&#20026;&#36991;&#22826;&#23376;&#20445;&#25104;&#20043;&#35763;&#32780;&#26356;&#21517;。&#20182;&#30340;&#35789;&#20316;&#28608;&#24773;&#30495;&#25370;，&#24847;&#22659;&#28145;&#36828;，&#20026;&#21518;&#19990;&#25152;&#27468;&#21647;。&#32435;&#20848;&#24615;&#24503;&#30340;&#35789;&#20316;&#19981;&#20809;&#24418;&#35980;&#20102;&#28608;&#24773;&#22825;&#19979;&#30340;&#35814;&#23613;&#19982;&#37325;&#22823;，&#26356;&#21453;&#26144;&#20102;&#20182;&#23545;&#20110;&#20154;&#29983;&#26080;&#24120;&#30340;&#28145;&#20837;&#20307;&#24735;。</p><p>&#22235;、&#36208;&#36817;&#32435;&#20848;&#23481;&#33509;&#30340;&#29983;&#24179;，&#21681;&#20204;&#20250;&#21457;&#29616;，&#36825;&#20010;&#23588;&#29289;&#20542;&#20854;&#19968;&#29983;，&#37117;&#22312;&#20026;&#24773;&#25152;&#22256;。&#32435;&#20848;&#23481;&#33509;&#30340;&#29238;&#20146;&#32435;&#20848;&#26126;&#29664;，&#20035;&#26159;&#24247;&#29081;&#26397;&#30340;&#21517;&#33251;，&#27597;&#21487;&#29233;&#26032;&#35273;&#32599;&#27663;&#26159;&#24247;&#29081;&#22825;&#23376;&#30340;&#22530;&#22993;&#22993;。&#29238;&#20146;&#32435;&#20848;&#26126;&#29664;&#22312;&#23448;&#22330;&#19978;&#19996;&#39118;&#30693;&#36275;，&#22823;&#22909;&#30340;&#20181;&#36884;&#20063;&#20026;&#23478;&#26063;&#24102;&#21435;&#20102;&#20852;&#38534;&#30340;&#36816;&#27668;，&#20026;&#32435;&#20848;&#23481;&#33509;&#24565;&#20857;&#22312;&#20857;&#30340;&#31461;&#24180;，&#31934;&#37319;&#30340;&#23478;&#25945;&#19982;&#36807;&#20154;&#30340;&#25165;&#23398;&#22880;&#22522;&#20102;&#26681;&#22522;。</p><p>&#20116;、&#32435;&#20848;&#23481;&#33509;&#31616;&#20171; &#32435;&#20848;&#24615;&#24503;，&#23383;&#23481;&#33509;，&#34429;&#38477;&#29983;&#36139;&#36145;，&#20294;&#32435;&#20848;&#24615;&#24503;&#24688;&#27491;&#26159;“&#34429;&#23653;&#30427;&#22788;&#20016;，&#25233;&#28982;&#19981;&#33258;&#22810;。&#20110;&#19990;&#26080;&#25152;&#33452;&#21326;，&#33509;&#25114;&#25114;&#20110;&#36139;&#36145; &#32780;&#20197;&#36139;&#36145;&#20026;&#21487;&#23433;&#32773;。&#36523;&#22312;&#39640;&#38376;&#24191;&#21414;，&#24120;&#26377;&#23665;&#27901;&#40060;&#40479;&#20043;&#24605;”。&#22312;&#22971;&#23376;&#21346;&#27663;&#38590;&#20135;&#21435;&#19990;&#20043;&#21518;，&#32435;&#20848;&#30340;&#24764;&#20129;&#20043;&#38899;&#30772;&#31354;&#32780; &#36215;，&#25104;&#20026;《&#39278;&#27700;&#35789;》&#20013;&#25320;&#22320;&#32780;&#36215;&#30340;&#39640;&#23792;，&#26080;&#20154;&#21487;&#36926;&#36234;。</p><p>&#20845;、《&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;：&#32435;&#20848;&#23481;&#33509;&#35789;&#20256;》&#20869;&#23481;&#31616;&#20171;：&#24935;&#26497;&#24517;&#20260;，&#19968;&#35328;&#36947;&#19981;&#23613;&#32435;&#20848;&#31070;&#24605;；&#24773;&#28145;&#19981;&#23551;，&#19968;&#29983;&#21697;&#19981;&#23436;&#23481;&#33509;&#25165;&#24605;。《&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;：&#32435;&#20848;&#23481;&#33509;&#35789;&#20256;》&#22240;&#27492;&#35789;&#35889;&#20889;&#28165;&#20195;&#31532;&#19968;&#35789;&#20154;&#32435;&#20848;&#23481;&#33509;&#30340;&#20256;&#22855;&#20154;&#29983;。&#20182;&#26377;&#19968;&#20010;&#26497;&#32654;&#30340;&#21517;&#23383;，&#20182;&#30340;&#19968;&#29983;，&#24635;&#20250;&#19982;“&#35789;”&#20998;&#21106;&#22312;&#19968;&#36215;。&#26356;&#26159;&#34987;&#31062;&#20808;&#20204;&#36190;&#20026;“&#32435;&#20848;&#20196;&#37070;”。</p><h2 id='&#31243;&#22419;&#29983;&#24179;&#31616;&#20171;&#21644;&#35789;&#20316;&#37492;&#36175;'>&#31243;&#22419;&#29983;&#24179;&#31616;&#20171;&#20197;&#21450;&#35789;&#20316;&#37492;&#36175;</h2>
<p>&#19968;、&#24635;&#20043;，&#31243;&#22419;&#36825;&#39318;&#35789;，&#32463;&#30001;&#21547;&#33988;&#21696;&#24616;&#30340;&#31508;&#35302;，&#26354;&#25240;&#23613;&#33268;、&#21453;&#19968;&#20877;&#22797;&#22320;&#25234;&#20889;&#20102;&#33258;&#24049;&#37057;&#31215;&#37325;&#37325;&#30340;“&#21983;&#32769;”&#19982;“&#20260;&#26102;”&#20043;&#24773;，&#35835;&#21518;&#30830;&#26377;“&#20932;&#23113;&#32501;&#20029;”（&#20911;&#29030;《&#23435;&#20845;&#21313;&#19968;&#23478;&#35789;&#36873;&#20363;&#35328;》&#35780;&#35821;）&#20043;&#24863;。&#20174;&#21069;&#33391;&#22810;&#20154;&#20316;&#30340;“&#20260;&#26149;”&#35789;&#20013;，&#22823;&#22810;&#20165;&#20889;&#23588;&#29289;&#23588;&#29289;&#30340;&#26149;&#24680;&#38394;&#24616;，&#32780;&#20182;&#30340;&#36825;&#39318;&#35789;&#20013;，&#21364;&#23492;&#23507;&#20102;&#26080;&#20851;&#23478;&#22269;&#38477;&#29983;（&#21518;&#32773;&#20026;&#20027;）&#30340;&#33041;&#23376;&#31070;&#33394;，&#22240;&#27492;&#26174;&#24739;&#19978;&#31435;&#24847;&#28145;&#36828;。</p><p>&#20108;、&#31243;&#22419;&#30340;《&#21340;&#31639;&#23376;》&#19968;&#35789;&#20197;&#20889;&#24773;&#35265;&#38271;，&#35199;&#23869;&#20844;&#28212;&#24819;&#30340;&#24773;&#32490;&#38543;&#30528;&#20809;&#38452;&#30340;&#25512;&#31227;，&#36880;&#28176;&#37247;&#25104;&#24754;&#19981;&#38597;，&#22905;&#30340;&#28608;&#24773;&#36880;&#28176;&#30001;&#23803;&#23789;&#36716;&#21521;&#24378;&#28872;，&#40664;&#28982;&#26080;&#35821;&#21040;&#20932;&#20937;&#21696;&#24616;，&#30452;&#21040;&#26580;&#32928;&#23544;&#26029;。&#35302;&#26223;&#29983;&#24773;，&#24472;&#24458;&#24753;&#24699;，&#28608;&#24773;&#19981;&#26029;&#19981;&#27531;&#32570;&#36947;&#30772;，&#20294;&#20316;&#32773;&#24819;&#35828;&#30340;&#35805;，&#24819;&#34920;&#30333;&#30340;&#33041;&#23376;&#28608;&#24773;，&#24040;&#21280;&#22343;&#21487;&#20174;&#23383;&#37324;&#34892;&#38388;&#24735;&#20986;。&#35789;&#30340;&#19978;&#29255;，&#20889;&#19978;&#27004;&#28212;&#24819;，&#20809;&#38452;&#26159;&#30333;&#26172;。</p><p>&#19977;、&#31243;&#22419;&#30340;&#35789;&#20316;&#27668;&#28976;&#22810;&#26679;，&#23613;&#31649;&#39064;&#26448;&#36739;&#20026;&#29421;&#31364;，&#20027;&#35201;&#29615;&#25265;&#32641;&#36968;&#28216;&#24441;、&#31163;&#24833;&#21035;&#32490;，&#28608;&#24773;&#34920;&#30333;&#28145;&#25370;&#20932;&#23113;。&#22909;&#27604;&#20182;&#30340;《&#28385;&#24237;&#33459;》&#20013;&#30340;“&#38382;&#20182;&#20065;&#20309;&#26085;，&#37325;&#35265;&#21566;&#24208;”，&#20197;&#21450;《&#37239;&#30456;&#24605;》&#20013;&#30340;“&#26376;&#25346;&#38684;&#26519;&#23506;&#27442;&#22368;”。&#21487;&#26159;，&#20182;&#30340;&#38271;&#35843;&#20316;&#21697;&#22914;《&#25720;&#40060;&#20799;》&#20013;&#30340;“&#25513;&#20932;&#20937;&#28165;&#26216;&#24237;&#38498;”，&#21017;&#25581;&#31034;&#25910;&#24037;&#20029;&#39128;&#36920;&#30340;&#27668;&#28976;。</p><p>&#22235;、&#31243;&#22419;&#20197;&#22235;&#20195;&#22909;&#34920;&#24432;&#26149;&#26223;&#31179;&#33394;、&#37202;&#39321;、&#20154;&#24773;，&#21487;&#26159;&#26149;&#21435;&#26149;&#26469;，&#33457;&#30528;&#33457;&#33853;，&#20063;&#24102;&#26469;&#26080;&#23613;&#30340;&#24551;&#34385;。&#26408;&#20848;&#33457;&#24930;&#20013;，&#23047;&#33722;&#23113;&#29141;&#30340;&#20302;&#35821;，&#26144;&#23556;&#30528;&#26149;&#27531;&#33457;&#38646;&#30340;&#22825;&#27668;，&#24799;&#26377;&#39118;&#21367;&#27531;&#32110;，&#24439;&#20315;&#22312;&#38472;&#35828;&#25955;&#28459;&#20043;&#33510;。&#24565;&#22900;&#23047;&#31179;&#39118;&#31179;&#38632;&#20013;，&#30456;&#24605;&#20043;&#24773;&#38590;&#20197;&#35328;&#34920;。&#38394;&#24616;&#26080;&#38391;&#21017;&#25581;&#31034;&#20102;&#25165;&#24605;&#21453;&#24825;&#24833;&#32490;，&#26080;&#20154;&#23485;&#24944;&#30340;&#26080;&#22856;。</p>                                <div class="haijiao3c29-15ae-4e07-841b tags tagicon"><a href="../tags-372.html" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao15ae-4e07-841b-ddf3 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1947.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1949.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4e07-841b-ddf3-a700 booth mt20 mb20">
            </div>       
        <div class="haijiao841b-ddf3-a700-8d7e section">
  <div class="haijiaoddf3-a700-8d7e-6a65 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa700-8d7e-6a65-92d8 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao8d7e-6a65-92d8-e0b3 section" id="comments">
    <div class="haijiao6a65-92d8-e0b3-a416 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao92d8-e0b3-a416-0428 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1948&amp;key=55482837341b73cc69b3fe801f08103f">
        <input type="hidden" name="inpId" id="inpId" value="1948"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe0b3-a416-0428-de3f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod77c-cc1c-ef56-b212 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaocc1c-ef56-b212-fda2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoef56-b212-fda2-3c29 main-right scrollBox">
        

<dl class="haijiaob212-fda2-3c29-15ae function" id="fate_rand_article">
<dt class="haijiaofda2-3c29-15ae-4e07 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao3c29-15ae-4e07-841b function_c">


<ul><li><a href="35.html"  title="&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;"  target=\"_blank\">&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="219.html"  title="&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="248.html"  title="&#34183;&#34183;&#28023;&#36156;&#29579;"  target=\"_blank\">&#34183;&#34183;&#28023;&#36156;&#29579;</a></li><li><a href="255.html"  title="&#34183;&#34183;&#23433;"  target=\"_blank\">&#34183;&#34183;&#23433;</a></li><li><a href="260.html"  title="&#40657;&#24029;&#33564;"  target=\"_blank\">&#40657;&#24029;&#33564;</a></li><li><a href="266.html"  title="misswarmj&#20184;&#36153;&#21161;&#30496;"  target=\"_blank\">misswarmj&#20184;&#36153;&#21161;&#30496;</a></li></ul>

</dd>
</dl>
<dl class="haijiao15ae-4e07-841b-ddf3 function" id="fate_hot_tags">
<dt class="haijiao4e07-841b-ddf3-a700 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao841b-ddf3-a700-8d7e function_c">


<ul><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-152.html">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoddf3-a700-8d7e-6a65 function" id="divCatalog">
<dt class="haijiaoa700-8d7e-6a65-92d8 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8d7e-6a65-92d8-e0b3 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6a65-92d8-e0b3-a416 function" id="fate_follow">
<dt class="haijiao92d8-e0b3-a416-0428 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe0b3-a416-0428-de3f function_c">

<div><div class="haijiaod77c-cc1c-ef56-b212 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaocc1c-ef56-b212-fda2 function" id="fate_r_ad">
<dt class="haijiaoef56-b212-fda2-3c29 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob212-fda2-3c29-15ae function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaofda2-3c29-15ae-4e07 clear"></div>
      <div class="haijiao3c29-15ae-4e07-841b booth mb20">
            </div>      </div></div>
<div class="haijiao15ae-4e07-841b-ddf3 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.63 ms , 26 queries , 5716kb memory , 0 error-->