<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26376;&#20809;&#38024;&#35328;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24418;&#35980;&#26376;&#20809;&#30340;&#38024;&#35328;&#20108;、&#24418;&#35980;&#26376;&#20809;&#30340;4&#23383;&#35789;&#35821;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23020;&#24029;&#20248;&#22856;&#20316;&#21697;&#36873;&#38598;" href="1957.html" /><link rel="next" title="&#33457;&#29417;&#33310;&#20840;&#21103;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;" href="1959.html" /><link rel="canonical" href="1958.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao9393-102a-bf82-c4c4 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao102a-bf82-c4c4-f2a1 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaobf82-c4c4-f2a1-f9be search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc4c4-f2a1-f9be-5d52 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof2a1-f9be-5d52-cfa8 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaof9be-5d52-cfa8-c4b0 nav">
                <ul>
                    <li class="haijiao5d52-cfa8-c4b0-c85e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaocfa8-c4b0-c85e-4e99 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc4b0-c85e-4e99-6d87 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc85e-4e99-6d87-1cbd main">
      <div class="haijiao4e99-6d87-1cbd-870f booth mt20">
            </div>          <div class="haijiao6d87-1cbd-870f-019f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1cbd-870f-019f-cf49 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao870f-019f-cf49-ab43 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao019f-cf49-ab43-0935 main-left">
        <div class="haijiaocf49-ab43-0935-9393 content">
            <h1>&#26376;&#20809;&#38024;&#35328;</h1>
            <div class="haijiao102a-bf82-c4c4-f2a1 info"><span class="haijiaobf82-c4c4-f2a1-f9be authoricon">admin</span><span class="haijiaoc4c4-f2a1-f9be-5d52 timeicon">02-27</span><span class="haijiaof2a1-f9be-5d52-cfa8 viewicon">10</span>            </div>
            
            <div class="haijiaof9be-5d52-cfa8-c4b0 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25551;&#20889;&#26376;&#20809;&#30340;&#25104;&#35821;' title='&#25551;&#20889;&#26376;&#20809;&#30340;&#25104;&#35821;'>&#24418;&#35980;&#26376;&#20809;&#30340;&#38024;&#35328;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25551;&#20889;&#26376;&#20809;&#30340;4&#23383;&#35789;&#35821;?' title='&#25551;&#20889;&#26376;&#20809;&#30340;4&#23383;&#35789;&#35821;?'>&#24418;&#35980;&#26376;&#20809;&#30340;4&#23383;&#35789;&#35821;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24418;&#23481;&#26376;&#20142;&#30340;&#25104;&#35821;' title='&#24418;&#23481;&#26376;&#20142;&#30340;&#25104;&#35821;'>&#24418;&#35980;&#26376;&#20142;&#30340;&#38024;&#35328;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#25551;&#20889;&#26376;&#20809;&#30340;&#25104;&#35821;,4&#23383;&#35789;' title='&#25551;&#20889;&#26376;&#20809;&#30340;&#25104;&#35821;,4&#23383;&#35789;'>&#24418;&#35980;&#26376;&#20809;&#30340;&#38024;&#35328;,4&#23383;&#35789;</a>
</li>
</ul><h2 id='&#25551;&#20889;&#26376;&#20809;&#30340;&#25104;&#35821;'>&#24418;&#35980;&#26376;&#20809;&#30340;&#38024;&#35328;</h2>
<p>&#26684;&#22806;&#28165;&#30333; &#26376;&#30333;&#39118;&#28165; &#26376;&#20809;&#22914;&#27927; &#26376;&#20809;&#26263;&#28601; &#26376;&#20809;&#20284;&#27700; &#20247;&#26143;&#25329;&#26376; &#26376;&#20809;&#26262;&#20197;&#21450; &#19968;&#36718;&#28009;&#26376; &#19968;&#24367;&#26376;&#33469; &#26376;&#20809;&#28165;&#30333; &#26376;&#20809;&#30350;&#30350; &#30350;&#26376;&#19996;&#21319; &#26376;&#24748;&#30887;&#31354; &#26376;&#19978;&#26611;&#26786; &#28165;&#36745;&#21040;&#22788; &#26376;&#30333;&#26172;&#28165; &#26376;&#33469;&#24403;&#31354; &#27531;&#26376;&#20284;&#24339; &#19968;&#24367;&#26376;&#33469;&#39640;&#39640;&#25346;&#22312;&#22696;&#34013;&#33394;&#30340;&#22825;&#31354;，&#28165;&#20142;&#22914;&#27700;&#30340;&#20809;&#32447;&#26222;&#29031;&#30528;&#22823;&#22320;。</p><p>&#24418;&#35980;&#26376;&#33394;&#30340;&#38024;&#35328;&#25628;&#32599;： &#26376;&#20809;&#22914;&#27700; &#26376;&#33394;&#38544;&#32422; &#26376;&#26126;&#22914;&#27700; &#38134;&#36745;&#28385;&#22825; &#22914;&#19979;&#26159;&#23545;&#20110;&#19978;&#36848;&#38024;&#35328;&#30340;&#25209;&#27880;：&#26376;&#20809;&#22914;&#27700;：&#24418;&#35980;&#26376;&#20809;&#28165;&#30333;&#26262;&#20197;&#21450;，&#24439;&#20315;&#27969;&#27700;&#33392;&#28145;&#28165;&#20142;&#29824;&#29864;。&#36825;&#20010;&#38024;&#35328;&#25581;&#31034;&#20102;&#26376;&#22812;&#28165;&#38745;、&#33298;&#36866;&#30340;&#30011;&#38754;。&#26376;&#33394;&#38544;&#32422;：&#24418;&#35980;&#26376;&#33394;&#31245;&#24494;&#24102;&#26377;&#36855;&#31946;、&#19981;&#28165;&#26224;&#30340;&#24863;&#24212;，&#25581;&#31034;&#20986;&#19968;&#31181;&#28010;&#28459;、&#26262;&#20197;&#21450;&#30340;&#31354;&#27668;。</p><p>&#26376;&#26126;&#39118;&#28165;、&#26376;&#26391;&#26143;&#31232;、&#30355;&#26376;&#24403;&#31354;、&#26376;&#30333;&#39118;&#28165;、&#30355;&#26376;&#21315;&#37324;。&#26376;&#26126;&#39118;&#28165; &#24847;&#24605;&#26159;：&#26376;&#26102;&#26085;&#26214;，&#22823;&#39118;&#29245;&#20154;。&#24418;&#35980;&#32654;&#19981;&#38597;&#30340;&#26376;&#22812;。&#20986;&#33258;：&#23385;&#29313;《&#33446;&#33457;&#33633;》。&#21407;&#25991;：&#21487;&#26159;&#20551;&#22914;&#26159;&#26376;&#26126;&#39118;&#28165;&#30340;&#22812;&#26202;，&#20154;&#20204;&#30340;&#30524;&#20877;&#29312;&#21033;&#19968;&#20123;，&#23601;&#33021;&#26395;&#35265;&#26377;&#19968;&#21482;&#23567;&#33337;&#20174;&#33479;&#22616;&#37324;&#25745;&#36827;&#21435;，&#22312;&#28096;&#37324;，&#20687;&#19968;&#29255;&#33479;&#21494;，&#22868;&#30528;&#35199;&#21271;&#21435;&#20102;。</p><p>&#36825;&#20010;&#26159;&#23545;&#20110;&#24773;&#26223;&#24418;&#35980;&#30340;&#38024;&#35328;&#31215;&#25874;，&#26159;&#23567;&#23398;&#38454;&#27573;&#37325;&#28857;&#22952;&#30861;&#30340;&#30693;&#35782;&#28857;，&#21363;&#31215;&#25874;&#38024;&#35328;。&#26376;&#20809;&#22914;&#27700;、&#26376;&#20809;&#26262;&#20197;&#21450;、&#26376;&#20809;&#28165;&#30333;、&#26376;&#20142;&#27785;&#28014;、&#26376;&#20809;&#26263;&#28601;、&#26376;&#26391;&#26143;&#31232;、&#26376;&#27922;&#28165;&#36745;、&#26376;&#33394;&#38544;&#32422;、&#30355;&#26376;&#26391;&#29031;、&#26376;&#20809;&#36855;&#33945;、&#26376;&#20809;&#19975;&#32533;、&#26376;&#20809;&#22914;&#27927;、&#26376;&#24748;&#30887;&#31354;&#32521;&#27861;&#20809;&#30418;&#21489;&#35895;&#30328;&#36138;&#21547;&#26999;、&#26376;&#33394;&#38452;&#26214;。</p><h2 id='&#25551;&#20889;&#26376;&#20809;&#30340;4&#23383;&#35789;&#35821;?'>&#24418;&#35980;&#26376;&#20809;&#30340;4&#23383;&#35789;&#35821;?</h2>
<p>&#19968;、&#26376;&#26126;&#39118;&#28165;、&#26376;&#26391;&#26143;&#31232;、&#30355;&#26376;&#24403;&#31354;、&#26376;&#30333;&#39118;&#28165;、&#30355;&#26376;&#21315;&#37324;。&#26376;&#26126;&#39118;&#28165; &#24847;&#24605;&#26159;：&#26376;&#26102;&#26085;&#26214;，&#22823;&#39118;&#29245;&#20154;。&#24418;&#35980;&#32654;&#19981;&#38597;&#30340;&#26376;&#22812;。&#20986;&#33258;：&#23385;&#29313;《&#33446;&#33457;&#33633;》。&#21407;&#25991;：&#21487;&#26159;&#20551;&#22914;&#26159;&#26376;&#26126;&#39118;&#28165;&#30340;&#22812;&#26202;，&#20154;&#20204;&#30340;&#30524;&#20877;&#29312;&#21033;&#19968;&#20123;，&#23601;&#33021;&#26395;&#35265;&#26377;&#19968;&#21482;&#23567;&#33337;&#20174;&#33479;&#22616;&#37324;&#25745;&#36827;&#21435;，&#22312;&#28096;&#37324;，&#20687;&#19968;&#29255;&#33479;&#21494;，&#22868;&#30528;&#35199;&#21271;&#21435;&#20102;。</p><p>&#20108;、&#21738;&#37324;&#25165;&#26377;&#23427;&#20204;&#30340;&#26646;&#36523;&#20043;&#25152;？&#20809;&#39118;&#38657;&#26376; 【&#25209;&#27880;】：&#20912;&#22774;：&#30427;&#27700;&#30340;&#29577;&#22774;，&#22909;&#27604;&#28165;&#30333;。&#22909;&#27604;&#28165;&#30333;&#28165;&#30333;。&#22810;&#25351;&#20154;&#30340;&#21697;&#26684;。【&#35821;&#27861;】：&#25955;&#28459;&#24335;；&#20316;&#35859;&#35821;；&#22909;&#27604;&#21697;&#26684;&#39640;&#23578; &#26376;&#26126;&#22914;&#27700; 【&#25340;&#38899;】[ yuè míng rú shuǐ ]【&#25209;&#27880;】&#26376;&#20809;&#28165;&#30333;&#26262;&#20197;&#21450;，&#24439;&#20315;&#38378;&#20809;&#32780;&#36880;&#28176;&#34892;&#21160;&#30340;&#28165;&#27700;。&#24418;&#35980;&#26376;&#33394;&#32654;&#19981;&#38597;&#30340;&#22812;&#26202;。</p><p>&#19977;、&#28165;&#30333;&#26126;&#26376;。&#20854;&#20013;，“&#28165;&#30333;”&#24847;&#20026;&#29824;&#29864;&#28165;&#30333;，&#32597;&#29992;&#20110;&#24418;&#35980;&#26376;&#20142;&#25110;&#32773;&#20809;&#32447;&#31561;；“&#26126;&#26376;”&#21017;&#26159;&#25351;&#29824;&#29864;&#30340;&#26376;&#20142;。&#30355;&#26376;&#21315;&#37324;：&#24418;&#35980;&#26376;&#40669;&#40657;&#20142;，&#33021;&#26144;&#23556;&#21315;&#37324;。&#28165;&#36745;&#28385;&#22320;：&#25351;&#26376;&#20809;&#22914;&#27700;&#27922;&#28385;&#20102;&#22823;&#22320;，&#28165;&#20142;&#29824;&#29864;。&#26376;&#33394;&#38544;&#32422;：&#24418;&#35980;&#26376;&#26102;&#26085;&#26214;，&#30475;&#19981;&#22826;&#28165;。&#26376;&#26126;&#26143;&#31232;：&#24418;&#35980;&#26376;&#40669;&#40657;&#20142;，&#26143;&#26143;&#26410;&#22810;&#23569;。</p><p>&#22235;、&#24418;&#35980;&#22899;&#23376;&#27169;&#26679;&#20426;&#20431; &#26376;&#27809;&#21442;&#27178; &#35265;“&#26376;&#33853;&#21442;&#27178;” &#26376;&#26126;&#21315;&#37324; &#26376;&#20809;&#26222;&#29031;&#22823;&#22320;。&#35821;&#26412;&#21335;&#26397;&#23435;&#35874;&#24196;《&#26376;&#36171;》：“&#23588;&#29289;&#36808;&#20846;&#38899;&#23576;&#38425;，&#38548;&#21315;&#37324;&#20846;&#20849;&#26126;&#26376;。</p><p>&#20116;、&#24418;&#35980;&#26376;&#20809;&#30340;&#21477;&#23376; &#26376;&#20809;&#22914;&#27969;&#27700;&#33392;&#28145;&#27899;&#22312;&#36825;&#19968;&#29255;&#21494;&#23376;&#20197;&#21450;&#33457;&#19978;，&#24439;&#20315;&#31548;&#30528;&#36731;&#32433;&#30340;&#26790;。&#36855;&#31163;&#30340;&#26376;&#20809;&#19979;，&#25918;&#39134;&#24605;&#32490;，&#23558;&#25152;&#26377;&#30340;&#24605;&#24565;&#37117;&#20256;&#36882;&#20110;&#25351;&#23574;，&#28342;&#20837;&#36825;&#34892;&#34892;&#30340;&#23383;&#37324;，&#38543;&#39118;&#39128;&#21521;&#36828;&#26041;&#30340;&#20320;。&#26519;&#28165;&#29572;&#20063;&#24895;&#28201;&#19968;&#22774;&#26376;&#20809;&#19979;&#37202;，&#22312;&#38544;&#32422;&#20013;&#36855;&#24651;。&#20182;&#20204;&#29645;&#34255;&#26376;&#20809;，&#29645;&#24796;&#36825;&#25769;&#22839;&#26131;&#36817;&#24847;&#32490;&#30340;&#21315;&#21476;&#32477;&#21809;，&#30001;&#20110;&#24799;&#29420;&#26376;&#20809;&#33021;&#21548;&#25026;&#20182;&#20204;&#30340;&#24515;&#22768;。</p><h2 id='&#24418;&#23481;&#26376;&#20142;&#30340;&#25104;&#35821;'>&#24418;&#35980;&#26376;&#20142;&#30340;&#38024;&#35328;</h2>
<p>『&#25342;』 &#24418;&#35980;&#26376;&#20142;&#30340;&#38024;&#35328; &#26376;&#26126;&#22914;&#27700;、&#26376;&#26391;&#39118;&#28165;、&#29577;&#20820;&#38134;&#34814;、&#26376;&#22805;&#33457;&#26397;、&#26376;&#30333;&#39118;&#28165;。 &#26376;&#26126;&#22914;&#27700; &#21475;&#35821;&#37322;&#20041;：&#26376;&#20809;&#28165;&#20142;，&#24439;&#20315;&#27700;&#21516;&#26679;。 &#20986;&#33258;：《&#35199;&#21410;&#35760;》&#31532;&#19968;&#25240;：“&#24425;&#20113;&#20309;&#22312;，&#26376;&#26126;&#22914;&#27700;&#28024;&#27004;&#21488;。” &#26397;&#20195;：&#20803; &#20316;&#32773;：&#29579;&#23454;&#29995; &#32763;&#35793;：&#24425;&#20113;&#22312;&#21738;&#37324;，&#26376;&#26126;&#22914;&#27700;&#28024;&#27004;&#21488;。</p><p>&#26126;&#26376;&#39640;&#24748;：&#19968;&#31181;&#26159;&#23383;&#38754;&#30340;&#24847;&#24605;，&#20415;&#26159;&#26126;&#26376;&#39640;&#39640;&#24748;&#25346;&#22312;&#22320;&#38754;，&#27599;&#19968;&#27599;&#19968;&#24418;&#35980;&#28216;&#23376;&#30340;&#24605;&#20065;&#20043;&#24773;，&#23578;&#26377;&#19968;&#31181;&#24847;&#24605;&#20415;&#26159;&#24341;&#20280;&#20041;，&#20415;&#26159;&#22909;&#27604;&#26576;&#20154;&#30340;&#25919;&#32489;&#39047;&#20026;&#24265;&#26126;，&#21463;&#20154;&#21542;&#20915;&#30340;&#24847;&#24605;。&#20363;&#21477;：&#36825;&#26126;&#26376;&#39640;&#24748;&#30340;&#22812;&#31354;&#30495;&#32654;！&#26376;&#33469;&#22914;&#38057;：&#22799;&#21382;&#27599;&#19968;&#20010;&#26376;&#21021;&#20986;&#30340;&#24367;&#24418;&#30340;&#26376;&#20142;&#20687;&#24367;&#38057;&#21516;&#26679;。</p><p>&#26376;&#20142;&#30340;&#32654;&#31216;&#22235;&#23383;&#38024;&#35328;&#20197;&#21450;&#35799;&#21477;：&#38134;&#30424;&#29031;&#22320;：&#24418;&#35980;&#26376;&#20142;&#29824;&#29864;&#28165;&#30333;&#22914;&#38134;&#30424;。&#30355;&#26376;&#24403;&#31354;：&#25351;&#28165;&#30333;&#29824;&#29864;&#30340;&#26376;&#20142;&#39640;&#24748;&#20110;&#31354;。&#26126;&#26376;&#22914;&#38236;：&#22909;&#27604;&#26376;&#20142;&#29824;&#29864;&#24439;&#20315;&#38236;&#23376;&#33392;&#28145;&#28165;&#20142;。&#26376;&#26126;&#26143;&#31232;：&#24418;&#35980;&#22812;&#26202;&#30340;&#26376;&#20142;&#29824;&#29864;&#32780;&#32321;&#26143;&#27987;&#23494;。&#30355;&#39318;&#31383;&#21069;：&#24418;&#35980;&#26089;&#24180;&#30340;&#20154;&#23432;&#20278;&#19969;&#30340;&#20278;&#19969;&#29983;&#28079;。&#26376;&#30333;&#39118;&#28165;：&#24418;&#35980;&#26376;&#33394;&#29824;&#29864;，&#39118;&#28165;&#20937;&#29245;&#30340;&#22825;&#27668;。</p><h2 id='&#25551;&#20889;&#26376;&#20809;&#30340;&#25104;&#35821;,4&#23383;&#35789;'>&#24418;&#35980;&#26376;&#20809;&#30340;&#38024;&#35328;,4&#23383;&#35789;</h2>
<p>&#26681;&#22522;&#37322;&#20041;：&#29289;&#20307;&#30340;&#27169;&#26679;&#36855;&#31946;，&#30475;&#19981;&#28165;&#26224;。“&#26376;”&#23383;&#37096;，&#20027;&#35201;&#25351;&#26376;&#20809;&#19981;&#26126;；&#19981;&#28165;&#26224;、&#36855;&#31946;。&#38544;&#32422;&#30340;&#26376;&#33394;&#19981;&#28165;&#26224;，&#19981;&#28165;&#26224;。&#26376;&#26126;&#26143;&#31232; [ yuè míng xīng xī ]&#26681;&#22522;&#37322;&#20041;：&#26376;&#20142;&#29824;&#29864;&#26102;，&#26143;&#26143;&#23601;&#26174;&#24739;&#19978;&#27987;&#23494;&#20102;。&#20986; &#22788;：&#26361;&#25805;《&#30701;&#27468;&#34892;·&#20854;&#19968;》：“&#26376;&#26126;&#26143;&#31232;；&#20044;&#40522;&#21335;&#39134;。</p><p>&#26376;&#26126;&#39118;&#28165; &#24847;&#24605;&#26159;：&#26376;&#26102;&#26085;&#26214;，&#22823;&#39118;&#29245;&#20154;。&#24418;&#35980;&#32654;&#19981;&#38597;&#30340;&#26376;&#22812;。&#20986;&#33258;：&#23385;&#29313;《&#33446;&#33457;&#33633;》。&#21407;&#25991;：&#21487;&#26159;&#20551;&#22914;&#26159;&#26376;&#26126;&#39118;&#28165;&#30340;&#22812;&#26202;，&#20154;&#20204;&#30340;&#30524;&#20877;&#29312;&#21033;&#19968;&#20123;，&#23601;&#33021;&#26395;&#35265;&#26377;&#19968;&#21482;&#23567;&#33337;&#20174;&#33479;&#22616;&#37324;&#25745;&#36827;&#21435;，&#22312;&#28096;&#37324;，&#20687;&#19968;&#29255;&#33479;&#21494;，&#22868;&#30528;&#35199;&#21271;&#21435;&#20102;。&#26376;&#26391;&#26143;&#31232; &#24847;&#24605;&#26159;：&#30355;&#26376;&#24403;&#31354;，&#26143;&#26143;&#27987;&#23494;。</p><p>&#26376;&#20809;&#22914;&#27700;、&#26376;&#20809;&#26262;&#20197;&#21450;、&#26376;&#20809;&#28165;&#30333;、&#26376;&#20142;&#27785;&#28014;、&#26376;&#20809;&#26263;&#28601;、&#26376;&#26391;&#26143;&#31232;、&#26376;&#27922;&#28165;&#36745;、&#26376;&#33394;&#38544;&#32422;、&#30355;&#26376;&#26391;&#29031;、&#26376;&#20809;&#36855;&#33945;、&#26376;&#20809;&#19975;&#32533;、&#26376;&#20809;&#22914;&#27927;、&#26376;&#24748;&#30887;&#31354;、&#26376;&#33394;&#38452;&#26214;、&#31179;&#26376;&#22914;&#38236;、&#26376;&#30333;&#26172;&#28165;、xx&#22909;&#25628;&#32593; -&#22269;&#20869;&#19994;&#20313;&#26102;&#23578;&#23089;&#20048;&#38376;&#25143;&#32593;&#31449;， &#20855;&#22791;&#26368;&#26032;、&#26368;&#20840;、&#19994;&#20313;&#30340;&#30340;&#20840;&#22825;&#19979;&#26102;&#23578;&#36164;&#35759;、&#23089;&#20048;&#24448;&#20107;，&#25552;&#20379;&#21608;&#20840;&#30340;&#23454;&#26102;&#36164;&#35759;。</p><p>&#21487;&#33021;&#29992;&#22914;&#19979;7&#20010;&#38024;&#35328;&#24418;&#35980;&#26376;&#20142;。&#28165;&#30333;&#26126;&#26376;。&#20854;&#20013;，“&#28165;&#30333;”&#24847;&#20026;&#29824;&#29864;&#28165;&#30333;，&#32597;&#29992;&#20110;&#24418;&#35980;&#26376;&#20142;&#25110;&#32773;&#20809;&#32447;&#31561;；“&#26126;&#26376;”&#21017;&#26159;&#25351;&#29824;&#29864;&#30340;&#26376;&#20142;。&#30355;&#26376;&#21315;&#37324;：&#24418;&#35980;&#26376;&#40669;&#40657;&#20142;，&#33021;&#26144;&#23556;&#21315;&#37324;。&#28165;&#36745;&#28385;&#22320;：&#25351;&#26376;&#20809;&#22914;&#27700;&#27922;&#28385;&#20102;&#22823;&#22320;，&#28165;&#20142;&#29824;&#29864;。&#26376;&#33394;&#38544;&#32422;：&#24418;&#35980;&#26376;&#26102;&#26085;&#26214;，&#30475;&#19981;&#22826;&#28165;。&#26376;&#26126;&#26143;&#31232;：&#24418;&#35980;&#26376;&#40669;&#40657;&#20142;，&#26143;&#26143;&#26410;&#22810;&#23569;。</p><p>&#24418;&#35980;&#26376;&#33394;&#30340;&#38024;&#35328;&#25628;&#32599;： &#26376;&#20809;&#22914;&#27700; &#26376;&#33394;&#38544;&#32422; &#26376;&#26126;&#22914;&#27700; &#38134;&#36745;&#28385;&#22825; &#22914;&#19979;&#26159;&#23545;&#20110;&#19978;&#36848;&#38024;&#35328;&#30340;&#25209;&#27880;：&#26376;&#20809;&#22914;&#27700;：&#24418;&#35980;&#26376;&#20809;&#28165;&#30333;&#26262;&#20197;&#21450;，&#24439;&#20315;&#27969;&#27700;&#33392;&#28145;&#28165;&#20142;&#29824;&#29864;。&#36825;&#20010;&#38024;&#35328;&#25581;&#31034;&#20102;&#26376;&#22812;&#28165;&#38745;、&#33298;&#36866;&#30340;&#30011;&#38754;。&#26376;&#33394;&#38544;&#32422;：&#24418;&#35980;&#26376;&#33394;&#31245;&#24494;&#24102;&#26377;&#36855;&#31946;、&#19981;&#28165;&#26224;&#30340;&#24863;&#24212;，&#25581;&#31034;&#20986;&#19968;&#31181;&#28010;&#28459;、&#26262;&#20197;&#21450;&#30340;&#31354;&#27668;。</p>                                <div class="haijiao5d52-cfa8-c4b0-c85e tags tagicon"><a href="../tags-12.html" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaocfa8-c4b0-c85e-4e99 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1957.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1959.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc4b0-c85e-4e99-6d87 booth mt20 mb20">
            </div>       
        <div class="haijiaoc85e-4e99-6d87-1cbd section">
  <div class="haijiao4e99-6d87-1cbd-870f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao6d87-1cbd-870f-019f list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao1cbd-870f-019f-cf49 section" id="comments">
    <div class="haijiao870f-019f-cf49-ab43 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao019f-cf49-ab43-0935 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1958&amp;key=f37426bb8f68b62e0d23a3164460ab31">
        <input type="hidden" name="inpId" id="inpId" value="1958"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaocf49-ab43-0935-9393 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao102a-bf82-c4c4-f2a1 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaobf82-c4c4-f2a1-f9be comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc4c4-f2a1-f9be-5d52 main-right scrollBox">
        

<dl class="haijiaof2a1-f9be-5d52-cfa8 function" id="fate_rand_article">
<dt class="haijiaof9be-5d52-cfa8-c4b0 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5d52-cfa8-c4b0-c85e function_c">


<ul><li><a href="85.html"  title="&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;"  target=\"_blank\">&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaocfa8-c4b0-c85e-4e99 function" id="fate_hot_tags">
<dt class="haijiaoc4b0-c85e-4e99-6d87 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc85e-4e99-6d87-1cbd function_c">


<ul><li><a target="_blank" title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;（14）" href="../tags-32.html">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;<span>（14）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-373.html">&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;（3）" href="../tags-349.html">&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;<span>（3）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-284.html">&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao4e99-6d87-1cbd-870f function" id="divCatalog">
<dt class="haijiao6d87-1cbd-870f-019f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1cbd-870f-019f-cf49 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao870f-019f-cf49-ab43 function" id="fate_follow">
<dt class="haijiao019f-cf49-ab43-0935 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaocf49-ab43-0935-9393 function_c">

<div><div class="haijiao102a-bf82-c4c4-f2a1 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaobf82-c4c4-f2a1-f9be function" id="fate_r_ad">
<dt class="haijiaoc4c4-f2a1-f9be-5d52 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof2a1-f9be-5d52-cfa8 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaof9be-5d52-cfa8-c4b0 clear"></div>
      <div class="haijiao5d52-cfa8-c4b0-c85e booth mb20">
            </div>      </div></div>
<div class="haijiaocfa8-c4b0-c85e-4e99 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--147.63 ms , 26 queries , 5726kb memory , 0 error-->