<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24179;&#33457;&#33021;&#33258;&#24049;&#32451;&#20250;&#20040;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27714;&#23398;&#20064;&#24179;&#33457;&#30340;&#20840;&#21382;&#31243;&#20108;、&#23545;&#20110;&#24179;&#33457;&#30340;&#22810;&#23569;&#20010;&#19979;&#22330;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38634;&#20043;&#19979;&#38634;&#20035;&#33804;&#23064;&#30334;&#31185;" href="1962.html" /><link rel="next" title="&#33756;&#26376;&#20809;&#31616;&#20171;&#20316;&#21697;&#21253;&#21512;&#38598;-[&#25345;&#32493;&#26356;&#26032;]" href="1964.html" /><link rel="canonical" href="1963.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2780-6bf2-7784-e060 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6bf2-7784-e060-7716 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao7784-e060-7716-6379 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoe060-7716-6379-efb8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7716-6379-efb8-9f90 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6379-efb8-9f90-a815 nav">
                <ul>
                    <li class="haijiaoefb8-9f90-a815-45d8 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9f90-a815-45d8-2694 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoa815-45d8-2694-025a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao45d8-2694-025a-d944 main">
      <div class="haijiao2694-025a-d944-a909 booth mt20">
            </div>          <div class="haijiao025a-d944-a909-6fc5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod944-a909-6fc5-b103 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiaoa909-6fc5-b103-26f0 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao6fc5-b103-26f0-3473 main-left">
        <div class="haijiaob103-26f0-3473-2780 content">
            <h1>&#24179;&#33457;&#33021;&#33258;&#24049;&#32451;&#20250;&#20040;</h1>
            <div class="haijiao6bf2-7784-e060-7716 info"><span class="haijiao7784-e060-7716-6379 authoricon">admin</span><span class="haijiaoe060-7716-6379-efb8 timeicon">02-27</span><span class="haijiao7716-6379-efb8-9f90 viewicon">10</span>            </div>
            
            <div class="haijiao6379-efb8-9f90-a815 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27714;&#23398;&#20064;&#24179;&#33457;&#30340;&#20840;&#36807;&#31243;' title='&#27714;&#23398;&#20064;&#24179;&#33457;&#30340;&#20840;&#36807;&#31243;'>&#27714;&#23398;&#20064;&#24179;&#33457;&#30340;&#20840;&#21382;&#31243;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20851;&#20110;&#24179;&#33457;&#30340;&#20960;&#20010;&#38382;&#39064;?' title='&#20851;&#20110;&#24179;&#33457;&#30340;&#20960;&#20010;&#38382;&#39064;?'>&#23545;&#20110;&#24179;&#33457;&#30340;&#22810;&#23569;&#20010;&#19979;&#22330;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24179;&#33457;&#30340;&#22825;&#40517;&#31867;&#21160;&#20316;&#24590;&#26679;&#32451;?' title='&#24179;&#33457;&#30340;&#22825;&#40517;&#31867;&#21160;&#20316;&#24590;&#26679;&#32451;?'>&#24179;&#33457;&#30340;&#22825;&#40517;&#31867;&#25514;&#26045;&#22856;&#20309;&#26679;&#32451;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#24179;&#33457;&#26032;&#25163;&#24590;&#20040;&#32451;?' title='&#24179;&#33457;&#26032;&#25163;&#24590;&#20040;&#32451;?'>&#24179;&#33457;&#20869;&#34892;&#22856;&#20309;&#26679;&#32451;?</a>
</li>
</ul><h2 id='&#27714;&#23398;&#20064;&#24179;&#33457;&#30340;&#20840;&#36807;&#31243;'>&#27714;&#23398;&#20064;&#24179;&#33457;&#30340;&#20840;&#21382;&#31243;</h2>
<p>&#19968;、&#21681;&#20204;&#24895;&#26395;&#21487;&#33021;&#36339;&#20986;&#27861;，&#38889;&#30340;&#31995;&#32479;，&#20174;&#36136;&#26009;&#20197;&#21450;&#22270;&#32440;&#21435;&#20570;&#20462;&#27491;，&#25514;&#26045;&#30340;&#28304;&#22836;&#27531;&#32570;&#19981;&#26159;&#26469;&#33258;&#27861;&#38889;，&#23436;&#27531;&#32570;&#20840;&#30340;&#24046;&#36317;&#20110;&#27861;&#38889;。&#36825;&#27169;&#26679;&#25165;&#26377;&#30495;&#27491;&#30340;xx&#37096;&#20221;&#27668;&#28976;。</p><p>&#20108;、&#21069;&#21098;：&#26681;&#22522;&#19978;&#26159;&#24320;&#22987;&#32451;&#30340;&#31532;&#19968;&#20010;&#24179;&#33457;&#25514;&#26045;，&#30041;&#24847;&#33181;&#30422;&#25110;&#32773;&#22810;&#25110;&#32773;&#23569;&#31508;&#30452;，&#19981;&#35201;&#21435;&#19990;&#21435;&#19990;&#22320;&#30452;&#30528;。&#23578;&#26377;&#19981;  &#38656;&#35201;&#24133;&#24230;&#20570;&#22826;&#22823;，&#21487;&#26159;&#20132;&#32455;&#30340;&#35282;&#24230;&#35201;&#23613;&#31649;&#32437;&#28982;&#22823;。&#24320;&#22987;&#32451;&#26368;&#20339;&#38646;&#36895;&#29575;&#19978;&#26729;，&#26377;&#21033;&#29087;&#20064;&#29992;&#38887;&#21382;&#31243;。&#30041;&#24847;&#36523;&#27573;&#30340;&#25402;&#31435;；&#21518;&#21098;：&#21491;&#33050;&#22312;&#21518;，&#33136;&#37096;&#20197;&#19978;&#36523;&#27573;&#24448;&#21491;&#20391;&#20391;，&#21516;&#26102;&#22836;&#20063;&#24448;&#21491;&#20391;&#36716;，&#30524;&#30555;&#20174;&#33258;&#24049;&#32937;&#37096;&#24448;&#19979;&#30475;&#33258;&#24049;&#33050;&#36319;&#20197;&#21450;&#26729;。</p><p>&#19977;、&#21407;&#22320;&#28145;&#36466; &#26681;&#22522;&#23039;&#24577;&#31449;&#31283;&#21518;，&#21452;&#33218;&#24179;&#34892;&#21521;&#21069;&#25260;&#36215;，&#30446;&#35270;&#21069;&#26041;，&#21452;&#25163;&#25569;&#25331;，&#24453;&#26179;&#21160;&#21518;，&#21452;&#33151;&#36880;&#28176;&#19979;&#36466;，&#36466;&#33267;&#22823;&#33151;&#19982;&#22320;&#38754;&#24179;&#34892;&#21160;&#27490;，&#26179;&#21160;2&#31186;&#21518;，&#21452;&#33151;&#36880;&#28176;&#36466;&#36215;&#33267;&#26681;&#22522;&#23039;&#24577;，&#19968;&#20877;3-5&#27425;&#21487;&#28165;&#26224;&#39134;&#33150;&#21021;&#27425;&#31359;&#36718;&#28369;&#38795;&#31449;&#31435;&#30340;&#26080;&#30031;&#24863;。</p><p>&#22235;、&#20551;&#22914;&#36825;&#19977;&#28857;&#37117;&#20855;&#22791;&#30340;&#35805;&#23398;&#36215;&#26469;&#20173;&#26159;&#27604;&#21147;&#24555;&#30340;，&#19968;&#20010;&#26376;&#20869;&#21487;&#33021;&#23601;&#32451;&#30340;&#26681;&#22522;&#24456;&#19981;&#38169;&#32780;&#19988;&#20250;&#32469;&#26729;&#20102;。&#25105;&#24050;&#32463;&#19968;&#20010;&#21516;&#20249;&#22914;&#20170;&#24050;&#32463;&#26159;&#36718;&#28369;&#25945;&#32451;&#20102;，&#20182;&#22825;&#20221;&#20063;&#19981;&#31639;&#39047;&#20026;&#23452;。&#21487;&#26159;&#20182;&#21482;&#23398;&#20102;&#19968;&#20010;&#22810;&#26376;&#23601;&#24050;&#32463;&#24403;&#20102;&#36718;&#28369;&#30340;&#25945;&#32451;，&#36793;&#25945;&#33258;&#24049;&#20063;&#36793;&#23398;。</p><h2 id='&#20851;&#20110;&#24179;&#33457;&#30340;&#20960;&#20010;&#38382;&#39064;?'>&#23545;&#20110;&#24179;&#33457;&#30340;&#22810;&#23569;&#20010;&#19979;&#22330;?</h2>
<p>&#24179;&#33457;&#27604;&#34903;&#24335;&#26356;&#38590;&#19968;&#20123;。&#24179;&#33457;&#38656;&#35201;&#36229;&#39640;&#30340;&#22833;&#35843;&#33021;&#32784;，&#25628;&#32599;&#21160;&#22833;&#35843;&#20197;&#21450;&#38745;&#22833;&#35843;；&#34903;&#24335;&#24799;&#29420;&#23398;&#20250;&#26681;&#22522;&#30340;&#36339;&#36291;&#25514;&#26045;（bunnyhop）&#20197;&#21450;&#25289;&#36215;&#36710;&#22836;&#30340;&#28369;&#34892;&#21160;&#26045;（&#21518;&#36718;&#28369;）&#23601;&#33021;&#19978;&#34903;&#20307;&#39564;&#34903;&#36710;&#24102;&#32473;&#20320;&#30340;&#24555;&#24863;&#20102;。&#27010;&#20917;&#19978;，&#24179;&#33457;&#36710;&#23610;&#23544;&#26356;&#30701;，&#19978;&#31649;&#20010;&#21035;&#24799;&#29420;19&#33521;&#23544;；&#34903;&#24335;&#36710;&#30340;&#19978;&#31649;&#21017;&#20174;5--21&#19981;&#31561;，&#20026;&#30340;&#26159;&#20570;&#25514;&#26045;&#26102;&#32930;&#20307;&#26356;&#32039;&#38145;。</p><p>&#24179;&#24029;&#26684;&#24335;&#36718;&#28369;（&#24179;&#33457;）&#30028;&#35828;：&#24179;&#24029;&#26684;&#24335;&#36718;&#28369;&#26159;&#25351;&#34915;&#30528;&#36718;&#28369;&#38795;&#22312;&#30830;&#23450;&#25968;&#30446;&#30340;&#23610;&#24230;&#21270;&#26729;&#20043;&#38388;&#22952;&#30861;&#31181;&#31181;&#19981;&#26029;&#28369;&#34892;&#21160;&#26045;，&#32780;&#19981;&#27874;&#21450;&#36339;&#36291;。&#36825;&#31181;&#34892;&#21160;&#30475;&#37325;&#33021;&#32784;&#20197;&#21450;&#21892;&#28976;&#30340;&#23637;&#29616;。 &#35282;&#36880;&#26041;&#24335;：①&#36895;&#29575;&#35282;&#36880;：&#30528;&#37325;&#20110;&#32463;&#30001;&#25318;&#38459;&#29289;&#30340;&#36895;&#29575;。</p><p>&#24179;&#33457;&#38795;&#30340;&#25225;&#25321;&#33391;&#22810;，&#30475;&#20320;&#35201;&#20080;&#29978;&#20040;&#20215;&#20301;&#30340;，&#24635;&#20307;&#24314;&#35758;&#20551;&#22914;&#33258;&#24049;&#32463;&#27982;&#24212;&#25215;&#30340;&#35805;，&#20080;&#19994;&#20313;&#38795;；&#33258;&#24049;&#30830;&#23450;&#33021;&#23398;&#20250;，&#25105;&#26132;&#26102;19&#23681;&#30340;&#26102;&#20505;&#20063;&#26159;&#33258;&#24049;&#30475;&#30005;&#33041;&#23398;&#20250;&#30340;，&#24799;&#29420;&#20998;&#24515;&#19981;&#23398;&#19981;&#20250;&#30340;。</p><p>&#24179;&#33457;&#35282;&#36880;&#26041;&#24335;：①&#36895;&#29575;&#35282;&#36880;：&#35282;&#36880;&#32321;&#22810;&#32426;&#24459;&#28369;&#34892;&#25216;&#26415;&#25514;&#26045;&#30340;&#36807;&#26729;&#36895;&#29575;。②&#36877;&#36965;&#24335;&#35282;&#36880;：&#22312;&#32426;&#24459;&#20809;&#38452;&#20869;，&#25353;&#37197;&#20048;&#33410;&#22863;&#20570;&#26681;&#22522;&#25216;&#26415;&#25514;&#26045;&#26681;&#22522;&#19978;&#36877;&#36965;&#21457;&#25381;&#32452;&#21512;&#30340;&#27969;&#21033;&#28369;&#34892;。&#27880;：&#20004;&#31181;&#35282;&#36880;&#26041;&#24335;&#20998;&#35828;&#26377;&#24046;&#36317;&#30340;&#35780;&#21028;&#32426;&#24459;（&#26080;&#20851;&#35780;&#21028;&#32426;&#24459;&#23558;&#36866;&#26102;&#23459;&#21578;）。</p><p>&#23454;&#20064;&#30340;&#20809;&#38452;。①&#36718;&#28369;&#36816;&#35268;&#30011;&#22825;&#22825;&#23454;&#20064;&#20845;&#20010;&#23567;&#26102;，&#19977;&#20010;&#26376;&#21518;&#23601;&#33021;&#25104;&#20026;&#36718;&#28369;&#33021;&#25163;。&#23613;&#31649;&#21681;&#20204;&#22825;&#22825;&#25171;&#20183;&#30340;&#20809;&#38452;&#19981;&#26159;&#37027;&#26411;&#22810;，&#20294;&#24799;&#29420;&#20320;&#33021;&#22825;&#22825;&#25277;&#20986;&#20004;&#20010;&#22810;&#23567;&#26102;&#30340;&#23454;&#20064;&#20809;&#38452;，&#22825;&#22825;&#22362;&#25345;&#19978;&#26469;。&#23545;&#20110;&#21021;&#23398;&#32773;&#26469;&#35828;，&#20837;&#38376;&#24456;&#31616;&#30053;。②&#30001;&#20110;&#19981;&#36339;&#36291;&#25514;&#26045;，&#21361;&#23475;&#20260;&#23475;&#23567;，&#39034;&#24212;&#24615;&#24191;。&#36825;&#23545;&#20110;&#22899;&#23376;、&#22993;&#23064;&#20197;&#21450;&#23401;&#23376;&#26469;&#35828;&#37117;&#24456;&#21033;&#20415;。</p><h2 id='&#24179;&#33457;&#30340;&#22825;&#40517;&#31867;&#21160;&#20316;&#24590;&#26679;&#32451;?'>&#24179;&#33457;&#30340;&#22825;&#40517;&#31867;&#25514;&#26045;&#22856;&#20309;&#26679;&#32451;?</h2>
<p>&#19968;、&#33050;&#30340;&#21387;&#20995;。  &#22823;&#37096;&#20221;&#30340;&#24179;&#33457;&#25514;&#26045;&#37117;&#26159;&#38656;&#35201;&#33050;&#21387;&#22806;&#20995;&#30340;，&#22909;&#27604;&#26368;&#26681;&#22522;&#30340;cross、&#26368;&#32039;&#24352;&#30340;crazy&#31561;，&#23567;&#37096;&#20221;&#25514;&#26045;&#38656;&#35201;&#29992;&#24179;&#20995;&#27010;&#20917;&#20869;&#20995;，&#21333;&#33050;&#36807;&#26729;&#25509;&#31649;&#24179;&#20995;，&#32780;&#21452;&#33050;&#36716;&#21017;&#38656;&#35201;&#25509;&#31649;&#20869;&#20995;。&#23578;&#26377;&#19968;&#20123;&#25514;&#26045;&#26159;&#22810;&#23569;&#20010;&#20995;&#20132;&#27969;&#30340;，&#22909;&#27604;eight（&#30011;&#20843;）&#23601;&#26377;&#20869;&#20995;&#20197;&#21450;&#22806;&#20995;&#30340;&#20132;&#27969;。</p><p>&#20108;、&#21452;&#33050;&#20498;&#20132;&#32455;&#32469;&#26729;。A&#32423; &#21333;&#36718;&#33590;&#22774;， &#33590;&#22774;&#36716;，&#21333;&#33050;&#21333;&#26729;&#36716;，&#21333;&#36718;Special，&#22825;&#40517;&#34809;，&#21333;&#36718;Wiper，&#21333;&#36718;&#19981;&#26029;&#36716;&#21521;，&#21333;&#36718;（&#22825;&#40517;）&#36716;。B&#32423; &#21333;&#36718;DoubleSpecial， &#21333;&#33050;&#22806;&#20995;&#36716;，&#20498;&#22825;&#22530;，&#21333;&#33050;&#20869;&#20995;&#36716;，&#21452;&#36718;&#20869;&#34809;，&#20498;&#33590;&#22774;&#36339;，&#22825;&#22530;， &#21333;&#36718;&#21069;&#36716;&#21518;，&#20498;&#33590;&#22774;，SpecialJump，&#20869;&#34809;。</p><p>&#19977;、&#20845;：&#25514;&#26045;&#32452;&#21512;&#36827;&#19968;&#27493;&#21066;&#20943;，&#22914;backdoublecrazy（&#21453;&#21521;&#21452;&#33050;&#20132;&#26367;&#21098;&#26729;）&#20197;&#21450;crabcross（&#21452;&#33050;&#20132;&#26367;&#27178;&#21521;&#36339;&#21160;&#21098;&#26729;）&#31561;。&#21697;&#32423;&#19971;&#33267;&#20061;&#30340;&#25514;&#26045;&#26356;&#30475;&#37325;&#33021;&#32784;&#20197;&#21450;&#26059;&#36716;，&#22914;volt（&#39034;&#26102;&#38024;&#36716;&#36523;&#21452;&#33050;&#20132;&#26367;&#21098;&#26729;）&#20197;&#21450;sunnydayspin（&#21333;&#33050;&#21407;&#22320;&#32469;&#26729;+&#21518;&#33050;&#23574;&#36215;）&#31561;。</p><h2 id='&#24179;&#33457;&#26032;&#25163;&#24590;&#20040;&#32451;?'>&#24179;&#33457;&#20869;&#34892;&#22856;&#20309;&#26679;&#32451;?</h2>
<p>&#19968;、&#23545;&#20110;&#21018;&#20837;&#38376;&#30340;&#20869;&#34892;，&#23398;&#20064;&#24179;&#33457;&#21487;&#33021;&#26377;&#36825;&#26679;&#20004;&#31181;&#25514;&#26045;，&#19968;&#31181;&#26159;&#20973;&#35777;&#24179;&#33457;&#25514;&#26045;&#34920;&#26469;&#23398;，&#30001;&#26131;&#21040;&#38590;，&#36880;&#28176;&#24739;&#19978;&#25226;&#25569;&#27599;&#19968;&#20010;&#23610;&#24230;&#25514;&#26045;；&#23578;&#26377;&#19968;&#31181;&#20415;&#26159;&#36870;&#21521;&#23398;&#20064;&#27861;，&#35814;&#32454;&#35831;&#24448;&#19979;&#30475;。</p><p>&#20108;、&#24179;&#33457;&#38795;&#29992;T&#21049;&#26368;&#36866;&#29992;&#20063;&#19981;&#20260;&#36718;&#23376;。T&#21049;&#20415;&#26159;&#22312;&#28369;&#34892;&#30340;&#21382;&#31243;&#20013;，&#19968;&#21482;&#33050;&#25343;&#36215;&#31163;&#22320;，&#32780;&#21518;&#25918;&#22312;&#19982;&#21478;&#19968;&#21482;&#33050;&#22402;&#30452;&#30340;&#35282;&#24230;。&#38656;&#35201;&#25581;&#31034;&#30340;&#26159;，T&#21049;&#19981;&#36866;&#29992;&#20110;&#36895;&#29575;&#24555;&#30340;&#26102;&#20505;。（&#20808;&#20174;T&#21049;&#23398;&#36215;.&#32780;&#21518;&#36880;&#28176;&#36827;&#38454;。&#20869;&#34892;&#20174;F&#32423;&#30340;&#21049;&#36710;&#24320;&#22987;&#21543;。T。&#21069;&#38130;。&#28857;&#35268;。&#21452;&#21049;。&#20116;&#36718;&#31867;&#21049;&#36710;，&#21452;&#36718;&#31867;&#21049;&#36710;。&#36880;&#28176;&#26469;&#21543;，&#22362;&#25345;&#22825;&#22825;&#28860;&#19981;&#20037;&#20320;&#20415;&#26159;&#22823;&#31070;&#21862;。</p><p>&#19977;、&#20869;&#34892;&#39318;&#20808;&#38656;&#35201;&#30340;&#26159;&#19968;&#21452;&#21512;&#33050;&#30340;&#38795;&#23376;，&#32422;&#33707;&#20004;&#30334;&#25670;&#24067;&#30340;&#24179;&#33457;&#38795;。</p><p>&#22235;、&#27880;：&#20026;&#21465;&#36848;&#21033;&#20415;，&#22914;&#19979;&#25514;&#26045;&#30340;&#20542;&#21521;&#22343;&#20197;&#27604;&#21147;&#26222;&#36941;&#30340;&#20542;&#21521;&#21363;&#21069;&#21098;&#21491;&#33050;&#22312;&#21069;&#30340;&#36825;&#20010;&#20542;&#21521;。&#20063;&#24314;&#35758;&#26032;&#20154;&#32451;&#36825;&#20010;&#20542;&#21521;，&#21542;&#21017;&#20043;&#21518;&#23398;&#25514;&#26045;&#20250;&#27604;&#21147;&#30465;&#20107;。&#23578;&#26377;&#23398;&#25514;&#26045;&#26368;&#20339;&#25214;&#20154;&#30524;&#21069;&#25945;，&#26412;&#25991;&#21482;&#20570;&#21360;&#35777;&#21442;&#29031;&#20043;&#29992;。&#21069;&#21098;：&#26681;&#22522;&#19978;&#26159;&#24320;&#22987;&#32451;&#30340;&#31532;&#19968;&#20010;&#24179;&#33457;&#25514;&#26045;，&#30041;&#24847;&#33181;&#30422;&#25110;&#32773;&#22810;&#25110;&#32773;&#23569;&#31508;&#30452;，&#19981;&#35201;&#21435;&#19990;&#21435;&#19990;&#22320;&#30452;&#30528;。</p><p>&#20116;、&#26102;&#20505;&#21487;&#33021;&#22952;&#30861;&#19968;&#20123;&#19979;&#38754;&#30340;&#23454;&#20064;。 &#20225;&#40517;&#27493;——&#39038;&#21517;&#24605;&#20041;，&#20415;&#26159;&#35937;&#20225;&#40517;&#36208;&#36335;&#37027;&#26679; &#25671;&#25671;&#26179;&#25670;&#30340;&#36208;&#21160;。&#25514;&#26045;：&#21452;&#33050;&#24182;&#21534;，&#19981;&#35201;&#36926;&#36234;&#32937; &#30340;&#23485;&#24230;，&#20004;&#25163;&#25918;&#20110;&#20307;&#20391;，&#22362;&#25345;&#36825;&#20010;&#23039;&#24577;，&#19981;&#35201;&#21160; &#33050;&#20197;&#21450;&#25163;，&#32780;&#26159;&#25670;&#24067;&#25671;&#26179;&#36523;&#27573;，&#19981;&#26029;&#30340;&#20351;&#36523;&#27573;&#30340;&#37325; &#24515;&#22312;&#25670;&#24067;&#20004;&#33151;&#19978;&#25386;&#31227;，&#32463;&#30001;&#37325;&#24515;&#30340;&#21464;&#26356;，&#20351;&#36523;&#27573; &#36880;&#28176;&#30340;&#21521;&#21069;&#28369;&#20986;。</p>                                <div class="haijiaoefb8-9f90-a815-45d8 tags tagicon"><a href="../tags-384.html" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao9f90-a815-45d8-2694 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1962.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1964.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoa815-45d8-2694-025a booth mt20 mb20">
            </div>       
        <div class="haijiao45d8-2694-025a-d944 section">
  <div class="haijiao2694-025a-d944-a909 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao025a-d944-a909-6fc5 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiaod944-a909-6fc5-b103 section" id="comments">
    <div class="haijiaoa909-6fc5-b103-26f0 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao6fc5-b103-26f0-3473 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1963&amp;key=0b228680d1614d9a718e0eaa62fa4900">
        <input type="hidden" name="inpId" id="inpId" value="1963"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob103-26f0-3473-2780 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao6bf2-7784-e060-7716 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao7784-e060-7716-6379 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoe060-7716-6379-efb8 main-right scrollBox">
        

<dl class="haijiao7716-6379-efb8-9f90 function" id="fate_rand_article">
<dt class="haijiao6379-efb8-9f90-a815 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoefb8-9f90-a815-45d8 function_c">


<ul><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li><li><a href="236.html"  title="&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;"  target=\"_blank\">&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9f90-a815-45d8-2694 function" id="fate_hot_tags">
<dt class="haijiaoa815-45d8-2694-025a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao45d8-2694-025a-d944 function_c">


<ul><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-159.html">&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-36.html">&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]（0）" href="../tags-39.html">Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2694-025a-d944-a909 function" id="divCatalog">
<dt class="haijiao025a-d944-a909-6fc5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod944-a909-6fc5-b103 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa909-6fc5-b103-26f0 function" id="fate_follow">
<dt class="haijiao6fc5-b103-26f0-3473 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob103-26f0-3473-2780 function_c">

<div><div class="haijiao6bf2-7784-e060-7716 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao7784-e060-7716-6379 function" id="fate_r_ad">
<dt class="haijiaoe060-7716-6379-efb8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7716-6379-efb8-9f90 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6379-efb8-9f90-a815 clear"></div>
      <div class="haijiaoefb8-9f90-a815-45d8 booth mb20">
            </div>      </div></div>
<div class="haijiao9f90-a815-45d8-2694 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.00 ms , 25 queries , 5732kb memory , 0 error-->