<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#30333;&#38706;&#36825;&#20010;&#33410;&#27668;&#30340;&#23492;&#20041;&#20108;、&#33410;&#27668;&#30333;&#38706;&#26159;&#29978;&#20040;&#24847;&#24605;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;" href="196.html" /><link rel="next" title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;" href="198.html" /><link rel="canonical" href="197.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6651-2d6e-e50b-9e78 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2d6e-e50b-9e78-67bd logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe50b-9e78-67bd-889e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao9e78-67bd-889e-5c08 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao67bd-889e-5c08-f822 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao889e-5c08-f822-de9f nav">
                <ul>
                    <li class="haijiao5c08-f822-de9f-62f2 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof822-de9f-62f2-1ef1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaode9f-62f2-1ef1-5e2a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao62f2-1ef1-5e2a-5db1 main">
      <div class="haijiao1ef1-5e2a-5db1-3ae1 booth mt20">
            </div>          <div class="haijiao5e2a-5db1-3ae1-e48b breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5db1-3ae1-e48b-2b9c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao3ae1-e48b-2b9c-d374 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe48b-2b9c-d374-73c4 main-left">
        <div class="haijiao2b9c-d374-73c4-6651 content">
            <h1>&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</h1>
            <div class="haijiao2d6e-e50b-9e78-67bd info"><span class="haijiaoe50b-9e78-67bd-889e authoricon">admin</span><span class="haijiao9e78-67bd-889e-5c08 timeicon">12-21</span><span class="haijiao67bd-889e-5c08-f822 viewicon">24</span>            </div>
            
            <div class="haijiao889e-5c08-f822-de9f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#30333;&#38706;&#36825;&#20010;&#33410;&#27668;&#30340;&#21547;&#20041;' title='&#30333;&#38706;&#36825;&#20010;&#33410;&#27668;&#30340;&#21547;&#20041;'>&#30333;&#38706;&#36825;&#20010;&#33410;&#27668;&#30340;&#23492;&#20041;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#33410;&#27668;&#30333;&#38706;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#33410;&#27668;&#30333;&#38706;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#33410;&#27668;&#30333;&#38706;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30333;&#38706;&#26159;&#20160;&#20040;&#26102;&#20505;&#30340;&#33410;&#27668;' title='&#30333;&#38706;&#26159;&#20160;&#20040;&#26102;&#20505;&#30340;&#33410;&#27668;'>&#30333;&#38706;&#26159;&#29978;&#20040;&#26102;&#20505;&#30340;&#33410;&#27668;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#30333;&#38706;&#33410;&#27668;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;' title='&#30333;&#38706;&#33410;&#27668;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;'>&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#30333;&#38706;&#36825;&#20010;&#33410;&#27668;&#30340;&#21547;&#20041;'>&#30333;&#38706;&#36825;&#20010;&#33410;&#27668;&#30340;&#23492;&#20041;</h2>
<p>&#19968;、&#30333;&#38706;&#30340;&#28389;&#35294;&#21450;&#23492;&#20041;&#22914;&#19979;：&#30333;&#38706;，&#26159;“&#20108;&#21313;&#22235;&#33410;&#27668;”&#20013;&#30340;&#31532;15&#20010;&#33410;&#27668;，&#26149;&#22825;&#31532;3&#20010;&#33410;&#27668;，&#24178;&#25903;&#21382;&#30003;&#26376;&#30340;&#20572;&#27490;&#19982;&#37193;&#26376;&#30340;&#36215;&#22987;。&#26007;&#25351;&#30328;；&#22826;&#38451;&#36798;&#40644;&#32463;165&#24230;；&#20110;&#20844;&#21382;9&#26376;7-9&#26085;&#20132;&#33410;。“&#30333;&#38706;”&#26159;&#21453;&#26144;&#20570;&#20316;&#30028;&#20937;&#27668;&#21066;&#20943;&#30340;&#32039;&#24352;&#33410;&#27668;。&#30001;&#20110;&#20919;&#31354;&#27668;&#36716;&#23432;&#20026;&#25915;，&#30333;&#26172;&#26377;&#38451;&#20809;&#23578;&#28909;，&#20294;&#28165;&#26216;&#21518;&#27668;&#28201;&#20415;&#24456;&#24555;&#30528;&#33853;，&#26172;&#22812;&#28201;&#24046;&#36880;&#28176;&#25289;&#22823;。</p><p>&#20108;、“&#30333;&#38706;”&#26159;&#21453;&#26144;&#20570;&#20316;&#30028;&#27668;&#28201;&#21464;&#26356;&#30340;&#23395;&#33410;。&#38706;&#26159;“&#30333;&#38706;”&#33410;&#27668;&#21518;&#29305;&#26377;&#30340;&#19968;&#31181;&#20570;&#20316;&#22825;&#27668;。&#27492;&#26102;&#30340;&#22825;&#27668;，&#27491;&#22914;《&#31036;&#35760;》&#20013;&#25152;&#20113;&#30340;：“&#20937;&#39118;&#33267;，&#30333;&#38706;&#38477;，&#23506;&#34633;&#40483;。”&#25454;《&#26376;&#20196;&#19971;&#21313;&#20108;&#20505;&#38598;&#35299;》&#23545;&#20110;“&#30333;&#38706;”&#30340;&#35808;&#37322;——“&#27700;&#22303;&#28287;&#27668;&#20957;&#32780;&#20026;&#38706;，&#31179;&#23646;&#37329;，&#37329;&#33394;&#30333;，&#30333;&#32773;&#38706;&#20043;&#33394;，&#32780;&#27668;&#22987;&#23506;&#20063;”。</p><p>&#19977;、&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;：&#20937;&#29245;&#30340;&#31179;&#22825;&#21040;&#26469;。&#30333;&#38706;&#26159;&#29572;&#26376;&#30340;&#22836;&#19968;&#20010;&#33410;&#27668;。&#38706;&#26159;&#30001;&#20110;&#28201;&#24230;&#39134;&#33150;，&#27700;&#27773;&#22312;&#22320;&#38754;&#25110;&#32773;&#36817;&#22320;&#29289;&#20307;&#19978;&#20957;&#32858;&#32780;&#25104;&#30340;&#27700;&#29664;。&#20197;&#26159;，&#30333;&#38706;&#23454;&#38469;&#19978;&#26159;&#34920;&#24449;&#22825;&#27668;&#24050;&#32463;&#36716;&#20937;。&#36825;&#26102;，&#20154;&#20204;&#23601;&#20250;&#28165;&#26224;&#22320;&#35273;&#24739;&#19978;&#21040;&#29157;&#28909;&#30340;&#28814;&#22825;&#24050;&#32463;&#36807;，&#32780;&#20937;&#29245;&#30340;&#31179;&#22825;&#24050;&#32463;&#21040;&#26469;&#20102;。</p><p>&#22235;、&#35937;&#24449;&#30528;&#26149;&#22825;&#28145;&#20837;：&#30333;&#38706;&#33410;&#27668;&#26159;&#26149;&#22825;&#30340;&#31532;&#20108;&#20010;&#33410;&#27668;，&#35937;&#24449;&#30528;&#26149;&#22825;&#24050;&#32463;&#28145;&#20837;，&#22825;&#27668;&#36716;&#20937;，&#22823;&#22320;&#19978;&#30340;&#29289;&#29289;&#24320;&#22987;&#36880;&#28176;&#20939;&#35874;。&#35937;&#24449;&#30528;&#26149;&#22825;&#25910;&#33719;：&#30333;&#38706;&#33410;&#27668;&#26159;&#26149;&#22825;&#30340;&#25910;&#33719;&#23395;&#33410;，&#27492;&#26102;&#27491;&#26159;&#25910;&#33719;&#30340;&#26102;&#20505;，&#20154;&#20204;&#20250;&#25910;&#33719;&#31291;&#35895;、&#29577;&#31859;、&#33889;&#33796;&#31561;&#20892;&#20316;&#29289;，&#20026;&#22799;&#26085;&#34164;&#34255;&#39135;&#29289;。</p><p>&#20116;、&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#22825;&#27668;&#36716;&#20937;。&#30333;&#38706;&#26159;&#20108;&#21313;&#22235;&#33410;&#27668;&#20013;&#30340;&#31532;&#21313;&#20116;&#20010;&#33410;&#27668;，&#26085;&#26399;&#26159;&#27599;&#19968;&#24180;&#30340;&#29572;&#26376;&#19971;&#26085;&#33267;&#20843;&#26085;。&#30333;&#38706;&#26159;&#22788;&#26257;&#21069;&#38754;&#30340;&#19968;&#20010;&#33410;&#27668;，&#23613;&#31649;&#22312;&#22788;&#26257;&#26102;&#22825;&#27668;&#20250;&#39047;&#20026;&#38391;&#28909;，&#20294;&#21040;&#30333;&#38706;&#26102;&#22825;&#27668;&#23601;&#20250;&#24555;&#25463;&#36716;&#20937;，&#32780;&#19988;&#26172;&#22812;&#28201;&#24046;&#22823;，&#36824;&#20250;&#24320;&#22987;&#19979;&#23567;&#38632;。&#23545;&#20110;&#30333;&#38706;&#33410;&#27668;&#30340;&#22839;&#26131;&#36817;&#20439;&#26377;&#31085;&#31161;&#29579;、&#21507;&#29976;&#34223;、&#21507;&#40857;&#30524;、&#21917;&#30333;&#38706;&#31859;&#37202;、&#21917;&#30333;&#38706;&#33590;&#31561;。</p><h2 id='&#33410;&#27668;&#30333;&#38706;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#33410;&#27668;&#30333;&#38706;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#33410;&#27668;&#30333;&#38706;&#26159;&#27668;&#28201;&#39134;&#33150;，&#22825;&#27668;&#24320;&#22987;&#36716;&#20937;&#30340;&#24847;&#24605;。&#30333;&#38706;&#26159;“&#20108;&#21313;&#22235;&#33410;&#27668;”&#20013;&#30340;&#31532;15&#20010;&#33410;&#27668;，&#26149;&#22825;&#31532;3&#20010;&#33410;&#27668;，&#24178;&#25903;&#21382;&#30003;&#26376;&#30340;&#20572;&#27490;&#19982;&#37193;&#26376;&#30340;&#36215;&#22987;。&#26007;&#25351;&#30328;；&#22826;&#38451;&#36798;&#40644;&#32463;165&#24230;；&#20110;&#20844;&#21382;9&#26376;7-9&#26085;&#20132;&#33410;。“&#30333;&#38706;”&#26159;&#21453;&#26144;&#20570;&#20316;&#30028;&#20937;&#27668;&#21066;&#20943;&#30340;&#32039;&#24352;&#33410;&#27668;。</p><p>“&#30333;&#38706;”&#26159;&#21453;&#26144;&#20570;&#20316;&#30028;&#27668;&#28201;&#21464;&#26356;&#30340;&#23395;&#33410;。&#38706;&#26159;“&#30333;&#38706;”&#33410;&#27668;&#21518;&#29305;&#26377;&#30340;&#19968;&#31181;&#20570;&#20316;&#22825;&#27668;。&#27492;&#26102;&#30340;&#22825;&#27668;，&#27491;&#22914;《&#31036;&#35760;》&#20013;&#25152;&#20113;&#30340;：“&#20937;&#39118;&#33267;，&#30333;&#38706;&#38477;，&#23506;&#34633;&#40483;。”&#25454;《&#26376;&#20196;&#19971;&#21313;&#20108;&#20505;&#38598;&#35299;》&#23545;&#20110;“&#30333;&#38706;”&#30340;&#35808;&#37322;——“&#27700;&#22303;&#28287;&#27668;&#20957;&#32780;&#20026;&#38706;，&#31179;&#23646;&#37329;，&#37329;&#33394;&#30333;，&#30333;&#32773;&#38706;&#20043;&#33394;，&#32780;&#27668;&#22987;&#23506;&#20063;”。</p><p>&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;：&#20937;&#29245;&#30340;&#31179;&#22825;&#21040;&#26469;。&#30333;&#38706;&#26159;&#29572;&#26376;&#30340;&#22836;&#19968;&#20010;&#33410;&#27668;。&#38706;&#26159;&#30001;&#20110;&#28201;&#24230;&#39134;&#33150;，&#27700;&#27773;&#22312;&#22320;&#38754;&#25110;&#32773;&#36817;&#22320;&#29289;&#20307;&#19978;&#20957;&#32858;&#32780;&#25104;&#30340;&#27700;&#29664;。&#20197;&#26159;，&#30333;&#38706;&#23454;&#38469;&#19978;&#26159;&#34920;&#24449;&#22825;&#27668;&#24050;&#32463;&#36716;&#20937;。&#36825;&#26102;，&#20154;&#20204;&#23601;&#20250;&#28165;&#26224;&#22320;&#35273;&#24739;&#19978;&#21040;&#29157;&#28909;&#30340;&#28814;&#22825;&#24050;&#32463;&#36807;，&#32780;&#20937;&#29245;&#30340;&#31179;&#22825;&#24050;&#32463;&#21040;&#26469;&#20102;。</p><p>&#33410;&#27668;&#20013;&#30340;&#30333;&#38706;&#26159;&#25351;&#38451;&#27668;&#26159;&#22312;&#22799;&#33267;&#25269;&#36798;&#26497;&#28857;，&#29289;&#26497;&#24517;&#21453;，&#38452;&#27668;&#20063;&#22312;&#27492;&#28418;&#20142;&#36215;。&#21040;&#20102;&#30333;&#38706;，&#38452;&#27668;&#36880;&#28176;&#20943;&#36731;，&#28165;&#26216;&#30340;&#38706;&#29664;&#38543;&#20043;&#26085;&#30410;&#21152;&#21402;，&#20957;&#32858;&#25104;&#19968;&#23618;&#30333;&#30333;&#30340;&#27700;&#28857;。&#30333;&#38706;，&#26159;&#20108;&#21313;&#22235;&#33410;&#27668;&#20013;&#30340;&#31532;&#21313;&#20116;&#20010;&#33410;&#27668;，&#36825;&#20010;&#33410;&#27668;&#23637;&#29616;&#23391;&#31179;&#23395;&#33410;&#30340;&#20572;&#27490;&#20197;&#21450;&#20210;&#31179;&#23395;&#33410;&#30340;&#24320;&#22987;，&#20134;&#26159;&#19968;&#20010;&#21453;&#26144;&#20570;&#20316;&#30028;&#27668;&#28201;&#21464;&#26356;&#30340;&#32039;&#24352;&#23395;&#33410;。</p><p>&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#27668;&#28201;&#39134;&#33150;，&#22825;&#27668;&#24320;&#22987;&#36716;&#20937;，&#30333;&#38706;&#30340;&#21040;&#26469;&#23637;&#29616;&#23391;&#31179;&#23395;&#33410;&#30340;&#20572;&#27490;&#20197;&#21450;&#20210;&#31179;&#23395;&#33410;&#30340;&#24320;&#22987;，&#27492;&#26102;&#20892;&#20316;&#29289;&#24320;&#22987;&#25104;&#29087;，&#31179;&#23665;&#21531;&#24320;&#22987;&#28040;&#36893;，&#26089;&#26202;&#28201;&#24046;&#27604;&#21147;&#22823;，&#29305;&#24847;&#26159;&#22312;&#22812;&#26202;&#20250;&#24863;&#21463;&#21040;&#28165;&#26224;&#30340;&#20937;&#24847;，&#38656;&#30041;&#24847;&#21066;&#20943;&#34915;&#29289;，&#38450;&#27490;&#30528;&#20937;。</p><h2 id='&#30333;&#38706;&#26159;&#20160;&#20040;&#26102;&#20505;&#30340;&#33410;&#27668;'>&#30333;&#38706;&#26159;&#29978;&#20040;&#26102;&#20505;&#30340;&#33410;&#27668;</h2>
<p>&#19968;、&#26149;&#22825;。&#30333;&#38706;，&#26159;“&#20108;&#21313;&#22235;&#33410;&#27668;”&#20013;&#30340;&#31532;15&#20010;&#33410;&#27668;，&#26149;&#22825;&#31532;3&#20010;&#33410;&#27668;，&#23637;&#29616;&#23391;&#31179;&#23395;&#33410;&#30340;&#20572;&#27490;&#20197;&#21450;&#20210;&#31179;&#23395;&#33410;&#30340;&#24320;&#22987;。&#38706;&#29664;&#26159;&#30001;&#20110;&#28201;&#24230;&#39134;&#33150;，&#27700;&#27773;&#22312;&#22320;&#38754;&#25110;&#32773;&#36817;&#22320;&#29289;&#20307;&#19978;&#20957;&#32858;&#32780;&#25104;&#30340;&#27700;&#29664;。&#20197;&#26159;，&#30333;&#38706;&#23454;&#38469;&#19978;&#26159;&#34920;&#24449;&#22825;&#27668;&#24050;&#32463;&#36716;&#20937;。&#36825;&#26102;，&#20154;&#20204;&#23601;&#20250;&#28165;&#26224;&#22320;&#35273;&#24739;&#19978;&#21040;&#29157;&#28909;&#30340;&#28814;&#22825;&#24050;&#32463;&#36807;，&#32780;&#20937;&#29245;&#30340;&#31179;&#22825;&#24050;&#32463;&#21040;&#26469;&#20102;。</p><p>&#20108;、&#24180;&#30333;&#38706;&#26159;9&#26376;7&#26085;11&#28857;11&#20998;06&#31186;，&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#23637;&#29616;&#23391;&#31179;&#30340;&#20572;&#27490;，&#20210;&#31179;&#30340;&#24320;&#22987;，&#22799;&#26085;&#27531;&#30041;&#30340;&#26257;&#27668;&#36880;&#28176;&#28040;&#36893;，&#20094;&#22372;&#30340;&#38452;&#27668;&#22238;&#21319;&#25955;&#28459;，&#22812;&#26202;&#28176;&#20937;，&#26172;&#22812;&#28201;&#24046;&#25289;&#22823;，&#23506;&#29983;&#38706;&#20957;，&#36825;&#26159;“&#30333;&#38706;”&#21517;&#30001;&#20043;&#19968;。&#30333;&#38706;&#31216;&#35859;&#21382;&#20070;&#35828;“&#26007;&#25351;&#30328;&#20026;&#30333;&#38706;，&#38452;&#27668;&#28176;&#37325;，&#20940;&#32780;&#20026;&#38706;，&#25925;&#21517;&#30333;&#38706;”。</p><p>&#19977;、&#24180;9&#26376;7&#26085;11&#28857;11&#20998;06&#31186;&#36814;&#26469;&#30333;&#38706;&#33410;&#27668;，“&#30333;&#38706;”&#20195;&#34920;&#30528;&#30001;&#28909;&#36716;&#20937;，&#19975;&#29289;&#38543;&#20937;&#27668;&#21066;&#20943;，&#36880;&#28176;&#33831;&#33853;、&#25104;&#29087;。&#30333;&#38706;&#19977;&#20505;&#19968;&#20505;&#40511;&#38593;&#26469;。&#40511;&#20026;&#22823;，&#38593;&#20026;&#23567;，&#26159;&#24046;&#36317;&#30340;&#20004;&#31181;。&#40511;&#38593;&#20210;&#26149;&#21271;&#39134;，&#20843;&#26376;&#21335;&#39134;。&#20108;&#20505;&#29572;&#40479;&#24402;。&#29572;&#40479;&#20415;&#26159;&#29141;&#23376;，&#29141;&#23376;&#26159;&#26149;&#20998;&#32780;&#26469;，&#31179;&#20998;&#32780;&#21435;，&#23427;&#26159;&#21335;&#26041;&#20043;&#40479;，&#21335;&#39134;&#24102;&#26469;&#21435;&#19990;&#27668;&#24895;&#26395;。</p><p>&#22235;、&#30333;&#38706;&#26159;&#20108;&#21313;&#22235;&#33410;&#27668;&#20013;&#30340;&#31532;15&#20010;&#33410;&#27668;，&#26149;&#22825;&#31532;3&#20010;&#33410;&#27668;，&#23637;&#29616;&#23391;&#31179;&#23395;&#33410;&#30340;&#20572;&#27490;&#20197;&#21450;&#20210;&#31179;&#23395;&#33410;&#30340;&#24320;&#22987;，&#20110;&#20844;&#21382;9&#26376;07-09&#26085;&#20132;&#33410;。&#30333;&#38706;&#31216;&#35859;&#30340;&#30001;&#26469; &#20973;&#35777;《&#26376;&#20196;&#19971;&#21313;&#20108;&#20505;&#38598;&#35299;》&#20013;&#30340;&#35760;&#23454;：&#27700;&#22303;&#28287;&#27668;&#20957;&#32780;&#20026;&#38706;，&#31179;&#23646;&#37329;，&#37329;&#33394;&#30333;，&#30333;&#32773;&#38706;&#20043;&#33394;，&#32780;&#27668;&#22987;&#23506;&#20063;。</p><p>&#20116;、&#27599;&#19968;&#24180;&#38451;&#21382;&#30340;9&#26376;7&#26085;&#25110;&#32773;8&#26085;，&#30333;&#38706;&#33410;&#27668;&#32039;&#38543;&#31179;&#20998;&#20197;&#21069;&#21040;&#26469;。&#22312; &#22320;&#33286;&#23398;&#19978;，“&#38706;”&#25351;&#30340;&#26159;&#22823;&#27668;&#20013;&#30340;&#27700;&#27773;&#22312;&#22812;&#38388;&#20919;&#21364;&#21518;&#22312;&#26893;&#29289;&#21494;&#38754;&#25110;&#32773;&#20854;&#20313;&#29289;&#20307;&#19978;&#20957;&#22916;&#24819;&#25104;&#30340;&#27700;&#29664;。&#30333;&#38706;&#30340;&#27867;&#36215;&#35937;&#24449;&#30528;&#26149;&#22825;&#30340;&#27491;&#24335;&#24320;&#22987;，&#27668;&#28201;&#24320;&#22987;&#30528;&#33853;，&#30333;&#26172;&#19982;&#22812;&#26202;&#30340;&#28201;&#24046;&#21152;&#22823;，&#38706;&#29664;&#24320;&#22987;&#22312;&#22320;&#38754;&#19978;&#20957;&#32858;，&#23459;&#21578;&#20102;&#37239;&#26257;&#30340;&#20572;&#27490;，&#22823;&#22320;&#21464;&#24739;&#19978;&#28165;&#26032;&#28287;&#28070;。</p><p>&#20845;、&#30333;&#38706;&#23395;&#33410;：&#26149;&#22825;。&#30333;&#38706;，&#26159;“&#20108;&#21313;&#22235;&#33410;&#27668;”&#20013;&#30340;&#31532;&#21313;&#20116;&#20010;&#33410;&#27668;，&#36825;&#20010;&#33410;&#27668;&#23637;&#29616;&#23391;&#31179;&#23395;&#33410;&#30340;&#20572;&#27490;&#20197;&#21450;&#20210;&#31179;&#23395;&#33410;&#30340;&#24320;&#22987;，&#20134;&#26159;&#19968;&#20010;&#21453;&#26144;&#20570;&#20316;&#30028;&#27668;&#28201;&#21464;&#26356;&#30340;&#32039;&#24352;&#23395;&#33410;。&#24403;&#22826;&#38451;&#25269;&#36798;&#40644;&#32463;165&#24230;&#26102;&#20026;&#30333;&#38706;，&#20110;&#20844;&#21382;9&#26376;7&#26085;&#33267;9&#26085;&#20132;&#33410;。&#21476;&#20154;&#20197;&#22235;&#23395;&#37197;&#20116;&#34892;，&#31179;&#23646;&#37329;，&#37329;&#33394;&#30333;，&#25925;&#20197;&#30333;&#24418;&#35980;&#31179;&#38706;。</p><h2 id='&#30333;&#38706;&#33410;&#27668;&#30340;&#21547;&#20041;&#26159;&#20160;&#20040;'>&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</h2>
<p>&#19968;、&#30333;&#38706;&#30340;&#23492;&#20041;&#26159;&#31179;&#22825;&#30340;&#38706;&#29664;，&#20108;&#21313;&#22235;&#33410;&#27668;&#20043;&#19968;。&#33410;&#27668;&#26159;&#25351;&#20108;&#21313;&#22235;&#20010;&#23395;&#33410;&#20197;&#21450;&#21892;&#35937;，&#26159;xx&#20170;&#19990;&#35746;&#31435;&#30340;&#19968;&#31181;&#29992;&#26469;&#25945;&#32946;&#20892;&#20107;&#30340;&#22635;&#34917;&#21382;&#27861;，&#26159;&#20013;&#21326;&#22839;&#26131;&#36817;&#26063;&#21171;&#21160;&#22269;&#22839;&#26131;&#36817;&#20020;&#26102;&#23653;&#21382;&#30340;&#31215;&#25874;&#19979;&#22330;&#20197;&#21450;&#26234;&#24935;&#30340;&#32467;&#26230;。</p><p>&#20108;、&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;：&#20937;&#29245;&#30340;&#31179;&#22825;&#21040;&#26469;。&#30333;&#38706;&#26159;&#29572;&#26376;&#30340;&#22836;&#19968;&#20010;&#33410;&#27668;。&#38706;&#26159;&#30001;&#20110;&#28201;&#24230;&#39134;&#33150;，&#27700;&#27773;&#22312;&#22320;&#38754;&#25110;&#32773;&#36817;&#22320;&#29289;&#20307;&#19978;&#20957;&#32858;&#32780;&#25104;&#30340;&#27700;&#29664;。&#20197;&#26159;，&#30333;&#38706;&#23454;&#38469;&#19978;&#26159;&#34920;&#24449;&#22825;&#27668;&#24050;&#32463;&#36716;&#20937;。&#36825;&#26102;，&#20154;&#20204;&#23601;&#20250;&#28165;&#26224;&#22320;&#35273;&#24739;&#19978;&#21040;&#29157;&#28909;&#30340;&#28814;&#22825;&#24050;&#32463;&#36807;，&#32780;&#20937;&#29245;&#30340;&#31179;&#22825;&#24050;&#32463;&#21040;&#26469;&#20102;。</p><p>&#19977;、&#30333;&#38706;&#33410;&#27668;&#30340;&#23507;&#24847;&#27425;&#33509;&#26159;&#26149;&#22825;&#28145;&#20837;、&#25910;&#33719;&#23395;&#33410;、&#24615;&#21629;&#30340;&#36716;&#25240;&#20197;&#21450;&#20154;&#20204;&#30340;&#28608;&#24773;&#34920;&#30333;。&#35937;&#24449;&#30528;&#26149;&#22825;&#28145;&#20837;：&#30333;&#38706;&#33410;&#27668;&#26159;&#26149;&#22825;&#30340;&#31532;&#20108;&#20010;&#33410;&#27668;，&#35937;&#24449;&#30528;&#26149;&#22825;&#24050;&#32463;&#28145;&#20837;，&#22825;&#27668;&#36716;&#20937;，&#22823;&#22320;&#19978;&#30340;&#29289;&#29289;&#24320;&#22987;&#36880;&#28176;&#20939;&#35874;。</p>                                <div class="haijiao5c08-f822-de9f-62f2 tags tagicon"><a href="../tags-96.html" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaof822-de9f-62f2-1ef1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="196.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="198.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaode9f-62f2-1ef1-5e2a booth mt20 mb20">
            </div>       
        <div class="haijiao62f2-1ef1-5e2a-5db1 section">
  <div class="haijiao1ef1-5e2a-5db1-3ae1 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5e2a-5db1-3ae1-e48b list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5db1-3ae1-e48b-2b9c section" id="comments">
    <div class="haijiao3ae1-e48b-2b9c-d374 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe48b-2b9c-d374-73c4 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=197&amp;key=7378b7f82b00b7b56c4103b9fa66e0cc">
        <input type="hidden" name="inpId" id="inpId" value="197"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao2b9c-d374-73c4-6651 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2d6e-e50b-9e78-67bd com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe50b-9e78-67bd-889e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9e78-67bd-889e-5c08 main-right scrollBox">
        

<dl class="haijiao67bd-889e-5c08-f822 function" id="fate_rand_article">
<dt class="haijiao889e-5c08-f822-de9f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5c08-f822-de9f-62f2 function_c">


<ul><li><a href="20.html"  title="&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof822-de9f-62f2-1ef1 function" id="fate_hot_tags">
<dt class="haijiaode9f-62f2-1ef1-5e2a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao62f2-1ef1-5e2a-5db1 function_c">


<ul><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m（1）" href="../tags-290.html">jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m<span>（1）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;（6）" href="../tags-27.html">&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;<span>（6）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao1ef1-5e2a-5db1-3ae1 function" id="divCatalog">
<dt class="haijiao5e2a-5db1-3ae1-e48b function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5db1-3ae1-e48b-2b9c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao3ae1-e48b-2b9c-d374 function" id="fate_follow">
<dt class="haijiaoe48b-2b9c-d374-73c4 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao2b9c-d374-73c4-6651 function_c">

<div><div class="haijiao2d6e-e50b-9e78-67bd qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe50b-9e78-67bd-889e function" id="fate_r_ad">
<dt class="haijiao9e78-67bd-889e-5c08 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao67bd-889e-5c08-f822 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao889e-5c08-f822-de9f clear"></div>
      <div class="haijiao5c08-f822-de9f-62f2 booth mb20">
            </div>      </div></div>
<div class="haijiaof822-de9f-62f2-1ef1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.12 ms , 26 queries , 5749kb memory , 0 error-->