<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33756;&#26376;&#26469;&#20020;&#29983;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#28779;&#24433;&#24525;&#32773;&#20154;&#29289;&#38477;&#29983;&#21450;&#20351;&#21629;&#29190;&#21457;&#24180;&#20221;&#20108;、&#21271;&#20986;&#33756;&#22856;&#24635;&#20307;&#36136;&#26009;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33756;&#26376;&#20809;&#24180;&#32426;" href="1974.html" /><link rel="next" title="&#31298;&#33457;&#20316;&#21697;&#23553;&#38754;&#21450;&#32534;&#21495;" href="1976.html" /><link rel="canonical" href="1975.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao98f6-df7c-83cb-6984 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaodf7c-83cb-6984-1ab8 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao83cb-6984-1ab8-87df search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6984-1ab8-87df-f11b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao1ab8-87df-f11b-57ba button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao87df-f11b-57ba-546b nav">
                <ul>
                    <li class="haijiaof11b-57ba-546b-3bf6 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao57ba-546b-3bf6-634d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao546b-3bf6-634d-bcab navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3bf6-634d-bcab-6bb5 main">
      <div class="haijiao634d-bcab-6bb5-76a6 booth mt20">
            </div>          <div class="haijiaobcab-6bb5-76a6-4977 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6bb5-76a6-4977-b4f1 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao76a6-4977-b4f1-5dae iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4977-b4f1-5dae-b41d main-left">
        <div class="haijiaob4f1-5dae-b41d-98f6 content">
            <h1>&#33756;&#26376;&#26469;&#20020;&#29983;</h1>
            <div class="haijiaodf7c-83cb-6984-1ab8 info"><span class="haijiao83cb-6984-1ab8-87df authoricon">admin</span><span class="haijiao6984-1ab8-87df-f11b timeicon">02-27</span><span class="haijiao1ab8-87df-f11b-57ba viewicon">10</span>            </div>
            
            <div class="haijiao87df-f11b-57ba-546b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#28779;&#24433;&#24525;&#32773;&#20154;&#29289;&#20986;&#29983;&#21450;&#20107;&#20214;&#21457;&#29983;&#24180;&#20221;' title='&#28779;&#24433;&#24525;&#32773;&#20154;&#29289;&#20986;&#29983;&#21450;&#20107;&#20214;&#21457;&#29983;&#24180;&#20221;'>&#28779;&#24433;&#24525;&#32773;&#20154;&#29289;&#38477;&#29983;&#21450;&#20351;&#21629;&#29190;&#21457;&#24180;&#20221;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21271;&#20986;&#33756;&#22856;&#20010;&#20154;&#36164;&#26009;' title='&#21271;&#20986;&#33756;&#22856;&#20010;&#20154;&#36164;&#26009;'>&#21271;&#20986;&#33756;&#22856;&#24635;&#20307;&#36136;&#26009;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26376;&#20809;&#40060;&#22810;&#23569;&#38065;,&#22909;&#20859;&#21527;?&#26376;&#20809;&#40060;&#22270;&#29255;|&#23551;&#21629;' title='&#26376;&#20809;&#40060;&#22810;&#23569;&#38065;,&#22909;&#20859;&#21527;?&#26376;&#20809;&#40060;&#22270;&#29255;|&#23551;&#21629;'>&#26376;&#20809;&#40060;&#22810;&#23569;&#22810;&#38065;,&#22909;&#20859;&#21527;?&#26376;&#20809;&#40060;&#22270;&#29255;|&#23551;&#21629;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#33655;&#22616;&#26376;&#33394;&#26159;&#20160;&#20040;&#33756;' title='&#33655;&#22616;&#26376;&#33394;&#26159;&#20160;&#20040;&#33756;'>&#33655;&#22616;&#26376;&#33394;&#26159;&#29978;&#20040;&#33756;</a>
</li>
</ul><h2 id='&#28779;&#24433;&#24525;&#32773;&#20154;&#29289;&#20986;&#29983;&#21450;&#20107;&#20214;&#21457;&#29983;&#24180;&#20221;'>&#28779;&#24433;&#24525;&#32773;&#20154;&#29289;&#38477;&#29983;&#21450;&#20351;&#21629;&#29190;&#21457;&#24180;&#20221;</h2>
<p>&#26408;&#21494;48&#24180; 10&#26376;10&#26085;，&#28457;&#28065;&#29590;&#36763;&#22856;&#29983;&#20135;，&#28457;&#28065;&#40483;&#20154;&#38477;&#29983;，&#24102;&#22303;&#20056;&#38553;（&#20061;&#23614;&#22312;&#29983;&#20135;&#26102;&#23553;&#21360;&#26368;&#24369;）&#20599;&#36208;&#20061;&#23614;，&#29992;&#20889;&#36718;&#30524;&#25805;&#25511;&#20061;&#23614;&#20405;&#30053;&#26408;&#21494;，&#22235;&#20195;&#28779;&#24433;&#36816;&#29992;&#24038;&#21048;&#23553;&#21360;&#20351;&#20061;&#23614;&#33073;&#31163;&#20889;&#36718;&#30524;&#25805;&#20316;。&#26412;&#19981;&#24212;&#33293;&#36523;&#30340;&#22235;&#20195;，&#20026;&#20102;&#20840;&#37096;&#22269;&#23478;，&#36816;&#29992;&#23608;&#39740;&#23553;&#23613;&#19982;&#20843;&#21350;&#23553;&#21360;&#23558;&#20061;&#23614;&#23553;&#21360;，&#22235;&#20195;、&#29590;&#36763;&#22856;、&#20061;&#23614;&#38451;&#23646;&#24615;&#26597;&#20811;&#25289;&#23384;&#30041;&#22312;&#40483;&#20154;&#20307;&#20869;，&#21621;&#25252;&#40483;&#20154;。</p><p>&#26408;&#21494;63&#24180;：&#20329;&#24681;&#20405;&#30053;&#26408;&#21494;。&#21516;&#24180;&#26376;&#20043;&#30524;&#22916;&#24819;，&#38463;&#39134;&#19982;&#20828;&#36830;&#25163;&#24314;&#35758;4&#27425;&#24525;&#30028;&#22823;&#25112;，&#24525;&#32773;&#25955;&#28459;&#20891;&#24314;&#26641; （&#31532;&#19968;&#22871;）&#28779;&#24433;&#24525;&#32773;&#23567;&#20107;&#24180;&#34920;&#35760;&#26408;&#21494;&#24314;&#26641;&#20026;001&#24180;。001&#24180;，&#21021;&#20195;&#24314;&#26641;&#26408;&#21494;，&#29503;&#39134;（&#19977;&#20195;）9&#23681;。[&#20013;&#38388;&#20351;&#21629;]&#21021;&#20195;&#28779;&#24433;&#20197;&#21450;&#23431;&#26234;&#27874;&#30340;&#31062;&#20808;（&#21487;&#33021;）&#22312;&#24320;&#24149;&#20043;&#35895;&#30340;&#25112;&#20105;。010&#24180;，&#19977;&#24525;&#38477;&#29983;（&#20272;&#37327;&#36825;&#26102;&#21345;&#21345;&#35199;&#30340;&#32769;&#29240;&#20063;&#38477;&#29983;&#20102;）。</p><p>&#32422;&#33707;&#22312;&#26408;&#21494;17&#24180;&#25670;&#24067;，&#31532;&#19968;&#27425;&#24525;&#30028;&#22823;&#25112;&#29190;&#21457;，&#21315;&#25163;&#26609;&#38388;&#25417;&#25343;&#23614;&#20861;&#24182;&#24314;&#35758;&#20116;&#24433;&#35848;&#21028;。&#26408;&#21494;37&#24180;，&#31532;&#20108;&#27425;&#24525;&#30028;&#22823;&#25112;&#24320;&#22987;，&#26102;&#26399;&#29190;&#21457;&#20102;&#27867;&#28389;&#32039;&#24352;&#20351;&#21629;，&#22914;&#21315;&#25163;&#25161;&#38388;&#38453;&#20129;、&#33258;&#26469;&#20063;&#19982;&#21322;&#34255;&#30340;&#23545;&#20110;&#20915;，&#20197;&#21450;&#30333;&#29273;&#30340;&#31505;&#21095;。&#22312;&#26408;&#21494;36&#24180;，&#29503;&#39134;&#38463;&#26031;&#29595;&#20197;&#21450;&#36808;&#29305;&#20975;、&#21345;&#21345;&#35199;&#38477;&#29983;，&#32780;&#22235;&#20195;&#28779;&#24433;&#27874;&#39118;&#27700;&#38376;&#30340;&#22971;&#23376;&#29590;&#36763;&#22856;&#22312;44&#24180;&#34987;&#32465;&#26550;。</p><p>&#31532;&#19968;&#22871;）&#28779;&#24433;&#24525;&#32773;&#23567;&#20107;&#24180;&#34920;&#35760;&#26408;&#21494;&#24314;&#26641;&#20026;001&#24180;。001&#24180;，&#21021;&#20195;&#24314;&#26641;&#26408;&#21494;，&#29503;&#39134;（&#19977;&#20195;）9&#23681;。[&#20013;&#38388;&#20351;&#21629;]&#21021;&#20195;&#28779;&#24433;&#20197;&#21450;&#23431;&#26234;&#27874;&#30340;&#31062;&#20808;（&#21487;&#33021;）&#22312;&#24320;&#24149;&#20043;&#35895;&#30340;&#25112;&#20105;。010&#24180;，&#19977;&#24525;&#38477;&#29983;（&#20272;&#37327;&#36825;&#26102;&#21345;&#21345;&#35199;&#30340;&#32769;&#29240;&#20063;&#38477;&#29983;&#20102;）。&#29503;&#39134;19&#23681;。[&#20013;&#38388;&#20351;&#21629;]&#24525;&#30028;&#22823;&#25112;。&#21021;&#20195;&#30446;&#28779;&#24433;&#25112;&#21435;&#19990;。&#20854;&#24351;&#24351;&#20026;&#31532;&#20108;&#20195;&#28779;&#24433;。</p><h2 id='&#21271;&#20986;&#33756;&#22856;&#20010;&#20154;&#36164;&#26009;'>&#21271;&#20986;&#33756;&#22856;&#24635;&#20307;&#36136;&#26009;</h2>
<p>&#19968;、&#21271;&#20986;&#33756;&#22856;，&#26085;&#26412;&#22899;&#27468;&#25163;、&#28436;&#21592;。&#38477;&#29983;&#20110;1996&#24180;，&#20197;&#20854;&#37197;&#21512;&#30340;&#38899;&#20048;&#27668;&#28976;&#20197;&#21450;&#39280;&#28436;&#25165;&#27668;&#21463;&#21040;&#26222;&#36941;&#20851;&#27880;。&#36523;&#39640;160cm，&#34880;&#22411;O&#22411;，&#32467;&#19994;&#20110;&#21271;&#28023;&#29572;&#38376;&#32946;&#22823;&#23398;&#38582;&#23646;&#26413;&#24140;&#20013;&#23398;&#26657;。&#22905;&#28145;&#20449;&#26080;&#24847;&#20598;&#23572;&#19982;&#30830;&#23450;&#20043;&#38388;&#30340;&#20998;&#21106;，&#24182;&#28346;&#29233;&#28020;&#23460;&#19982;&#30334;&#36135;&#21830;&#38138;&#19968;&#27004;&#30340;&#31354;&#27668;。&#33258;&#24188;&#23601;&#22916;&#22270;&#25104;&#20026;&#27468;&#25163;，&#21516;&#26102;&#23545;&#20110;&#29289;&#36164;&#20197;&#21450;&#32905;&#20307;&#30340;&#30693;&#36275;&#26377;&#30528;&#37197;&#21512;&#30340;&#35851;&#27714;。</p><p>&#20108;、&#23398;&#21382;：&#21271;&#28023;&#29572;&#38376;&#32946;&#22823;&#23398;&#38582;&#23646;&#26413;&#24140;&#20013;&#23398;&#26657;&#34880;&#22411;：o&#22411;&#36523;&#39640;：160cm&#26368;&#21916;&#29233;&#30340;&#35328;&#35789;&#25105;&#26469;&#35828;&#19982;&#26080;&#24847;&#20598;&#23572;&#26159;&#30830;&#23450;。&#21916;&#29233;&#30340;&#20013;&#38388;&#21602;&#28020;&#23460;。&#30334;&#36135;&#21830;&#38138;&#19968;&#27004;。&#23401;&#23376;&#30340;&#26102;&#20505;&#30340;&#22916;&#22270;&#29289;&#36164;&#20197;&#21450;&#32905;&#20307;&#30340;&#30693;&#36275;～&#20197;&#21450;&#27468;&#25163;！&#26790;&#23454;&#29616;&#30340;&#24773;&#32490;&#22856;&#20309;&#26679;&#26159;&#22909;&#30340;&#24773;&#32490;。&#39047;&#20026;。&#23572;&#21518;&#24819;&#25104;&#20026;&#22856;&#20309;&#26679;&#30340;&#27468;&#25163;？&#24819;&#25104;&#20026;&#33021;&#21018;&#24378;&#19996;&#20140;，&#26085;&#26412;，&#22825;&#19979;，&#23431;&#23449;&#20542;&#35206;&#30340;&#27468;&#25163;。</p><h2 id='&#26376;&#20809;&#40060;&#22810;&#23569;&#38065;,&#22909;&#20859;&#21527;?&#26376;&#20809;&#40060;&#22270;&#29255;|&#23551;&#21629;'>&#26376;&#20809;&#40060;&#22810;&#23569;&#22810;&#38065;,&#22909;&#20859;&#21527;?&#26376;&#20809;&#40060;&#22270;&#29255;|&#23551;&#21629;</h2>
<p>&#19968;、&#33509;&#19981;&#30142;&#30149;&#25110;&#32773;&#24847;&#22806;&#20316;&#31071;，&#26376;&#20809;&#40060;&#30340;&#23551;&#21629;&#33392;&#28145;&#20026;2&#24180;&#25670;&#24067;，&#19981;&#22806;&#36825;&#20165;&#20165;&#26159;&#19968;&#20010;&#21442;&#32771;&#20540;。&#24635;&#30340;&#26469;&#35828;，&#26376;&#20809;&#40060;&#30340;&#23551;&#21629;&#22312;&#23567;&#22411;&#29609;&#36175;&#40060;&#20013;&#31639;&#24739;&#19978;&#19978;&#26368;&#30701;&#20102;。</p><p>&#20108;、&#39318;&#20808;，&#26376;&#20809;&#40060;&#30340;&#23551;&#21629;&#30456;&#23545;&#20110;&#36739;&#30701;，&#32422;&#33707;&#24799;&#29420;&#19968;&#24180;&#25670;&#24067;，&#20197;&#26159;&#23427;&#20204;&#24182;&#19981;&#36866;&#23452;&#37027;&#20123;&#24819;&#35201;&#20020;&#26102;&#20859;&#25252;&#30340;&#20154;。&#20854;&#27425;，&#26376;&#20809;&#40060;&#23545;&#20110;&#27700;&#36136;&#30340;&#35201;&#27714;&#24456;&#39640;，&#23427;&#20204;&#38656;&#35201;&#28165;&#20142;&#32780;&#19988;&#23500;&#21547;&#27687;&#27668;&#30340;&#24773;&#26223;，&#36825;&#35937;&#24449;&#30528;&#20859;&#27542;&#32773;&#38656;&#35201;&#27599;&#19968;&#27599;&#19968;&#21621;&#25252;&#27700;&#36136;，&#36825;&#26080;&#30097;&#21066;&#20943;&#20102;&#20859;&#27542;&#30340;&#32769;&#26412;&#20197;&#21450;&#20351;&#21629;&#37327;。</p><p>&#19977;、&#26376;&#20809;&#40060;&#26159;&#21365;&#32974;&#29983;&#30340;&#40060;&#31867;，&#30452;&#25509;&#20135;&#23567;&#40060;，&#29983;&#20986;&#30340;&#23567;&#40060;&#24320;&#22987;&#20004;&#22825;&#21487;&#33021;&#19981;&#21890;&#39135;，&#38752;&#32599;&#33268;&#21365;&#40644;&#22218;&#24739;&#19978;&#21040;&#33829;&#20859;，&#20004;&#22825;&#21518;&#21487;&#33021;&#21890;&#34507;&#40644;&#28082;&#19968;&#28404;，&#39135;&#29289;&#19981;&#35201;&#22826;&#22810;，&#21507;&#19981;&#23436;&#30340;&#39135;&#29289;&#22312;&#27700;&#37324;&#28436;&#21270;&#20250;&#36133;&#22351;&#27700;&#36136;。&#20551;&#22914;&#40060;&#32568;&#27010;&#20917;&#19981;&#25317;&#25380;，&#27010;&#20917;&#36824;&#31181;&#26377;&#27700;&#33609;，&#37027;&#23601;&#19981;&#29992;&#25226;&#22823;&#40060;&#20197;&#21450;&#23567;&#40060;&#24182;&#21534;，&#20551;&#22914;&#40060;&#32568;&#24456;&#23567;，&#37027;&#23601;&#35201;&#24605;&#32771;&#38450;&#27490;&#22823;&#40060;&#21676;&#20260;&#23567;&#40060;，&#32780;&#35201;&#23558;&#23427;&#20204;&#24182;&#21534;&#20859;。</p><p>&#22235;、&#26376;&#20809;&#40060;&#22909;&#20859;&#21527;？&#20551;&#22914;&#24744;&#24863;&#24212;&#31616;&#30053;&#39282;&#20859;，&#20027;&#35201;&#22312;&#26376;&#20809;&#40060;&#23545;&#20110;&#27700;&#36136;&#35201;&#27714;&#19981;&#20250;&#24456;&#39640;，&#39034;&#24212;&#33021;&#32784;&#31561;&#21508;&#26041;&#38754;&#37117;&#24456;&#24378;，&#27700;&#28201;&#22362;&#25345;&#22312;22~28℃&#20043;&#38388;&#21363;&#21487;。&#33086;&#24615;&#20197;&#21450;&#21892;，&#28165;&#38745;&#24615;&#40060;&#31181;。&#39135;&#29289;&#39282;&#26009;&#26041;&#38754;，&#32032;&#39135;&#32905;&#39135;&#37117;&#21487;&#33021;&#20570;&#20986;&#25225;&#25321;，&#33829;&#20859;&#22833;&#35843;，&#23646;&#20110;&#26434;&#39135;&#24615;&#40060;&#31867;。&#26376;&#20809;&#40060;&#23411;&#29983;&#27599;&#19968;&#27425;&#20135;&#21365;&#20063;&#21487;&#36798;20~60&#23614;&#32570;&#23569;。&#26376;&#20809;&#40060;&#22909;&#20859;&#21527;？&#20551;&#22914;&#24744;&#24863;&#24212;&#19981;&#26131;&#39282;&#20859;，&#24456;&#37325;&#22823;。</p><p>&#20116;、&#26376;&#20809;&#40060;&#26159;&#19968;&#31181;&#28909;&#24102;&#40060;，&#20855;&#22791;&#36739;&#38271;&#30340;&#23551;&#21629;。&#22312;&#31934;&#37319;&#30340;&#29983;&#28079;&#24773;&#26223;&#20197;&#21450;&#20859;&#25252;&#26465;&#20214;&#19979;，&#23427;&#20204;&#21487;&#33021;&#29983;&#28079;&#25968;&#24180;。&#24433;&#21709;&#26376;&#20809;&#40060;&#23551;&#21629;&#30340;&#22240;&#32032; &#27700;&#36136;&#20197;&#21450;&#24773;&#26223;：&#22362;&#25345;&#27700;&#36136;&#28165;&#27905;&#26159;&#30830;&#20445;&#26376;&#20809;&#40060;&#30246;&#24369;&#30340;&#20851;&#38190;。&#31934;&#37319;&#30340;&#27700;&#36136;&#33021;&#21066;&#20943;&#30142;&#30149;&#30340;&#29190;&#21457;，&#20174;&#32780;&#32553;&#30701;&#20854;&#23551;&#21629;。 &#39282;&#20859;&#26465;&#20214;：&#36866;&#23452;&#30340;&#39282;&#26009;、&#30701;&#32570;&#30340;&#27687;&#27668;&#20197;&#21450;&#36866;&#23452;&#30340;&#27700;&#28201;&#37117;&#33021;&#36741;&#21161;&#26376;&#20809;&#40060;&#22362;&#25345;&#31934;&#37319;&#30340;&#30246;&#24369;&#24418;&#24577;。</p><h2 id='&#33655;&#22616;&#26376;&#33394;&#26159;&#20160;&#20040;&#33756;'>&#33655;&#22616;&#26376;&#33394;&#26159;&#29978;&#20040;&#33756;</h2>
<p>&#33655;&#22616;&#26376;&#33394;&#26159;&#33655;&#20848;&#35910;&#34261;&#29255;&#28818;&#26408;&#32819;，&#26159;&#19968;&#36947;&#38567;&#36947;&#30340;&#31908;&#24335;&#23478;&#24120;&#33756;，&#21475;&#32963;&#20559;&#27833;&#33147;。&#33655;&#22616;&#26376;&#33394;&#20027;&#35201;&#30001;&#33655;&#20848;&#35910;、&#34261;&#29255;&#20197;&#21450;&#26408;&#32819;&#36825;&#19977;&#31181;&#21475;&#24863;&#20559;&#29245;&#24555;&#30340;&#39135;&#26448;&#25645;&#37197;&#28818;&#21046;&#32780;&#25104;，&#28363;&#21619;&#40092;&#39321;、&#21475;&#24863;&#33030;&#23273;。&#21046;&#20316;&#33655;&#22616;&#26376;&#33394;&#36824;&#21487;&#33021;&#21066;&#20943;&#29577;&#31859;、&#32993;&#33821;&#21340;、&#34430;&#20161;&#31561;&#39135;&#26448;，&#21487;&#33021;&#20351;&#20854;&#21475;&#32963;&#26465;&#29702;&#24840;&#21152;&#20016;&#30805;。</p><p>&#33655;&#22616;&#26376;&#33394;&#26159;&#33655;&#20848;&#35910;&#34261;&#29255;&#28818;&#26408;&#32819;。&#26159;&#19968;&#36947;&#38567;&#36947;&#30340;&#31908;&#24335;&#23478;&#24120;&#33756;，&#21475;&#32963;&#20559;&#27833;&#33147;。&#20027;&#35201;&#39135;&#26448;&#26159;&#33655;&#20848;&#35910;、&#34261;&#29255;&#20197;&#21450;&#26408;&#32819;，&#28363;&#21619;&#40092;&#39321;、&#21475;&#24863;&#33030;&#23273;，&#36824;&#33021;&#36864;&#20986;&#32993;&#33821;&#21340;&#19969;、&#34430;&#20161;&#31561;&#20351;&#20854;&#21475;&#24863;&#24840;&#21152;&#20016;&#30805;。&#36825;&#36947;&#33756;，&#20174;&#21517;&#23383;&#19978;&#21548;&#23601;&#20805;&#26021;&#20102;&#35799;&#24773;&#30011;&#24847;，&#19981;&#20809;&#39068;&#33394;&#25645;&#37197;&#32654;&#19981;&#38597;，&#32780;&#19988;&#20570;&#27861;&#22810;&#26679;，&#35268;&#27169;&#24615;&#23567;。&#31908;&#33756;：&#21363;&#24191;&#19996;&#33756;，&#26159;xx&#22235;&#22823;&#33756;&#31995;、&#20843;&#22823;&#33756;&#31995;&#20043;&#19968;。</p><p>&#33655;&#22616;&#26376;&#33394;&#23454;&#38469;&#19978;&#26159;&#19968;&#36947;&#34701;&#20250;&#20102;&#33655;&#20848;&#35910;、&#34261;&#29255;&#20197;&#21450;&#26408;&#32819;&#30340;&#31908;&#24335;&#20856;&#22411;&#23478;&#24120;&#33756;。&#36825;&#36947;&#33756;&#20197;&#20854;&#27833;&#33147;&#30340;&#21475;&#32963;&#32780;&#39536;&#21517;，&#20027;&#35201;&#30001;&#19977;&#31181;&#21475;&#24863;&#29245;&#24555;&#30340;&#39135;&#26448;&#37197;&#21512;&#28818;&#21046;，&#27867;&#36215;&#20986;&#40092;&#39321;&#33030;&#23273;&#30340;&#32654;&#19981;&#38597;&#21475;&#24863;。&#22312;&#28921;&#35843;&#21382;&#31243;&#20013;，&#21487;&#33021;&#36866;&#37327;&#21066;&#20943;&#29577;&#31859;、&#32993;&#33821;&#21340;&#20197;&#21450;&#34430;&#20161;&#31561;，&#36827;&#19968;&#27493;&#20016;&#30805;&#20854;&#26465;&#29702;&#24863;&#22823;&#39118;&#38901;。</p><p>&#33655;&#22616;&#26376;&#33394;&#26159;&#19968;&#36947;&#33394;&#39321;&#21619;&#20465;&#20339;&#30340;&#23478;&#24120;&#33756;，&#20197;&#33655;&#21494;、&#33714;&#34261;&#31561;&#20026;&#20027;&#35201;&#39135;&#26448;，&#23507;&#24847;&#30528;&#33655;&#22616;&#26376;&#22812;&#30340;&#28165;&#38745;&#19982;&#32654;&#19981;&#38597;。&#36825;&#36947;&#33756;&#19981;&#20809;&#21475;&#24863;&#40092;&#32654;，&#32780;&#19988;&#33829;&#20859;&#20016;&#30805;，&#20855;&#22791;&#24456;&#22909;&#30340;&#28363;&#34917;&#29071;&#26579;。</p><p>&#33655;&#22616;&#26376;&#33394;&#26159;&#19968;&#36947;&#33394;&#39321;&#21619;&#20465;&#20339;&#30340;&#20013;&#24335;&#33756;&#32948;，&#20010;&#21035;&#34987;&#24402;&#31867;&#20026;&#32032;&#33756;&#25110;&#32773;&#34092;&#33756;&#25340;&#30424;。&#36825;&#36947;&#33756;&#30340;&#21517;&#23383;&#33655;&#22616;&#26376;&#33394;&#23500;&#35029;&#35799;&#24847;，&#28304;&#20110;xx&#25991;&#23398;&#20013;&#23545;&#20110;&#33655;&#22616;&#22312;&#26376;&#20809;&#26144;&#23556;&#19979;&#32654;&#26223;&#30340;&#24418;&#35980;。&#22312;&#28921;&#35843;&#20013;，&#23427;&#20195;&#34920;&#20102;&#32463;&#30001;&#24618;&#24322;&#25645;&#37197;&#24046;&#36317;&#39068;&#33394;&#20197;&#21450;&#21475;&#24863;&#30340;&#34092;&#33756;，&#26469;&#27169;&#25311;&#26376;&#20809;&#19979;&#33655;&#22616;&#30340;&#28165;&#38745;&#19982;&#26631;&#33268;。</p><p>&#33655;&#22616;&#26376;&#33394;&#33756;&#26159;&#19968;&#36947;&#20197;&#33655;&#22616;&#28165;&#20142;&#30340;&#27700;&#38754;&#20197;&#21450;&#26376;&#33394;&#20026;&#28789;&#24863;&#30340;&#33756;&#32948;。</p>                                <div class="haijiaof11b-57ba-546b-3bf6 tags tagicon"><a href="../tags-374.html" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）</a>                </div>
                            </div>

                        <ul class="haijiao57ba-546b-3bf6-634d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1974.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1976.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao546b-3bf6-634d-bcab booth mt20 mb20">
            </div>       
        <div class="haijiao3bf6-634d-bcab-6bb5 section">
  <div class="haijiao634d-bcab-6bb5-76a6 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaobcab-6bb5-76a6-4977 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao6bb5-76a6-4977-b4f1 section" id="comments">
    <div class="haijiao76a6-4977-b4f1-5dae h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4977-b4f1-5dae-b41d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1975&amp;key=2d1f2e22f5b1b8cb9763fd6855f22983">
        <input type="hidden" name="inpId" id="inpId" value="1975"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob4f1-5dae-b41d-98f6 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaodf7c-83cb-6984-1ab8 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao83cb-6984-1ab8-87df comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6984-1ab8-87df-f11b main-right scrollBox">
        

<dl class="haijiao1ab8-87df-f11b-57ba function" id="fate_rand_article">
<dt class="haijiao87df-f11b-57ba-546b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof11b-57ba-546b-3bf6 function_c">


<ul><li><a href="85.html"  title="&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;"  target=\"_blank\">&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiao57ba-546b-3bf6-634d function" id="fate_hot_tags">
<dt class="haijiao546b-3bf6-634d-bcab function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3bf6-634d-bcab-6bb5 function_c">


<ul><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（7）" href="../tags-106.html">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（7）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao634d-bcab-6bb5-76a6 function" id="divCatalog">
<dt class="haijiaobcab-6bb5-76a6-4977 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6bb5-76a6-4977-b4f1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao76a6-4977-b4f1-5dae function" id="fate_follow">
<dt class="haijiao4977-b4f1-5dae-b41d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob4f1-5dae-b41d-98f6 function_c">

<div><div class="haijiaodf7c-83cb-6984-1ab8 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao83cb-6984-1ab8-87df function" id="fate_r_ad">
<dt class="haijiao6984-1ab8-87df-f11b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1ab8-87df-f11b-57ba function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao87df-f11b-57ba-546b clear"></div>
      <div class="haijiaof11b-57ba-546b-3bf6 booth mb20">
            </div>      </div></div>
<div class="haijiao57ba-546b-3bf6-634d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.64 ms , 26 queries , 5765kb memory , 0 error-->