<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#28369;&#38634;&#24179;&#33457;&#29978;&#20040;&#24847;&#24605;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#30340;&#24046;&#36317;?&#20108;、&#28369;&#38634;&#24179;&#33457;&#26159;&#29978;&#20040;&#24847;&#24605;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31298;&#33457;&#20316;&#21697;&#23553;&#38754;&#21450;&#32534;&#21495;" href="1976.html" /><link rel="next" title="&#35199;&#20803;&#32654;&#32433;&#30340;&#20316;&#21697;&#26377;&#21738;&#20123;" href="1978.html" /><link rel="canonical" href="1977.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao7d97-ad6f-39e2-3429 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoad6f-39e2-3429-c7f7 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao39e2-3429-c7f7-e7b4 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3429-c7f7-e7b4-648e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc7f7-e7b4-648e-abed button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe7b4-648e-abed-f486 nav">
                <ul>
                    <li class="haijiao648e-abed-f486-7b13 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoabed-f486-7b13-443f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof486-7b13-443f-af33 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7b13-443f-af33-c629 main">
      <div class="haijiao443f-af33-c629-5742 booth mt20">
            </div>          <div class="haijiaoaf33-c629-5742-9746 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc629-5742-9746-e794 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao5742-9746-e794-30bd iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao9746-e794-30bd-1fe0 main-left">
        <div class="haijiaoe794-30bd-1fe0-7d97 content">
            <h1>&#28369;&#38634;&#24179;&#33457;&#29978;&#20040;&#24847;&#24605;</h1>
            <div class="haijiaoad6f-39e2-3429-c7f7 info"><span class="haijiao39e2-3429-c7f7-e7b4 authoricon">admin</span><span class="haijiao3429-c7f7-e7b4-648e timeicon">02-27</span><span class="haijiaoc7f7-e7b4-648e-abed viewicon">10</span>            </div>
            
            <div class="haijiaoe7b4-648e-abed-f486 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24179;&#33457;&#21644;&#21051;&#28369;&#30340;&#21306;&#21035;?' title='&#24179;&#33457;&#21644;&#21051;&#28369;&#30340;&#21306;&#21035;?'>&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#30340;&#24046;&#36317;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#28369;&#38634;&#24179;&#33457;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#28369;&#38634;&#24179;&#33457;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#28369;&#38634;&#24179;&#33457;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24179;&#33457;&#21644;&#21051;&#28369;&#20808;&#23398;&#21738;&#20010;' title='&#24179;&#33457;&#21644;&#21051;&#28369;&#20808;&#23398;&#21738;&#20010;'>&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#20808;&#23398;&#21738;&#19968;&#20010;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#22914;&#20309;&#36873;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#39118;&#26684;?' title='&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#22914;&#20309;&#36873;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#39118;&#26684;?'>&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#33509;&#20309;&#25225;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#27668;&#28976;?</a>
</li>
</ul><h2 id='&#24179;&#33457;&#21644;&#21051;&#28369;&#30340;&#21306;&#21035;?'>&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#30340;&#24046;&#36317;?</h2>
<p>&#19968;、&#28369;&#34892;&#26041;&#24335;&#24046;&#36317;：&#21051;&#28369;&#26159;&#25351;&#22312;&#28369;&#34892;&#21382;&#31243;&#20013;&#32463;&#30001;&#35843;&#35299;&#36523;&#27573;&#37325;&#24515;&#20197;&#21450;&#25805;&#20316;&#26495;&#20995;，&#22312;&#38634;&#36947;&#19978;&#21051;&#20986;&#28165;&#26224;&#30340;&#36712;&#36857;。&#21051;&#28369;&#38656;&#35201;&#36816;&#29992;&#30828;&#30340;&#28369;&#38634;&#26495;&#20197;&#21450;&#31364;&#30340;&#26495;&#33136;，&#20197;&#20415;&#26356;&#22909;&#22320;&#25805;&#20316;&#26495;&#20995;。&#24179;&#33457;&#21017;&#26159;&#25351;&#22312;&#28369;&#34892;&#21382;&#31243;&#20013;&#22952;&#30861;&#31181;&#31181;&#33021;&#32784;&#25514;&#26045;，&#22914;&#36339;&#36291;、&#26059;&#36716;、&#31354;&#32763;&#31561;。</p><p>&#20108;、&#25152;&#23646;&#31181;&#31867;&#24046;&#36317;、&#29992;&#36884;&#24046;&#36317;。&#25152;&#23646;&#31181;&#31867;&#24046;&#36317;：&#21051;&#28369;&#26159;&#23646;&#20110;&#28369;&#38634;&#26495;&#20013;&#30340;&#19968;&#31181;，&#24179;&#33457;&#26159;&#23646;&#20110;&#38470;&#19978;&#28369;&#26495;&#20013;&#30340;&#19968;&#31181;。&#29992;&#36884;&#24046;&#36317;：&#21051;&#28369;&#27425;&#33509;&#26159;&#29992;&#20110;&#23089;&#20048;&#28369;&#38634;，&#36866;&#23452;&#21018;&#23398;&#20064;&#28369;&#38634;&#30340;&#20154;&#32676;&#30340;&#36816;&#29992;，&#24179;&#33457;&#22810;&#29992;&#20110;&#19968;&#20123;&#24179;&#33457;&#30340;&#25514;&#26045;&#20197;&#21450;&#30456;&#20284;&#30340;&#29609;&#27861;。</p><p>&#19977;、&#21051;&#28369;&#26159;&#25226;&#26495;&#31435;&#36215;&#26469;&#28369;，&#31435;&#30340;&#35282;&#24230;&#36234;&#22823;&#36523;&#23376;&#36234;&#36148;&#36817;&#22320;&#38754;&#36895;&#29575;&#36234;&#24555;&#36234;&#22909;，&#35851;&#27714;&#26497;&#38480;&#30340;&#20498;&#20239;。&#24179;&#33457;&#26159;&#28369;&#30528;&#28369;&#30528;&#23601;&#36454;&#36215;&#26469;&#36716;&#22280;&#20570;&#25514;&#26045;，&#36454;&#30340;&#36234;&#39640;&#36716;&#30340;&#22280;&#36234;&#22810;&#25514;&#26045;&#36234;&#38590;&#36234;&#22909;。&#31181;&#31867;&#32439;&#27604;&#26041;&#26679;：&#28369;&#33147;&#26495;&#26159;&#23646;&#20110;&#38470;&#22320;&#28369;&#26495;&#30340;&#19968;&#31181;，&#32780;&#21051;&#28369;&#26495;&#21017;&#26159;&#23646;&#20110;&#38634;&#22320;&#28369;&#26495;&#30340;&#19968;&#31181;。</p><p>&#22235;、&#24179;&#33457;——&#20063;&#31216;&#26684;&#24335;，&#36877;&#36965;&#24335;，&#26377;&#28857;&#30456;&#20284;&#20908;&#22885;&#20250;&#21517;&#30446;&#20013;&#30340;&#36877;&#36965;&#24335;，&#24635;&#20307;&#24635;&#32467;&#20415;&#26159;&#36454;、&#36339;、&#36716;、&#32763;，&#23545;&#20110;&#26495;&#30340;&#35201;&#27714;&#20415;&#26159;&#19981;&#33021;&#22826;&#30828;。&#21051;&#28369;——&#20063;&#31216;&#36895;&#28369;，&#30456;&#20284;&#20908;&#22885;&#20250;&#21517;&#30446;&#20013;&#30340;&#24179;&#24029;&#28369;&#38634;。&#23545;&#20110;&#26495;&#30340;&#35201;&#27714;&#26159;&#19981;&#33021;&#22826;&#36719;，&#21542;&#21017;&#21051;&#19981;&#20303;，&#23613;&#31649;&#20551;&#22914;&#21482;&#29609;&#21051;&#28369;，&#26495;&#36234;&#30828;，&#26179;&#21160;&#24615;&#36234;&#39640;。</p><h2 id='&#28369;&#38634;&#24179;&#33457;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#28369;&#38634;&#24179;&#33457;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#28369;&#38634;&#26159;&#36817;&#20123;&#24180;&#26469;&#23835;&#36215;&#30340;&#34892;&#21160;&#21517;&#30446;，&#22312;&#24180;&#36808;&#20154;&#20013;&#20063;&#40657;&#30333;&#24120;&#21463;&#25307;&#24453;。&#28369;&#38634;&#24179;&#33457;&#26159;&#28369;&#38634;&#20013;&#30340;&#33457;&#30528;&#25514;&#26045;。&#21487;&#26159;&#24819;&#35201;&#32451;&#22909;&#24179;&#33457;&#21487;&#19981;&#26131;。&#31359;&#26495;&#34892;&#36208;、&#35843;&#35299;&#36716;&#25442;&#37325;&#24515;，&#31934;&#37319;&#30340;&#28369;&#34892;&#23039;&#24577;，&#37117;&#26159;&#20570;&#20986;&#23610;&#24230;、&#26631;&#33268;&#30340;&#24179;&#33457;&#25514;&#26045;&#30340;&#26465;&#20214;。&#36825;&#20123;&#25514;&#26045;&#23454;&#20064;&#29087;&#32451;&#20043;&#21518;，&#21487;&#33021;&#21518;&#36864;&#38634;&#26495;&#20197;&#21450;&#20995;&#30340;&#25805;&#20316;&#33021;&#32784;，&#32780;&#19988;&#22823;&#24133;&#24230;&#21066;&#20943;&#21345;&#20995;&#30340;&#29190;&#21457;。</p><p>&#20108;、&#24179;&#33457;——&#20063;&#31216;&#26684;&#24335;，&#36877;&#36965;&#24335;，&#26377;&#28857;&#30456;&#20284;&#20908;&#22885;&#20250;&#21517;&#30446;&#20013;&#30340;&#36877;&#36965;&#24335;，&#24635;&#20307;&#24635;&#32467;&#20415;&#26159;&#36454;、&#36339;、&#36716;、&#32763;，&#23545;&#20110;&#26495;&#30340;&#35201;&#27714;&#20415;&#26159;&#19981;&#33021;&#22826;&#30828;。&#21051;&#28369;——&#20063;&#31216;&#36895;&#28369;，&#30456;&#20284;&#20908;&#22885;&#20250;&#21517;&#30446;&#20013;&#30340;&#24179;&#24029;&#28369;&#38634;。&#23545;&#20110;&#26495;&#30340;&#35201;&#27714;&#26159;&#19981;&#33021;&#22826;&#36719;，&#21542;&#21017;&#21051;&#19981;&#20303;，&#23613;&#31649;&#20551;&#22914;&#21482;&#29609;&#21051;&#28369;，&#26495;&#36234;&#30828;，&#26179;&#21160;&#24615;&#36234;&#39640;。</p><p>&#19977;、&#24179;&#33457;&#21017;&#26159;&#25351;&#22312;&#28369;&#34892;&#21382;&#31243;&#20013;&#22952;&#30861;&#31181;&#31181;&#33021;&#32784;&#25514;&#26045;，&#22914;&#36339;&#36291;、&#26059;&#36716;、&#31354;&#32763;&#31561;。&#33021;&#32784;&#38590;&#24230;&#24046;&#36317;：&#21051;&#28369;&#30340;&#33021;&#32784;&#38590;&#24230;&#20302;，&#27425;&#33509;&#26159;&#25805;&#20316;&#26495;&#20995;&#20197;&#21450;&#36523;&#27573;&#37325;&#24515;，&#21051;&#28369;&#23545;&#20110;&#28369;&#38634;&#32773;&#30340;&#22833;&#35843;&#24863;&#20197;&#21450;&#36523;&#27573;&#25805;&#20316;&#33021;&#32784;&#26377;&#30830;&#23450;&#35201;&#27714;。&#24179;&#33457;&#30340;&#33021;&#32784;&#38590;&#24230;&#39640;，&#38656;&#35201;&#28369;&#38634;&#32773;&#20855;&#22791;&#39640;&#30340;&#25216;&#26415;&#27700;&#26262;&#20197;&#21450;&#36523;&#27573;&#23454;&#36136;，&#24179;&#33457;&#38656;&#35201;&#28369;&#38634;&#32773;&#20855;&#22791;&#22909;&#30340;&#36339;&#36291;&#20197;&#21450;&#26059;&#36716;&#33021;&#32784;。</p><p>&#22235;、&#24179;&#24029;&#26684;&#24335;&#28369;&#38634;，&#20063;&#20415;&#26159;&#24179;&#33457;，&#26159;&#28369;&#38634;&#34892;&#21160;&#20013;&#30340;&#19968;&#20010;&#32454;&#20998;&#21517;&#30446;。&#21021;&#23398;&#32773;&#27599;&#19968;&#27599;&#19968;&#23558;&#23427;&#25103;&#31216;&#20026;“&#36538;&#24179;&#30528;&#33457;”，&#20294;&#23454;&#38469;&#19978;，&#24819;&#35201;&#29087;&#32451;&#25226;&#25569;&#24179;&#33457;&#24182;&#19981;&#26131;，&#23427;&#38656;&#35201;&#36739;&#39640;&#30340;&#22833;&#35843;&#33021;&#32784;&#20197;&#21450;&#31934;&#30830;&#30340;&#21457;&#21147;&#33021;&#32784;。&#19982;&#35851;&#27714;&#39640;&#36895;&#24102;&#26469;&#30340;&#24815;&#24615;&#20307;&#39564;&#30340;&#21051;&#28369;&#24046;&#36317;，&#24179;&#33457;&#26356;&#30475;&#37325;&#32454;&#33410;，&#23545;&#20110;&#25514;&#26045;&#30340;&#31934;&#20934;&#25226;&#25569;&#23588;&#20026;&#32039;&#24352;。</p><p>&#20116;、&#24179;&#33457;&#26159;&#28369;&#30528;&#28369;&#30528;&#23601;&#36454;&#36215;&#26469;&#36716;&#22280;&#20570;&#25514;&#26045;，&#36454;&#30340;&#36234;&#39640;&#36716;&#30340;&#22280;&#36234;&#22810;&#25514;&#26045;&#36234;&#38590;&#36234;&#22909;。&#31181;&#31867;&#32439;&#27604;&#26041;&#26679;：&#28369;&#33147;&#26495;&#26159;&#23646;&#20110;&#38470;&#22320;&#28369;&#26495;&#30340;&#19968;&#31181;，&#32780;&#21051;&#28369;&#26495;&#21017;&#26159;&#23646;&#20110;&#38634;&#22320;&#28369;&#26495;&#30340;&#19968;&#31181;。&#29992;&#36884;&#32439;&#27604;&#26041;&#26679;：&#28369;&#33147;&#26495;&#33392;&#28145;&#26159;&#22312;&#24179;&#23637;&#30340;&#36335;&#38754;&#19979;&#38754;&#28369;&#34892;，&#32780;&#21051;&#28369;&#26495;&#33392;&#28145;&#20026;&#22312;&#38634;&#26524;&#30495;&#38754;&#28369;&#34892;。</p><p>&#20845;、&#25152;&#23646;&#31181;&#31867;&#24046;&#36317;、&#29992;&#36884;&#24046;&#36317;。&#25152;&#23646;&#31181;&#31867;&#24046;&#36317;：&#21051;&#28369;&#26159;&#23646;&#20110;&#28369;&#38634;&#26495;&#20013;&#30340;&#19968;&#31181;，&#24179;&#33457;&#26159;&#23646;&#20110;&#38470;&#19978;&#28369;&#26495;&#20013;&#30340;&#19968;&#31181;。&#29992;&#36884;&#24046;&#36317;：&#21051;&#28369;&#27425;&#33509;&#26159;&#29992;&#20110;&#23089;&#20048;&#28369;&#38634;，&#36866;&#23452;&#21018;&#23398;&#20064;&#28369;&#38634;&#30340;&#20154;&#32676;&#30340;&#36816;&#29992;，&#24179;&#33457;&#22810;&#29992;&#20110;&#19968;&#20123;&#24179;&#33457;&#30340;&#25514;&#26045;&#20197;&#21450;&#30456;&#20284;&#30340;&#29609;&#27861;。</p><h2 id='&#24179;&#33457;&#21644;&#21051;&#28369;&#20808;&#23398;&#21738;&#20010;'>&#24179;&#33457;&#20197;&#21450;&#21051;&#28369;&#20808;&#23398;&#21738;&#19968;&#20010;</h2>
<p>&#19968;、&#24635;&#30340;&#26469;&#35828;，&#24179;&#33457;&#26356;&#36866;&#23452;&#21021;&#23398;&#32773;，&#23427;&#19981;&#20809;&#39134;&#33150;&#20102;&#20837;&#38376;&#38376;&#27099;，&#36824;&#36741;&#21161;&#28369;&#38634;&#32773;&#24314;&#26641;&#36215;&#23545;&#20110;&#28369;&#38634;&#34892;&#21160;&#30340;&#37239;&#29233;&#20197;&#21450;&#20852;&#36259;。&#32780;&#20844;&#22253;&#29609;&#32426;&#24459;&#26356;&#36866;&#23452;&#26377;&#30830;&#23450;&#26681;&#22522;&#30340;&#28369;&#38634;&#32773;，&#23427;&#25552;&#20379;&#20102;&#26356;&#22810;&#30340;&#25361;&#25112;&#20197;&#21450;&#20852;&#36259;。</p><p>&#20108;、&#36877;&#36965;&#24335;&#25628;&#32599;&#25152;&#26377;&#19981;&#23646;&#20110;&#20010;&#21035;&#28369;&#34892;&#35268;&#27169;&#20869;&#30340;&#28369;&#34892;&#21160;&#26045;，&#37239;&#28843;&#25351;&#25968;&#39640;，&#23398;&#20064;&#38590;&#24230;&#22823;，&#36866;&#29992;&#24615;&#33392;&#28145;，&#20294;&#24102;&#26469;&#30340;&#24555;&#24863;&#28165;&#26224;。&#20316;&#20026;&#28369;&#25163;，&#36877;&#36965;&#24335;&#24102;&#26469;&#38590;&#20197;&#35328;&#21947;&#30340;&#30693;&#36275;&#24863;。&#24179;&#33457; &#24179;&#33457;&#27874;&#21450;&#36716;&#22280;&#19982;&#26495;&#22836;&#26495;&#23614;&#22833;&#35843;&#33021;&#32784;，&#21021;&#35265;&#24179;&#33457;&#33021;&#25163;&#30340;&#35270;&#39057;&#26102;，&#20250;&#24863;&#24212;&#30524;&#33457;&#20940;&#20081;。</p><p>&#19977;、&#28369;&#38634;&#20043;&#26053;&#20010;&#21035;&#20174;&#25225;&#25321;&#21333;&#26495;&#24320;&#22987;，&#32780;&#21518;&#26159;&#23398;&#20064;&#25512;&#22369;&#20197;&#21450;&#23454;&#20064;&#25442;&#20995;。&#24403;&#20320;&#29087;&#32451;&#25226;&#25569;&#20102;&#26681;&#22522;&#26412;&#39046;，&#36827;&#38454;&#20043;&#36335;&#23601;&#30529;&#24320;&#20102;：&#21051;&#28369;、&#24179;&#33457;&#20197;&#21450;&#20844;&#22253;，&#36825;&#19977;&#20010;&#30475;&#20284;&#39640;&#38590;&#24230;&#30340;&#35268;&#27169;&#26399;&#24453;&#25506;&#31350;。 &#21051;&#28369;，&#25110;&#32773;&#31216;&#36208;&#20995;，&#26159;&#32463;&#30001;&#26495;&#20995;&#22312;&#38634;&#19978;&#30041;&#19979;&#28165;&#26224;&#32447;&#26465;&#30340;&#33021;&#32784;。</p><h2 id='&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#22914;&#20309;&#36873;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#39118;&#26684;?'>&#22909;&#22855;&#24515;|&#23398;&#20250;&#25442;&#20995;&#21518;,&#33509;&#20309;&#25225;&#25321;&#33258;&#24049;&#30340;&#28369;&#38634;&#27668;&#28976;?</h2>
<p>&#19968;、&#22909;&#22855;&#24515;&#26639;&#30446;&#28145;&#20837;&#21078;&#26512;：&#25226;&#25569;&#28369;&#38634;&#27668;&#28976;&#30340;&#20851;&#38190;&#27493;&#39588; &#28369;&#38634;&#20043;&#26053;&#20010;&#21035;&#20174;&#25225;&#25321;&#21333;&#26495;&#24320;&#22987;，&#32780;&#21518;&#26159;&#23398;&#20064;&#25512;&#22369;&#20197;&#21450;&#23454;&#20064;&#25442;&#20995;。&#24403;&#20320;&#29087;&#32451;&#25226;&#25569;&#20102;&#26681;&#22522;&#26412;&#39046;，&#36827;&#38454;&#20043;&#36335;&#23601;&#30529;&#24320;&#20102;：&#21051;&#28369;、&#24179;&#33457;&#20197;&#21450;&#20844;&#22253;，&#36825;&#19977;&#20010;&#30475;&#20284;&#39640;&#38590;&#24230;&#30340;&#35268;&#27169;&#26399;&#24453;&#25506;&#31350;。 &#21051;&#28369;，&#25110;&#32773;&#31216;&#36208;&#20995;，&#26159;&#32463;&#30001;&#26495;&#20995;&#22312;&#38634;&#19978;&#30041;&#19979;&#28165;&#26224;&#32447;&#26465;&#30340;&#33021;&#32784;。</p><p>&#20108;、&#20551;&#22914;&#25225;&#25321;&#19981;&#26029;&#23454;&#20064;&#38634;&#36947;&#33021;&#32784;&#23601; &#32451; &#22823;&#22238;&#36716; →&#23567;&#22238;&#36716; 。&#23454;&#20064;&#36208;&#20995;&#20197;&#21450;&#36523;&#27573;&#23039;&#24577; &#20063;&#21487;&#33021;&#36208;&#36877;&#36965;&#24335;（freestyle）&#21452;&#26495;&#30340;&#36947;&#36335; &#21435;&#23454;&#20064; &#39134;&#21253;、&#20498;&#28369;&#31561;，&#28369;box&#31561;。</p><p>&#19977;、&#26159;。&#28369;&#38634;&#30340;&#20869;&#34892;&#38454;&#27573;&#26159;&#19968;&#24847;&#35265;，&#20027;&#35201;&#21462;&#20915;&#20110;&#24635;&#20307;&#30340;&#23653;&#21382;&#20197;&#21450;&#33021;&#32784;。&#23398;&#20250;&#25442;&#20995;&#21482;&#26159;&#35937;&#24449;&#30528;&#25226;&#25569;&#20102;&#26681;&#22522;&#30340;&#36716;&#24367;&#33021;&#32784;，&#21487;&#33021;&#22952;&#30861;&#26681;&#22522;&#30340;&#36716;&#24367;&#25805;&#20316;。&#21487;&#26159;，&#28369;&#38634;&#30340;&#33021;&#32784;&#20197;&#21450;&#25514;&#26045;&#23578;&#26377;&#33391;&#22810;，&#22909;&#27604;&#22952;&#30861;&#19981;&#26029;&#30340;&#36716;&#24367;、&#22312;&#24046;&#36317;&#30340;&#22320;&#24418;&#19978;&#22952;&#30861;&#21049;&#36710;&#31561;。&#22240;&#27492;&#32437;&#28982;&#23398;&#20250;&#20102;&#25442;&#20995;，&#28369;&#38634;&#30340;&#20869;&#34892;&#38454;&#27573;&#20381;&#28982;&#19981;&#20572;&#27490;。</p><p>&#22235;、&#22312;&#22952;&#30861;&#25442;&#20995;&#23454;&#20064;&#26102;，&#24314;&#35758;&#20808;&#22312;&#28165;&#38745;&#30340;&#22253;&#22320;&#22952;&#30861;，&#30830;&#20445;&#21608;&#22260;&#19981;&#20854;&#20313;&#28369;&#38634;&#32773;。&#21487;&#33021;&#20808;&#22312;&#23803;&#23789;&#30340;&#22369;&#36947;&#19978;&#23454;&#20064;，&#36880;&#28176;&#21066;&#20943;&#22369;&#24230;&#20197;&#21450;&#36895;&#29575;，&#20197;&#39034;&#24212;&#24046;&#36317;&#30340;&#28369;&#38634;&#24773;&#26223;。&#21516;&#26102;，&#20063;&#35201;&#30041;&#24847;&#21621;&#25252;&#22909;&#33258;&#24049;&#30340;&#28165;&#38745;&#35013;&#22791;，&#30830;&#20445;&#22312;&#23454;&#20064;&#21382;&#31243;&#20013;&#19981;&#20250;&#29190;&#21457;&#24847;&#22806;。&#25442;&#20995;&#33021;&#32784;&#30340;&#25552;&#21319;&#26159;&#19968;&#20010;&#25265;&#27531;&#23432;&#32570;&#30340;&#21382;&#31243;，&#38656;&#35201;&#28369;&#38634;&#32773;&#19981;&#26029;&#23454;&#20064;&#20197;&#21450;&#24635;&#32467;&#23653;&#21382;。</p><p>&#20116;、&#22312;&#22952;&#30861;&#21069;&#20995;&#25442;&#21518;&#20995;&#25110;&#32773;&#21518;&#20995;&#25442;&#21069;&#20995;&#25805;&#20316;&#20197;&#21069;，&#24517;&#38656;&#30830;&#29645;&#37325;&#24515;&#26179;&#21160;，&#19988;&#20004;&#20010;&#20995;&#37117;&#26410;&#21345;&#20303;&#38634;。&#35814;&#32454;&#26469;&#35828;，&#20415;&#26159;&#38656;&#35201;&#25552;&#21319;&#36523;&#27573;&#37325;&#24515;，&#20572;&#27490;&#28369;&#34892;。&#22312;&#22952;&#30861;&#36825;&#20010;&#25514;&#26045;&#26102;，&#24314;&#35758;&#20808;&#20174;&#22823;&#22238;&#36716;&#23454;&#20064;&#24320;&#22987;，&#32463;&#30001;&#22823;&#22238;&#36716;&#23454;&#20064;&#25226;&#25569;&#26681;&#22522;&#33021;&#32784;，&#20877;&#36880;&#28176;&#36807;&#28193;&#21040;&#23567;&#22238;&#36716;。&#23567;&#22238;&#36716;&#30001;&#20110;&#37325;&#24515;&#31508;&#30452;&#36739;&#23567;，&#22240;&#27492;&#38656;&#35201;&#26356;&#22810;&#30340;&#23454;&#20064;&#26469;&#29087;&#32451;&#25226;&#25569;。</p><p>&#20845;、&#26368;&#32456;，&#25105;&#20174;&#20302;&#32423;&#36947;&#20048;&#25104;&#28369;&#21040;&#20102;&#20302;&#32423;&#36947;。&#22312;&#25945;&#25105;&#22826;&#22826;&#28369;&#38634;&#26102;，&#25105;&#30896;&#30528;&#20102;&#33391;&#22810;&#25361;&#25112;，&#22905;&#19981;&#34892;&#21160;，&#20197;&#26159;&#25105;&#22312;&#25945;&#23398;&#21382;&#31243;&#20013;&#38754;&#20020;&#20102;&#31181;&#31181;&#19979;&#22330;。&#25105;&#35797;&#22270;&#32463;&#30001;&#35270;&#39057;&#25945;&#23398;&#20197;&#21450;&#26641;&#27169;，&#20294;&#22905;&#24635;&#26080;&#22856;&#25226;&#25569;&#26576;&#20123;&#25514;&#26045;，&#29305;&#24847;&#26159;&#22312;&#23398;&#20250;&#25442;&#20995;&#21518;，&#24635;&#24863;&#24212;&#33258;&#24049;&#28369;&#34892;&#23039;&#24577;&#19981;&#22815;&#20107;&#23454;，&#21364;&#25214;&#19981;&#21040;&#25913;&#21892;&#30340;&#25514;&#26045;。&#20026;&#20102;&#25552;&#21319;&#25945;&#23398;&#21151;&#33021;，&#25105;&#24320;&#22987;&#38646;&#26143;&#23398;&#20064;CASI。</p>                                <div class="haijiao648e-abed-f486-7b13 tags tagicon"><a href="../tags-384.html" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiaoabed-f486-7b13-443f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1976.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1978.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof486-7b13-443f-af33 booth mt20 mb20">
            </div>       
        <div class="haijiao7b13-443f-af33-c629 section">
  <div class="haijiao443f-af33-c629-5742 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoaf33-c629-5742-9746 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiaoc629-5742-9746-e794 section" id="comments">
    <div class="haijiao5742-9746-e794-30bd h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao9746-e794-30bd-1fe0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1977&amp;key=32aabbe7123b211fdacb8d58318f6748">
        <input type="hidden" name="inpId" id="inpId" value="1977"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe794-30bd-1fe0-7d97 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoad6f-39e2-3429-c7f7 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao39e2-3429-c7f7-e7b4 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3429-c7f7-e7b4-648e main-right scrollBox">
        

<dl class="haijiaoc7f7-e7b4-648e-abed function" id="fate_rand_article">
<dt class="haijiaoe7b4-648e-abed-f486 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao648e-abed-f486-7b13 function_c">


<ul><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="217.html"  title="kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li><li><a href="235.html"  title="&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;"  target=\"_blank\">&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;</a></li><li><a href="242.html"  title="&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li></ul>

</dd>
</dl>
<dl class="haijiaoabed-f486-7b13-443f function" id="fate_hot_tags">
<dt class="haijiaof486-7b13-443f-af33 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7b13-443f-af33-c629 function_c">


<ul><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao443f-af33-c629-5742 function" id="divCatalog">
<dt class="haijiaoaf33-c629-5742-9746 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc629-5742-9746-e794 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5742-9746-e794-30bd function" id="fate_follow">
<dt class="haijiao9746-e794-30bd-1fe0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe794-30bd-1fe0-7d97 function_c">

<div><div class="haijiaoad6f-39e2-3429-c7f7 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao39e2-3429-c7f7-e7b4 function" id="fate_r_ad">
<dt class="haijiao3429-c7f7-e7b4-648e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc7f7-e7b4-648e-abed function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoe7b4-648e-abed-f486 clear"></div>
      <div class="haijiao648e-abed-f486-7b13 booth mb20">
            </div>      </div></div>
<div class="haijiaoabed-f486-7b13-443f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.38 ms , 26 queries , 5700kb memory , 0 error-->