<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29618;&#22856;&#26159;&#21738;&#19968;&#20010;&#21160;&#28459;&#37324;&#30340;&#20154;&#29289;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22899;&#29983;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#35199;&#20803;&#32654;&#32433;&#30340;&#20316;&#21697;&#26377;&#21738;&#20123;" href="1978.html" /><link rel="next" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#24635;&#20307;&#36136;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" href="1980.html" /><link rel="canonical" href="1979.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao7ff9-ce76-e6a1-2b88 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoce76-e6a1-2b88-2ac4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe6a1-2b88-2ac4-344d search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2b88-2ac4-344d-668a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao2ac4-344d-668a-8f4d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao344d-668a-8f4d-18f1 nav">
                <ul>
                    <li class="haijiao668a-8f4d-18f1-c849 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8f4d-18f1-c849-664c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao18f1-c849-664c-17f4 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc849-664c-17f4-8fe8 main">
      <div class="haijiao664c-17f4-8fe8-b201 booth mt20">
            </div>          <div class="haijiao17f4-8fe8-b201-81c2 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8fe8-b201-81c2-00d1 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiaob201-81c2-00d1-8b00 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao81c2-00d1-8b00-e6be main-left">
        <div class="haijiao00d1-8b00-e6be-7ff9 content">
            <h1>&#29618;&#22856;&#26159;&#21738;&#19968;&#20010;&#21160;&#28459;&#37324;&#30340;&#20154;&#29289;</h1>
            <div class="haijiaoce76-e6a1-2b88-2ac4 info"><span class="haijiaoe6a1-2b88-2ac4-344d authoricon">admin</span><span class="haijiao2b88-2ac4-344d-668a timeicon">02-27</span><span class="haijiao2ac4-344d-668a-8f4d viewicon">10</span>            </div>
            
            <div class="haijiao344d-668a-8f4d-18f1 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22899;&#29983;?' title='&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22899;&#29983;?'>&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22899;&#29983;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#...&#29618;&#22856;&#20171;&#32461;_《&#38738;&#31354;&#20043;&#20995;》&#20154;&#29289;&#35282;&#33394;&#20171;&#32461;——&#29618;&#22856;&#26159;&#20160;&#20040;' title='...&#29618;&#22856;&#20171;&#32461;_《&#38738;&#31354;&#20043;&#20995;》&#20154;&#29289;&#35282;&#33394;&#20171;&#32461;——&#29618;&#22856;&#26159;&#20160;&#20040;'>...&#29618;&#22856;&#20171;&#32461;_《&#38738;&#31354;&#20043;&#20995;》&#20154;&#29289;&#33050;&#33394;&#20171;&#32461;——&#29618;&#22856;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#36825;&#20010;&#21160;&#28459;&#20154;&#29289;&#26159;&#20986;&#33258;&#21738;&#20010;&#21160;&#28459;?' title='&#36825;&#20010;&#21160;&#28459;&#20154;&#29289;&#26159;&#20986;&#33258;&#21738;&#20010;&#21160;&#28459;?'>&#36825;&#20010;&#21160;&#28459;&#20154;&#29289;&#26159;&#20986;&#33258;&#21738;&#19968;&#20010;&#21160;&#28459;?</a>
</li>
</ul><h2 id='&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22899;&#29983;?'>&#36825;&#26159;&#21738;&#37096;&#21160;&#28459;&#30340;&#22899;&#29983;?</h2>
<p>&#22768;&#20248;：&#22338;&#26412;&#30495;&#32491;（&#30005;&#35270;&#21160;&#30011;）/&#24179;&#37326;&#32491;（&#24191;&#25773;&#21095;CD《&#20336;&#29289;&#35821;》） &#24615;&#21035;：&#22899; &#31181;&#26063;：&#21560;&#34880;&#39740; &#24180;&#32426;：598&#23681; &#36523;&#39640;：130cm（&#24525;&#37326;&#24525;）/182cm（&#23020;&#19997;&#31168;&#24530;） &#35774;&#23450; &#38450;&#39118;&#30524;&#38236;&#24125;&#30340;&#23567;&#24525; &#24525;&#37326;&#24525;，&#36890;&#31216;“&#24525;”，&#27010;&#20917;&#30475;&#19979;&#26469;&#24799;&#29420;&#20843;&#23681;，&#26377;&#30528;&#32908;&#32932;&#30333;&#30361;、&#37329;&#33394;&#30643;&#23380;&#30340;&#37329;&#21457;xx。</p><p>&#27185;&#33457;&#24196;&#30340;&#23456;&#29289;&#22899;&#23401;&#26894;&#21517;&#30495;&#30333;，&#36825;&#22825;&#26412;&#21160;&#30011;《&#36731;&#38899;xx》&#20013;&#30340;&#22899;&#20027;&#35282;&#20043;&#19968;。&#26894;&#21517;&#30495;&#30333;&#20855;&#22791;&#32043;&#33394;&#38271;&#21457;，&#33086;&#24615;&#22806;&#21521;&#19988;&#24597;&#32670;，&#22905;&#26159;&#19968;&#20010;&#20808;&#22825;&#38050;&#29748;&#25163;。&#25925;&#20107;&#29615;&#25265;&#30528;&#22905;&#22312;&#19996;&#20140;&#38134;&#24231;&#30340;&#27185;&#33457;&#24196;&#19982;&#23460;&#21451;&#20204;&#37197;&#21512;&#29983;&#28079;&#20197;&#21450;&#35851;&#27714;&#38899;&#20048;&#22916;&#22270;&#30340;&#23653;&#21382;&#30529;&#24320;。</p><p>&#36825;&#22825;&#26412;&#30005;&#35270;&#21160;&#30011;《&#37034;&#26415;xx&#23567;&#22278;》&#30340;&#22899;&#20027;&#35282;&#20043;&#19968;。&#20304;&#20179;&#26447;&#23376;&#22312;&#21160;&#30011;&#29255;&#23376;《&#21095;&#22330;&#29256; &#37034;&#26415;xx&#23567;&#22278;》、&#34893;&#29983;&#28459;&#30011;&#31995;&#21015;《&#37034;&#26415;xx&#23567;&#32455;》、《&#37034;&#26415;xx&#20197;&#21450;&#32654; The innocent malice》&#21450;《&#37034;&#26415;xx&#23567;&#22278; The different story》&#20013;&#30342;&#26377;&#36827;&#22330;。&#26085;&#25991;&#29256;&#21160;&#30011;&#30340;&#37197;&#38899;&#21592;&#26159;&#37326;&#20013;&#34013;。</p><p>CLANNAD&#19981;&#20809;&#26159;&#19968;&#37096;&#38472;&#35828;&#24651;&#29233;&#30340;&#21160;&#28459;，&#23427;&#26356;&#28145;&#26465;&#29702;&#22320;&#21697;&#35780;&#36777;&#35828;&#20102;&#21451;&#22909;、&#23478;&#24237;&#20197;&#21450;&#24635;&#20307;&#22952;&#30861;&#30340;&#20027;&#39064;。&#29748;&#32654;&#22312;&#36825;&#20010;&#21382;&#31243;&#20013;&#39280;&#28436;&#20391;&#32039;&#24352;&#33050;&#33394;，&#22905;&#29992;&#33258;&#24049;&#30340;&#34892;&#21160;&#35265;&#21578;&#19981;&#38597;&#20247;，&#19981;&#35770;&#38754;&#20020;&#20309;&#31181;&#38590;&#39064;，&#24799;&#29420;&#24515;&#20013;&#26377;&#29233;，&#23601;&#33021;&#25214;&#21040;&#21518;&#36864;&#30340;&#20542;&#21521;。CLANNAD&#20013;&#30340;&#29748;&#32654;，&#19981;&#20809;&#26159;&#19968;&#20010;&#33050;&#33394;，&#26356;&#26159;&#33391;&#22810;&#22839;&#26131;&#36817;&#24847;&#20013;&#37027;&#20221;&#32431;&#25370;&#19982;&#32654;&#19981;&#38597;&#30340;&#35937;&#24449;。</p><p>&#33457;&#22338;&#32467;&#34915;&#36825;&#22825;&#28304;&#22836;&#26681;&#22522;&#21019;&#30701;&#31687;&#21160;&#30011;&#20316;&#21697;《One Room》&#19982;《One Room&#31532;&#20108;&#23395;》&#20013;&#30340;&#33050;&#33394;，17&#23681;&#30340;&#39640;&#20013;&#19977;&#24180;&#32423;&#29983;。17&#23681;&#30340;&#39640;&#20013;&#19977;&#24180;&#32423;&#29983;，&#21407;&#26412;&#29983;&#28079;&#22312;&#21271;&#28023;&#36947;、&#20294;&#20026;&#20102;&#20250;&#38598;&#32905;&#39118;&#29289;&#23545;&#20110;&#22823;&#23398;&#39764;&#38590;&#32780;&#24182;&#21534;&#19996;&#20140;&#19982;&#20146;&#22992;&#22992;&#19968;&#36215;&#29983;&#28079;。</p><p>《&#37034;&#26415;xx&#20234;&#33673;&#38597;》&#26159;&#19968;&#37096;&#20197;&#37034;&#26415;xx&#39064;&#26448;&#20026;&#26681;&#22522;，&#25955;&#28459;&#31070;&#24605;&#24418;&#35980;&#20197;&#21450;&#23478;&#24237;&#20851;&#36830;&#30340;&#21160;&#30011;&#20316;&#21697;。&#23427;&#32463;&#30001;&#20234;&#33673;&#38597;&#30340;&#25925;&#20107;，&#21697;&#35780;&#36777;&#35828;&#20102;&#21451;&#22909;、&#23478;&#24237;、&#36131;&#20219;&#20197;&#21450;&#22952;&#30861;&#30340;&#20027;&#39064;。&#35813;&#31995;&#21015;&#21160;&#30011;&#22312;&#20840;&#22825;&#19979;&#35268;&#27169;&#20869;&#21463;&#21040;&#20102;&#26222;&#36941;&#30340;&#20851;&#27880;&#20197;&#21450;&#21916;&#29233;，&#19981;&#20809;&#22240;&#20854;&#35814;&#23613;&#30340;&#30011;&#39118;，&#36824;&#30001;&#20110;&#23427;&#28145;&#20837;&#30340;&#20154;&#29289;&#24418;&#35980;&#20197;&#21450;&#37325;&#22823;&#30340;&#25925;&#20351;&#21629;&#33410;。</p><h2 id='...&#29618;&#22856;&#20171;&#32461;_《&#38738;&#31354;&#20043;&#20995;》&#20154;&#29289;&#35282;&#33394;&#20171;&#32461;——&#29618;&#22856;&#26159;&#20160;&#20040;'>...&#29618;&#22856;&#20171;&#32461;_《&#38738;&#31354;&#20043;&#20995;》&#20154;&#29289;&#33050;&#33394;&#20171;&#32461;——&#29618;&#22856;&#26159;&#29978;&#20040;</h2>
<p>&#22825;&#31354;&#39569;&#22763;&#20171;&#32461;：&#29618;&#22856;，&#30001;&#28023;&#25552;&#25233;&#21046;&#20316;&#20986;&#21378;&#30340;&#36229;&#32423;&#26234;&#33021;AI（Rho&#22411;AI）&#20043;&#19968;，&#20855;&#22791;&#26497;&#20854;&#24378;&#30427;&#30340;&#25112;&#20105;&#33021;&#32784;。“&#26757;&#20029;&#33678;&#26085;”&#20197;&#21069;，&#29618;&#22856;&#38582;&#23646;&#20110;&#32852;&#37030;，&#26159;&#32852;&#37030;&#24320;&#22987;&#36827;&#30340;&#25112;&#20105;&#22411;AI&#20043;&#19968;。&#20854;&#21518;&#29618;&#22856;&#22312;&#25112;&#20105;&#20013;&#21463;&#25439;&#20005;&#27491;，&#22810;&#23569;&#32463;&#36759;&#36716;&#20462;&#22797;&#23454;&#29616;&#21518;&#36864;&#20986;&#20102;&#32495;&#37329;&#20323;&#20853;&#22242;，&#20316;&#20026;&#32495;&#37329;&#30340;&#32039;&#24352;&#25112;&#20105;&#21147;&#36820;&#22238;&#22825;&#19979;&#21508;&#22320;&#23454;&#29616;&#36175;&#37329;&#20351;&#21629;。</p><p>《&#38738;&#31354;&#20043;&#20995;》&#20013;&#30340;&#20154;&#29289;&#33050;&#33394;——&#29618;&#22856;&#35814;&#35299;&#29618;&#22856;&#26159;&#19968;&#20301;&#37197;&#21512;&#30340;&#33050;&#33394;，&#20854;&#36523;&#20221;&#26159;AI，&#35814;&#32454;&#22411;&#21495;&#20026;Rho&#22411;，&#30001;&#39536;&#21517;&#21046;&#20316;&#21830;&#28023;&#25552;&#20811;&#31934;&#24515;&#25171;&#36896;&#32780;&#25104;。&#22905;&#34987;&#32473;&#20104;&#20102;&#21331;&#36234;&#30340;&#25112;&#20105;&#28508;&#33021;，&#20195;&#34920;&#20102;&#31185;&#25216;&#19982;&#23454;&#21147;&#30340;&#27424;&#32570;&#25955;&#28459;。</p><p>&#22312;&#20197;&#21069;&#30340;&#20809;&#38452;&#37324;，&#29618;&#22856;&#26366;&#32463;&#26159;&#32852;&#37030;&#30340;&#19968;&#21592;，&#20316;&#20026;&#32852;&#37030;&#24320;&#22987;&#36827;&#30340;&#25112;&#20105;&#22411;AI&#20043;&#19968;，&#22905;&#22312;“&#26757;&#20029;&#33678;&#26085;”&#20197;&#21069;&#22312;&#27801;&#22330;&#19978;&#25581;&#31034;&#20986;&#20102;&#24378;&#30427;&#30340;&#23454;&#21147;。&#21487;&#26159;，&#19968;&#27425;&#24378;&#28872;&#30340;&#25112;&#20105;&#20013;，&#22905;&#33945;&#21463;&#20102;&#37325;&#21019;。&#32463;&#30001;&#19968;&#30058;&#20462;&#22797;&#20197;&#21450;&#35843;&#35299;，&#22905;&#25225;&#25321;&#20102;&#26032;&#30340;&#24402;&#23646;——&#32495;&#37329;&#20323;&#20853;&#22242;，&#25104;&#20026;&#20323;&#20853;&#22242;&#30340;&#32039;&#24352;&#25112;&#21147;，&#23454;&#26045;&#22825;&#19979;&#21508;&#22320;&#30340;&#36175;&#37329;&#20351;&#21629;。</p><p>&#22312;《&#38738;&#31354;&#20043;&#20995;》&#20013;，&#29618;&#22856;&#26159;&#19968;&#20301;&#32039;&#24352;&#33050;&#33394;，&#22905;&#26159;&#19968;&#20301;&#20855;&#22791;&#24378;&#30427;&#25112;&#20105;&#21147;&#20197;&#21450;&#28789;&#20415;&#21453;&#26144;&#30340;&#24180;&#36808;&#25112;&#22763;。&#29305;&#33394;&#21018;&#24378;、&#33258;&#21147;，&#24635;&#26159;&#38754;&#24102;&#24494;&#31505;，&#20294;&#24515;&#30000;&#28145;&#22788;&#28508;&#22312;&#30528;&#33391;&#22810;&#37325;&#22823;&#30340;&#28608;&#24773;。</p><h2 id='&#36825;&#20010;&#21160;&#28459;&#20154;&#29289;&#26159;&#20986;&#33258;&#21738;&#20010;&#21160;&#28459;?'>&#36825;&#20010;&#21160;&#28459;&#20154;&#29289;&#26159;&#20986;&#33258;&#21738;&#19968;&#20010;&#21160;&#28459;?</h2>
<p>&#36825;&#24635;&#20307;&#29289;&#20986;&#33258;&#21160;&#28459;《&#28779;&#24433;&#24525;&#32773;》&#31995;&#21015;，&#26159;&#20854;&#20013;&#30340;&#33050;&#33394;&#28457;&#28065;&#40483;&#20154;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#21160;&#28459;《&#28779;&#24433;&#24525;&#32773;》&#31616;&#20171; 《&#28779;&#24433;&#24525;&#32773;》&#26159;&#19968;&#37096;&#20856;&#22411;&#30340;&#26085;&#26412;&#21160;&#28459;&#20316;&#21697;，&#30001;&#23736;&#26412;&#40784;&#21490;&#21019;&#20316;。&#36825;&#37096;&#21160;&#28459;&#20197;&#24525;&#32773;&#22825;&#19979;&#20026;&#24067;&#26223;，&#24418;&#35980;&#20102;&#19968;&#20010;&#20805;&#26021;&#28909;&#34880;、&#21451;&#22909;&#20197;&#21450;&#22952;&#30861;&#30340;&#25925;&#20107;。&#23427;&#38472;&#35828;&#20102;&#35199;&#23869;&#20844;&#40483;&#20154;&#20174;&#19968;&#20010;&#21514;&#36710;&#23614;&#30340;&#33756;&#40479;&#22952;&#30861;&#20026;&#19968;&#20301;&#30495;&#27491;&#30340;&#22909;&#27721;&#30340;&#21382;&#31243;。</p><p>&#22312;《&#26376;&#21002;GFantasy》（&#21490;&#20811;&#23041;&#23572;&#33406;&#23612;&#20811;&#26031;）2009&#24180;5&#26376;&#21495;&#24320;&#22987;&#28459;&#30011;&#21270;&#24182;&#36830;&#36733;，&#30001;&#33590;&#40479;&#26408;&#26126;&#20195;&#20316;&#30011;。2009&#24180;7&#26376;&#23459;&#21578;&#21160;&#30011;&#21270;，2010&#24180;1&#26376;&#24320;&#22987;&#25773;&#25918;。&#22270;&#20013;&#20154;&#29289;&#26159;&#25240;&#21407; &#20020;&#20063;（おりはら いざや）Izaya Orihara CV：&#31070;&#35895;&#28009;&#21490; &#30001;&#20110;&#20197;&#21450;&#38745;&#38596;&#20851;&#36830;&#27424;&#22909;&#32780;&#36801;&#31227;&#21040;&#26032;&#23487;&#30340;&#24773;&#25253;&#36137;&#23376;，&#38271;&#30456;&#31168;&#27668;，&#19982;&#20197;&#21450;&#21892;&#23707;&#38745;&#38596;&#26159;&#29356;&#29503;&#20043;&#20210;&#30340;&#21516;&#20249;。</p><p>&#20986;&#33258;&#21160;&#30011;&#26143;&#34678;&#20844;&#20027;&#37324;&#30340;&#33050;&#33394;，&#21483;&#26143;&#34678;（&#20840;&#31216;&#26143;&#26143;&#34678;&#33310;）&#22914;&#22270;。</p><p>&#25240;&#26408;&#22857;&#22826;&#37070;，&#25512;&#29702;&#23567;&#35828;《&#21476;&#20856;&#37096;&#31995;&#21015;》、&#21160;&#28459;《&#20912;&#33747;》&#20013;&#35199;&#23869;&#20844; &#20855;&#22791;&#21331;&#36234;&#30340;&#27934;&#23519;&#21147;&#20197;&#21450;&#25512;&#29702;&#33021;&#32784;。&#20154;&#29983;&#20449;&#26465;&#26159;“&#19981;&#20570;&#20063;&#34892;&#30340;&#20351;&#21629;&#23601;&#19981;&#20570;，&#38750;&#20570;&#19981;&#21487;&#30340;&#20351;&#21629;&#25152;&#26377;&#20174;&#31616;”，&#33258;&#31216;“&#33410;&#33021;&#20027;&#20041;&#32773;”。&#23545;&#20110;&#26657;&#20869;&#30340;&#31038;&#22242;&#34892;&#21160;&#31616;&#30452;&#19981;&#20852;&#36259;，&#20294;&#22312;&#22992;&#22992;&#30340;&#32856;&#29992;&#19979;&#36864;&#20986;&#20102;&#21476;&#20856;&#31038;。</p><p>&#20986;&#33258;《&#35199;&#26041;Project》&#20154;&#29289; &#21338;&#20029;&#28789;&#26790; &#21338;&#20029; &#28789;&#26790;/ Hakurei Reimu &#21338;&#20029; &#28789;&#26790; &#21338;&#20029; &#38666;&#26790;（はくれい れいむ），&#36143;&#20018;&#20840;&#20316;&#30340;&#20027;&#35282;（&#38500;&#20102;5&#20316;《&#35199;&#26041;&#25991;&#33457;&#24086;》&#26410;&#36827;&#22330;）。&#20154;&#31867;，&#21338;&#20029;&#31070;&#31038;&#30340;&#24043;&#22899;。&#29983;&#26469;&#23601;&#20855;&#22791;&#24378;&#30427;&#30340;&#28789;&#21147;，&#21364;&#21388;&#24694;&#20462;&#32451;，&#26368;&#21916;&#29233;&#22352;&#22312;&#31070;&#31038;&#38376;&#21069;&#36877;&#36965;&#22320;&#21697;&#33559;。</p><p>&#20986;&#33258;&#20110;&#37034;&#26415;&#31105;&#20070;&#30446;&#24405; &#33678;&#22799;·&#20811;&#27931;&#20234;&#27905;&#33433;，&#20420;&#32599;&#26031;&#25104;&#25945;&#29305;&#27530;xx「&#25169;&#28781;&#30333;&#20070;」&#25152;&#23646;&#20462;&#22899;。 &#36523;&#31359;&#32039;&#36523;&#25304;&#26463;&#26381;，&#38543;&#36523;&#29031;&#26009;&#38180;&#23376;、&#38191;&#23376;&#31561;&#25335;&#38382;&#29992;&#20855;。&#23545;&#20110;&#35805;&#26041;&#24335;&#26159;&#21452;&#26041;&#38754;&#38382;&#21916;&#29233;&#21507;&#21475;&#39321;&#31958;。 &#26366;&#32463;&#22240;「&#22825;&#20351;&#20405;&#34432;」&#30340;&#37034;&#26415;&#22825;&#27668;&#19982;&#22823;&#22825;&#20351;「&#31070;&#20043;&#21147;」&#31859;&#22799;·&#20811;&#27931;&#20234;&#27905;&#33433;&#20132;&#27969;&#20301;&#32622;。</p>                                <div class="haijiao668a-8f4d-18f1-c849 tags tagicon"><a href="../tags-362.html" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;</a>                </div>
                            </div>

                        <ul class="haijiao8f4d-18f1-c849-664c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1978.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1980.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao18f1-c849-664c-17f4 booth mt20 mb20">
            </div>       
        <div class="haijiaoc849-664c-17f4-8fe8 section">
  <div class="haijiao664c-17f4-8fe8-b201 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao17f4-8fe8-b201-81c2 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao8fe8-b201-81c2-00d1 section" id="comments">
    <div class="haijiaob201-81c2-00d1-8b00 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao81c2-00d1-8b00-e6be compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1979&amp;key=27f403e2c094531677928aaad56302eb">
        <input type="hidden" name="inpId" id="inpId" value="1979"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao00d1-8b00-e6be-7ff9 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoce76-e6a1-2b88-2ac4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe6a1-2b88-2ac4-344d comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2b88-2ac4-344d-668a main-right scrollBox">
        

<dl class="haijiao2ac4-344d-668a-8f4d function" id="fate_rand_article">
<dt class="haijiao344d-668a-8f4d-18f1 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao668a-8f4d-18f1-c849 function_c">


<ul><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="88.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="235.html"  title="&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;"  target=\"_blank\">&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;</a></li><li><a href="251.html"  title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</a></li></ul>

</dd>
</dl>
<dl class="haijiao8f4d-18f1-c849-664c function" id="fate_hot_tags">
<dt class="haijiao18f1-c849-664c-17f4 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc849-664c-17f4-8fe8 function_c">


<ul><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-386.html">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao664c-17f4-8fe8-b201 function" id="divCatalog">
<dt class="haijiao17f4-8fe8-b201-81c2 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8fe8-b201-81c2-00d1 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaob201-81c2-00d1-8b00 function" id="fate_follow">
<dt class="haijiao81c2-00d1-8b00-e6be function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao00d1-8b00-e6be-7ff9 function_c">

<div><div class="haijiaoce76-e6a1-2b88-2ac4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe6a1-2b88-2ac4-344d function" id="fate_r_ad">
<dt class="haijiao2b88-2ac4-344d-668a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao2ac4-344d-668a-8f4d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao344d-668a-8f4d-18f1 clear"></div>
      <div class="haijiao668a-8f4d-18f1-c849 booth mb20">
            </div>      </div></div>
<div class="haijiao8f4d-18f1-c849-664c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.80 ms , 26 queries , 5755kb memory , 0 error-->