<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23545;&#20110;&#20037;&#25105;&#22278;&#39321;&#30340;&#20154;&#29289;&#24067;&#26223;&#30340;&#20449;&#24687;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#32593;&#29699;&#29579;&#23376;&#27010;&#20917;&#30340;&#20154;&#29289;&#24067;&#26223;&#33086;&#24615;?&#20108;、&#33487;&#36732;&#30340;&#29983;&#28079;&#20889;&#20316;&#24067;&#26223;(&#27531;&#32570;)..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#24635;&#20307;&#36136;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;" href="1980.html" /><link rel="next" title="&#33457;&#29417;&#33310;&#29983;&#36807;&#23401;&#23376;" href="1982.html" /><link rel="canonical" href="1981.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa16d-4a83-90ae-fada main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4a83-90ae-fada-c445 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao90ae-fada-c445-9bba search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaofada-c445-9bba-50a6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc445-9bba-50a6-4dae button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9bba-50a6-4dae-f16c nav">
                <ul>
                    <li class="haijiao50a6-4dae-f16c-ca85 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4dae-f16c-ca85-6aa9 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof16c-ca85-6aa9-31fb navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoca85-6aa9-31fb-4017 main">
      <div class="haijiao6aa9-31fb-4017-0018 booth mt20">
            </div>          <div class="haijiao31fb-4017-0018-8de9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4017-0018-8de9-c190 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao0018-8de9-c190-6920 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8de9-c190-6920-4b76 main-left">
        <div class="haijiaoc190-6920-4b76-a16d content">
            <h1>&#23545;&#20110;&#20037;&#25105;&#22278;&#39321;&#30340;&#20154;&#29289;&#24067;&#26223;&#30340;&#20449;&#24687;</h1>
            <div class="haijiao4a83-90ae-fada-c445 info"><span class="haijiao90ae-fada-c445-9bba authoricon">admin</span><span class="haijiaofada-c445-9bba-50a6 timeicon">02-27</span><span class="haijiaoc445-9bba-50a6-4dae viewicon">10</span>            </div>
            
            <div class="haijiao9bba-50a6-4dae-f16c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32593;&#29699;&#29579;&#23376;&#37324;&#38754;&#30340;&#20154;&#29289;&#32972;&#26223;&#24615;&#26684;?' title='&#32593;&#29699;&#29579;&#23376;&#37324;&#38754;&#30340;&#20154;&#29289;&#32972;&#26223;&#24615;&#26684;?'>&#32593;&#29699;&#29579;&#23376;&#27010;&#20917;&#30340;&#20154;&#29289;&#24067;&#26223;&#33086;&#24615;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#33487;&#36732;&#30340;&#29983;&#27963;&#20889;&#20316;&#32972;&#26223;(&#23436;&#25972;)' title='&#33487;&#36732;&#30340;&#29983;&#27963;&#20889;&#20316;&#32972;&#26223;(&#23436;&#25972;)'>&#33487;&#36732;&#30340;&#29983;&#28079;&#20889;&#20316;&#24067;&#26223;(&#27531;&#32570;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#40575;&#30446;&#35810;&#23376;&#30340;&#20154;&#38469;&#20851;&#31995;' title='&#40575;&#30446;&#35810;&#23376;&#30340;&#20154;&#38469;&#20851;&#31995;'>&#40575;&#30446;&#35810;&#23376;&#30340;&#20154;&#38469;&#20851;&#36830;</a>
</li>
</ul><h2 id='&#32593;&#29699;&#29579;&#23376;&#37324;&#38754;&#30340;&#20154;&#29289;&#32972;&#26223;&#24615;&#26684;?'>&#32593;&#29699;&#29579;&#23376;&#27010;&#20917;&#30340;&#20154;&#29289;&#24067;&#26223;&#33086;&#24615;?</h2>
<p>&#33086;&#24615;：&#21452;&#37325;&#21697;&#26684;，&#38738;&#23398;&#32593;&#29699;&#37096;&#26368;&#24378;&#28872;&#30340;&#20808;&#22825;&#20043;&#19968;，&#32032;&#24615;&#38543;&#20197;&#21450;&#20026;&#20154;&#20302;&#35843;，&#26080;&#24847;&#20063;&#20250;&#24456;&#33145;&#40657;，&#23545;&#20110;&#33258;&#24049;&#30340;&#20107;&#24456;&#37325;&#21150;，&#20294;&#20551;&#22914;&#23478;&#20154;&#25110;&#32773;&#21516;&#20249;&#21463;&#21040;&#20260;&#23475;&#23601;&#32477;&#19981;&#23481;&#32435;&#23545;&#20110;&#26041;。&#39047;&#20026;&#24515;&#30140;&#24351;&#24351;&#19981;&#36144;&#35029;&#22826;。&#22312;&#29699;&#22330;&#19978;，&#20855;&#22791;&#28145;&#19981;&#21487;&#27979;&#30340;&#33021;&#32784;&#20197;&#21450;&#27934;&#23519;&#25152;&#26377;&#30340;&#30524;&#31070;。&#33392;&#28145;&#24635;&#26159;&#30511;&#30511;&#30524;，&#19968;&#26086;&#23376;&#32454;，&#30529;&#24320;&#30524;&#30555;&#23601;&#20250;&#21464;&#24739;&#19978;&#26497;&#20854;&#26080;&#30031;。</p><p>&#40857;&#23822;&#27185;&#20035;：&#33392;&#28145;&#26262;&#20197;&#21450;&#21547;&#33988;&#30340;&#22899;&#23401;。&#38271;&#30456;&#32431;&#25370;&#21487;&#29233;&#33267;&#26497;，&#39047;&#20026;&#28165;&#38745;&#24597;&#32670;&#20020;&#26102;&#28982;&#21574;，&#29305;&#33394;&#33267;&#20851;&#28113;&#22899;，&#24515;&#30000;&#39047;&#20026;&#21018;&#24378;，&#24453;&#20154;&#30495;&#25370;&#20197;&#21450;&#21892;，&#24456;&#20250;&#22312;&#24847;&#20182;&#20154;，&#24456;&#20250;&#36855;&#24651;&#22312;&#33258;&#24049;&#30340;&#22825;&#19979;&#37324;。</p><p>&#33086;&#24615;：&#27010;&#20917;&#38452;&#26862;，&#39047;&#20026;&#30475;&#37325;&#31036;&#20202;，&#24685;&#39034;&#23562;&#38271;，&#31616;&#30053;&#21457;&#24594;（&#29305;&#24847;&#26159;&#20197;&#21450;&#26691;&#22478;&#27494;&#22312;&#19968;&#36215;&#26102;），&#23545;&#20110;&#32593;&#29699;&#39047;&#20026;&#39037;&#24378;，&#32784;&#21171;&#23376;&#32454;，&#32784;&#21147;&#33267;&#20851;&#22909;。&#21916;&#29233;&#23567;&#26893;&#29289;。</p><p>&#36234;&#21069;&#40857;&#39532;&#26159;《&#32593;&#29699;&#29579;&#23376;》&#20013;&#30340;&#20013;&#38388;&#33050;&#33394;，&#20182;&#26159;&#19968;&#20301;&#20855;&#22791;&#20348;&#20348;&#19981;&#32676;&#32593;&#29699;&#20808;&#22825;&#30340;&#23569;&#24180;。&#40857;&#39532;&#24050;&#32463;&#22312;&#32654;&#22269;&#22842;&#24739;&#19978;&#38738;&#23569;&#24180;&#32593;&#29699;&#22235;&#36830;&#38712;，&#34987;&#35465;&#20026;&#20808;&#22825;&#23569;&#24180;。&#24402;&#22269;&#21518;，&#20182;&#36864;&#20986;&#20102;&#20197;&#32593;&#29699;&#39536;&#21517;&#30340;&#38738;&#26149;&#23398;&#22253;&#22269;&#20013;&#37096;，&#24182;&#24555;&#25463;&#25104;&#20026;&#39318;&#20301;&#19968;&#24180;&#32423;&#27491;&#36873;&#29699;&#21592;。</p><p>&#20182;&#30340;&#33086;&#24615;&#27604;&#21147;&#38452;&#26862;、&#33258;&#25105;、&#26497;&#31616;&#30053;&#21457;&#24594;，&#27010;&#20917;&#19981;&#26159;&#22826;&#38754;&#29983;&#19982;&#24378;&#30828;，&#20294;&#39047;&#20026;&#26080;&#30031;、&#32431;&#25370;、&#21487;&#29233;，&#21388;&#24694;&#19982;&#20182;&#20154;&#25171;&#20183;&#20197;&#21450;&#30456;&#21516;，&#21916;&#29233;&#23567;&#26893;&#29289;。&#19987;&#38271;&#32477;&#25307;&#26159;&#34503;&#29699;。&#38816;&#19975; &#20182;&#27785;&#38391;&#29245;&#26391;、&#28608;&#24773;&#32431;&#25370;，&#20804;&#24351;&#22992;&#22969;&#25104;&#32676;，&#33258;&#26469;&#29087;，&#22312;&#20804;&#24351;&#22992;&#22969;&#20197;&#21450;&#21516;&#20249;&#21516;&#30746;&#37324;&#37117;&#39047;&#20026;&#21463;&#23456;，&#26080;&#24847;&#20598;&#23572;&#24799;&#24656;&#22825;&#19979;&#24041;&#22266;。</p><h2 id='&#33487;&#36732;&#30340;&#29983;&#27963;&#20889;&#20316;&#32972;&#26223;(&#23436;&#25972;)'>&#33487;&#36732;&#30340;&#29983;&#28079;&#20889;&#20316;&#24067;&#26223;(&#27531;&#32570;)</h2>
<p>&#33487;&#36732;&#30340;&#31532;&#19977;&#20219;&#22971;&#23376;&#21483;&#29579;&#26397;&#20113;，&#21407;&#26159;&#20182;&#30340;&#20365;&#22974;，&#27604;&#33487;&#36732;&#23567;&#20108;&#21313;&#20845;&#23681;。&#22312;&#33487;&#36732;&#26368;&#22256;&#31384;&#30340;&#26102;&#20505;，&#29579;&#26397;&#20113;&#19981;&#26029;&#38506;&#21516;&#20854;&#25670;&#24067;。&#29579;&#26397;&#20113;&#26159;&#33487;&#36732;&#30340;&#26417;&#39068;&#30693;&#24049;，&#33487;&#36732;&#20889;&#32473;&#29579;&#26397;&#20113;&#30340;&#35799;&#27468;&#33267;&#22810;，&#31216;&#20854;&#20026;“&#22825;&#22899;&#32500;&#25705;”。&#20294;&#21487;&#24604;&#30340;&#26159;，&#26397;&#20113;&#34987;&#25206;&#27491;&#21518;&#36807;&#20102;&#21313;&#19968;&#24180;，&#21363;&#20808;&#20110;&#33487;&#36732;&#30149;&#36893;。&#26397;&#20113;&#36893;&#21518;，&#33487;&#36732;&#19981;&#26029;&#40143;&#23621;，&#20877;&#26410;&#23130;&#23094;。</p><p>&#23435;&#31070;&#23447;&#20803;&#20016;&#19971;&#24180;，&#33487;&#36732;&#24182;&#21534;&#40644;&#24030;，&#22857;&#35791;&#36212;&#27741;&#24030;&#23601;&#32844;。&#30001;&#20110;&#30701;&#36884;&#36299;&#28041;，&#26053;&#36884;&#25805;&#21171;，&#33487;&#36732;&#30340;&#24188;&#20799;&#21487;&#24604;&#30701;&#23551;。&#27741;&#24030;&#36947;&#36335;&#36965;&#36828;，&#19988;&#30424;&#32544;&#24050;&#32463;&#23613;，&#20877;&#21152;&#20043;&#20007;&#23376;&#20043;&#30171;，&#33487;&#36732;&#20415;&#19978;&#20070;&#26397;&#24311;，&#24691;&#27714;&#20020;&#26102;&#19981;&#21435;&#27741;&#24030;，&#20808;&#21040;&#24120;&#24030;&#26646;&#36523;，&#21518;&#34987;&#31216;&#35768;。&#24403;&#20182;&#35947;&#22791;&#21335;&#36820;&#24120;&#24030;&#26102;，&#31070;&#23447;&#39550;&#23849;。&#21746;&#23447;&#30331;&#22522;，&#39640;&#22826;&#21518;&#21548;&#25919;，&#26032;&#20826;&#26435;&#26564;&#22604;&#21488;，&#21496;&#39532;&#20809;&#37325;&#26032;&#34987;&#21551;&#29992;&#20026;&#30456;。</p><p>&#33487;&#36732;&#20889;&#20316;&#24067;&#26223;：&#21271;&#23435;&#26102;&#26399;，&#25991;&#20154;&#26222;&#36941;&#20851;&#27880;&#31038;&#20250;&#20107;&#23454;，&#20316;&#21697;&#22810;&#21453;&#26144;&#27665;&#38388;&#30171;&#33510;。&#33487;&#36732;&#22240;&#25919;&#27835;&#19978;&#30340;&#39118;&#27874;&#24187;&#21270;，&#19968;&#20877;&#34987;&#36140;&#35882;，&#20182;&#30340;&#25991;&#23398;&#21019;&#20316;&#28145;&#21463;&#24635;&#20307;&#23653;&#21382;&#23454;&#26102;&#26399;&#24067;&#26223;&#30340;&#24433;&#21709;。&#20182;&#30340;&#35789;&#20316;&#19981;&#20809;&#21047;&#26032;&#20102;&#20256;&#32479;&#30340;&#23637;&#29616;&#26412;&#39046;，&#26356;&#22312;&#20869;&#23481;&#19978;&#34701;&#20837;&#20102;&#24635;&#20307;&#28608;&#24773;&#19982;&#31038;&#20250;&#20107;&#23454;&#30340;&#24605;&#32771;。</p><p>&#33487;&#36732;&#33258;&#23567;&#38543;&#29238;&#24565;&#20070;，&#28145;&#21463;&#20854;&#29238;&#24433;&#21709;。&#20182;&#24180;&#26410;&#21450;&#20896;&#23601;&#33021;“&#23398;&#36890;&#32463;&#21490;，&#23646;&#25991;&#26085;&#25968;&#21315;&#35328;”，&#36825;&#31163;&#19981;&#24320;&#33487;&#27957;&#30340;&#25945;&#32946;。&#22025;&#20305;&#20803;&#24180;（1056&#24180;），&#20108;&#21313;&#19968;&#23681;&#30340;&#33487;&#36732;&#21021;&#27425;&#20986;&#24029;&#36212;&#20140;，&#36864;&#20986;&#31185;&#20030;&#39764;&#38590;。&#22312;&#27425;&#24180;，&#20182;&#31036;&#37096;&#39764;&#38590;&#20013;，&#20197;&#19968;&#31687;《&#21009;&#36175;&#29409;&#24466;&#20043;&#33267;&#35770;》&#21462;&#24739;&#19978;&#20027;&#32771;&#23448;&#27431;&#38451;&#20462;&#30340;&#27468;&#39042;，&#39640;&#20013;&#36827;&#22763;。</p><p>&#33487;&#35789;&#27604;&#21147;&#27531;&#32570;&#22320;&#23637;&#29616;&#20986;&#20316;&#32773;&#30001;&#33258;&#21160;&#36716;&#32780;&#30683;&#30462;&#33510;&#38391;，&#21147;&#20105;&#39128;&#36920;&#33258;&#36866;&#32780;&#19981;&#26029;&#35851;&#27714;&#30340;&#24515;&#36335;&#21382;&#31243;&#20197;&#21450;&#20182;&#30095;&#29378;&#28010;&#28459;、&#22810;&#24773;&#21892;&#24605;&#30340;&#29305;&#33394;&#27668;&#36136;。&#32487;&#26611;&#27704;、&#27431;&#38451;&#20462;&#20043;&#21518;，&#33487;&#36732;&#36827;&#19968;&#27493;&#20351;&#35789;&#20316;&#20013;&#30340;&#25234;&#24773;&#20154;&#29289;&#25277;&#35937;&#19982;&#21019;&#20316;&#20027;&#20307;&#30001;&#20998;&#35828;&#36208;&#21521;&#32479;&#19968;。 &#33487;&#35789;&#26082;&#21521;&#24515;&#30000;&#30340;&#22825;&#19979;&#24320;&#25299;，&#20063;&#26397;&#22806;&#22312;&#30340;&#22825;&#19979;&#25299;&#23637;。</p><p>&#33487;&#35789;&#20197;&#35799;&#20026;&#35789;&#21019;&#20316;&#23454;&#38469;&#30340;&#21457;&#29983;，&#19968;&#26041;&#38754;&#26159;&#23435;&#20195;&#29305;&#26377;&#30340;&#27178;&#34542;&#24067;&#26223;&#19982;&#22763;&#21307;&#29983;&#31070;&#24605;&#24418;&#24577;&#30340;&#26144;&#23556;，&#21478;&#19968;&#26041;&#38754;&#21017;&#26159;&#33487;&#36732;&#33258;&#24049;&#30340;&#20154;&#29983;&#24535;&#36259;、&#24615;&#21629;&#21382;&#39564;&#30340;&#21453;&#26144;。 （&#19968;）&#35799;&#25991;&#21047;&#26032;&#30340;&#20313;&#32490; &#33487;&#35789;&#20197;&#35799;&#20026;&#35789;&#30340;&#21019;&#20316;&#23454;&#38469;&#30340;&#21457;&#29983;，&#22240;&#27492;&#21271;&#23435;&#20013;&#21494;&#24320;&#22987;&#30340;&#20754;&#23398;&#22797;&#26087;&#24605;&#28526;&#20026;&#20854;&#27178;&#34542;&#24067;&#26223;&#30340;，&#21363;&#25152;&#35859;&#35799;&#25991;&#21047;&#26032;&#34892;&#21160;。</p><h2 id='&#40575;&#30446;&#35810;&#23376;&#30340;&#20154;&#38469;&#20851;&#31995;'>&#40575;&#30446;&#35810;&#23376;&#30340;&#20154;&#38469;&#20851;&#36830;</h2>
<p>&#19968;、&#40575;&#30446;&#35810;&#23376;，《&#37034;&#26415;xx&#23567;&#22278;》&#20013;&#20154;&#29289;。&#40575;&#30446;&#22278;&#30340;&#27597;&#20146;，&#26159;&#19968;&#20301;&#32844;&#22330;&#22899;&#24378;&#20154;，&#21916;&#29233;&#27915;&#37202;，&#26368;&#19981;&#38271;&#20110;&#30340;&#20415;&#26159;&#26089;&#36215;，&#24635;&#26159;&#38656;&#35201;&#23478;&#20154;&#26469;&#21483;&#37266;。&#20197;&#21450;&#22899;&#20799;&#22278;&#30340;&#28608;&#24773;&#24456;&#22909;，&#26080;&#24847;&#20998;&#24635;&#33021;&#32473;&#22278;&#19968;&#20123;&#29305;&#24847;&#30340;&#24314;&#35758;。&#20197;&#21450;&#23567;&#22278;&#30340;&#29677;&#20027;&#20219;&#26089;&#20057;&#22899;&#20197;&#21450;&#23376;&#26159;&#39640;&#20013;&#21516;&#30746;，&#28608;&#24773;&#24456;&#22909;。</p><p>&#20108;、&#20197;&#21450;&#40575;&#30446;&#22278;&#30340;&#27597;&#20146;&#40575;&#30446;&#35810;&#23376;&#26159;&#21516;&#20249;。&#26089;&#20057;&#22899;&#20197;&#21450;&#23376;&#33406;&#31859;（エイミー）&#22768;&#20248;：&#26032;&#35895;&#33391;&#23376;（&#24191;&#25773;&#21095;CD）&#20171;&#32461;：&#22312;&#27491;&#31687;OP&#20013;&#25968;&#27425;&#27867;&#36215;&#30340;&#40657;&#29483;，&#22312;BD&#31532;&#19968;&#21367;&#30340;《memories of you》&#20013;&#25165;&#30495;&#27491;&#31532;&#19968;&#27425;&#27867;&#36215;。&#26159;&#23567;&#22278;&#31532;&#19968;&#21608;&#30446;&#35768;&#19979;&#24895;&#26395;&#30340;&#21407;&#22240;（&#20026;&#20102;&#25937;&#22238;&#34987;&#36710;&#25758;&#20260;&#30340;&#33406;&#31859;）。&#21916;&#29233;&#21040;&#22788;&#27969;&#31163;&#30340;&#29483;。&#22312;&#19968;&#21608;&#30446;&#30340;&#39764;&#22899;&#20043;&#22812;&#24102;&#30528;&#23567;&#28976;&#21435;&#25214;&#23567;&#22278;。</p><p>&#19977;、&#21160;&#28459;《&#37034;&#26415;xx&#23567;&#22278;》&#20013;&#30340;&#36864;&#22330;&#20154;&#29289;。&#31169;&#31435;&#35265;&#27895;&#21407;&#20013;&#23398;&#30340;&#33521;&#35821;&#25945;&#24072;，&#26159;&#40575;&#30446;&#22278;、&#32654;&#26641;&#27801;&#32822;&#21152;&#21450;&#26195;&#32654;&#28976;&#30340;&#29677;&#20027;&#20219;，&#20063;&#26159;&#40575;&#30446;&#22278;&#27597;&#20146;&#40575;&#30446;&#35810;&#23376;&#30340;&#39640;&#20013;&#21516;&#30746;，&#20197;&#21450;&#23567;&#22278;&#27597;&#20146;&#26377;&#24456;&#22909;&#30340;&#28608;&#24773;。&#24180;&#32426;&#22810;&#23569;&#20046;&#19977;&#21313;&#23681;&#21364;&#20173;&#26159;&#26080;&#22856;&#22952;&#30861;&#25345;&#20037;&#30340;&#24651;&#29233;，&#20026;&#27492;&#39047;&#20026;&#33510;&#24700;。&#23454;&#38469;&#19978;&#26159;&#20010;&#20307;&#36148;&#23398;&#29983;&#30340;&#22909;&#25945;&#24072;。</p><p>&#22235;、&#36825;&#20010;&#26102;&#20505;&#36825;&#20123;&#20316;&#21697;&#20013;&#30340;&#27597;&#20146;&#25277;&#35937;&#23601;&#21464;&#24739;&#19978;&#26684;&#22806;&#30340;&#32039;&#24352;&#20102;，&#30001;&#20110;&#36825;&#20123;&#20316;&#21697;&#30340;&#20027;&#35282;&#22823;&#22810;&#37117;&#26159;&#24180;&#36808;&#20154;，&#20197;&#26159;&#20182;&#20204;&#37117;&#26159;&#26377;&#30528;&#33258;&#24049;&#30340;&#27597;&#20146;&#30340;。&#36825;&#20010;&#26102;&#20505;&#20182;&#20204;&#30340;&#27597;&#20146;&#23545;&#20110;&#22686;&#38271;&#36825;&#20123;&#20316;&#21697;&#30340;&#30529;&#24320;&#26377;&#30528;&#33267;&#20851;&#32039;&#24352;&#30340;&#29071;&#26579;。&#19979;&#38754;&#25105;&#23601;&#26469;&#35814;&#32454;&#35828;&#35828;。&#28023;&#36156;&#29579;&#20013;&#23068;&#32654;&#30340;&#27597;&#20146;。</p><p>&#20116;、《&#37034;&#26415;xx&#23567;&#22278;》&#40575;&#30446;&#35810;&#23376; 《&#37034;&#26415;xx&#23567;&#22278;》&#20013;&#22278;&#39321;&#30340;&#27597;&#20146;，&#26159;&#19968;&#20301;&#32844;&#22330;&#22899;&#24378;&#20154;，&#21916;&#29233;&#27915;&#37202;，&#26368;&#19981;&#38271;&#20110;&#30340;&#20415;&#26159;&#26089;&#36215;，&#24635;&#26159;&#38656;&#35201;&#23478;&#20154;&#26469;&#21483;&#37266;。&#20197;&#21450;&#22899;&#20799;&#22278;&#39321;&#30340;&#28608;&#24773;&#24456;&#22909;，&#26080;&#24847;&#20998;&#24635;&#33021;&#32473;&#22278;&#39321;&#19968;&#20123;&#29305;&#24847;&#30340;&#24314;&#35758;。</p><p>&#20845;、&#40575;&#30446;&#22278;&#39321;&#30340;&#22909;&#21451;&#26377;&#26195;&#32654;&#28976;、&#24052;&#40635;&#32654;（&#27665;&#38388;&#20026;&#32654;&#26641;&#27801;&#32822;&#39321;）、&#32654;&#26641;&#27801;&#32822;&#21152;&#20197;&#21450;&#24535;&#31569;&#20161;&#32654;。&#22905;&#30340;&#23478;&#24237;&#25104;&#21592;&#25628;&#32599;&#27597;&#20146;&#40575;&#30446;&#35810;&#23376;、&#29238;&#20146;&#40575;&#30446;&#30693;&#20037;&#20197;&#21450;&#24351;&#24351;&#40575;&#30446;&#36798;&#20063;。&#22312;&#21516;&#20249;&#20197;&#21450;&#31881;&#19997;&#38388;，&#22905;&#23578;&#26377;&#26165;&#31216;&#22914;&#31881;&#27611;、&#22278;&#31070;、Madoka、&#39314;&#22836;&#21345;、&#31881;&#22278;&#20197;&#21450;&#23567;&#22278;&#33080;。</p>                                <div class="haijiao50a6-4dae-f16c-ca85 tags tagicon"><a href="../tags-378.html" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao4dae-f16c-ca85-6aa9 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1980.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1982.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof16c-ca85-6aa9-31fb booth mt20 mb20">
            </div>       
        <div class="haijiaoca85-6aa9-31fb-4017 section">
  <div class="haijiao6aa9-31fb-4017-0018 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao31fb-4017-0018-8de9 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao4017-0018-8de9-c190 section" id="comments">
    <div class="haijiao0018-8de9-c190-6920 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8de9-c190-6920-4b76 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1981&amp;key=1de1cf6e1c124ca4d854fb7c2206d5d6">
        <input type="hidden" name="inpId" id="inpId" value="1981"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc190-6920-4b76-a16d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4a83-90ae-fada-c445 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao90ae-fada-c445-9bba comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaofada-c445-9bba-50a6 main-right scrollBox">
        

<dl class="haijiaoc445-9bba-50a6-4dae function" id="fate_rand_article">
<dt class="haijiao9bba-50a6-4dae-f16c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao50a6-4dae-f16c-ca85 function_c">


<ul><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li><li><a href="259.html"  title="&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;"  target=\"_blank\">&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;</a></li></ul>

</dd>
</dl>
<dl class="haijiao4dae-f16c-ca85-6aa9 function" id="fate_hot_tags">
<dt class="haijiaof16c-ca85-6aa9-31fb function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoca85-6aa9-31fb-4017 function_c">


<ul><li><a target="_blank" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-272.html">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k（-3）" href="../tags-55.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k<span>（-3）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6aa9-31fb-4017-0018 function" id="divCatalog">
<dt class="haijiao31fb-4017-0018-8de9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4017-0018-8de9-c190 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao0018-8de9-c190-6920 function" id="fate_follow">
<dt class="haijiao8de9-c190-6920-4b76 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc190-6920-4b76-a16d function_c">

<div><div class="haijiao4a83-90ae-fada-c445 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao90ae-fada-c445-9bba function" id="fate_r_ad">
<dt class="haijiaofada-c445-9bba-50a6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc445-9bba-50a6-4dae function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9bba-50a6-4dae-f16c clear"></div>
      <div class="haijiao50a6-4dae-f16c-ca85 booth mb20">
            </div>      </div></div>
<div class="haijiao4dae-f16c-ca85-6aa9 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.27 ms , 26 queries , 5701kb memory , 0 error-->