<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36825;&#20010;&#22899;&#23401;&#21483;&#29978;&#20040;&#21517;&#23383;&#20108;、&#37329;&#23376;&#32654;&#31319;&#22914;&#20170;&#22312;&#20570;&#29978;&#20040;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33457;&#29417;&#33310;&#29983;&#36807;&#23401;&#23376;" href="1982.html" /><link rel="next" title="&#30342;&#28625;&#26126;&#37324;&#20316;&#21697;&#26377;&#26080;&#26356;&#27491;&#21527;?" href="1984.html" /><link rel="canonical" href="1983.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao8782-e2be-35e9-11ee main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoe2be-35e9-11ee-e23a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao35e9-11ee-e23a-8f8f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao11ee-e23a-8f8f-5408 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoe23a-8f8f-5408-6550 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8f8f-5408-6550-1552 nav">
                <ul>
                    <li class="haijiao5408-6550-1552-6c60 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao6550-1552-6c60-bcde navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1552-6c60-bcde-db42 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6c60-bcde-db42-ac5e main">
      <div class="haijiaobcde-db42-ac5e-08af booth mt20">
            </div>          <div class="haijiaodb42-ac5e-08af-03ca breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoac5e-08af-03ca-9852 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao08af-03ca-9852-e4f2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao03ca-9852-e4f2-7101 main-left">
        <div class="haijiao9852-e4f2-7101-8782 content">
            <h1>&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;</h1>
            <div class="haijiaoe2be-35e9-11ee-e23a info"><span class="haijiao35e9-11ee-e23a-8f8f authoricon">admin</span><span class="haijiao11ee-e23a-8f8f-5408 timeicon">02-27</span><span class="haijiaoe23a-8f8f-5408-6550 viewicon">11</span>            </div>
            
            <div class="haijiao8f8f-5408-6550-1552 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36825;&#20010;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;' title='&#36825;&#20010;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#36825;&#20010;&#22899;&#23401;&#21483;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#37329;&#23376;&#32654;&#31319;&#29616;&#22312;&#22312;&#20570;&#20160;&#20040;?' title='&#37329;&#23376;&#32654;&#31319;&#29616;&#22312;&#22312;&#20570;&#20160;&#20040;?'>&#37329;&#23376;&#32654;&#31319;&#22914;&#20170;&#22312;&#20570;&#29978;&#20040;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#36825;&#20010;&#23567;&#22992;&#22992;&#26159;&#35841;&#26377;&#35841;&#30693;&#36947;&#20040;' title='&#36825;&#20010;&#23567;&#22992;&#22992;&#26159;&#35841;&#26377;&#35841;&#30693;&#36947;&#20040;'>&#36825;&#20010;&#23567;&#22992;&#22992;&#26159;&#35841;&#26377;&#35841;&#30693;&#36947;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#00&#21518;&#30340;&#26085;&#26412;&#21487;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;' title='00&#21518;&#30340;&#26085;&#26412;&#21487;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;'>00&#21518;&#30340;&#26085;&#26412;&#26088;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#36825;&#22899;&#23401;&#21483;&#20160;&#20040;' title='&#36825;&#22899;&#23401;&#21483;&#20160;&#20040;'>&#36825;&#22899;&#23401;&#21483;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#36825;&#20010;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#36825;&#20010;&#22899;&#23401;&#21483;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#38639;&#29831;，&#21517;&#23383;&#23507;&#24847;&#38639;&#22914;&#19968;&#31181;&#26377;&#33457;&#32441;&#30340;&#20113;&#24425;，&#29831;&#22914;&#32654;&#29577;。&#32043;&#29790;，&#21517;&#23383;&#23507;&#24847;&#21513;&#31077;。&#29605;&#26228;，&#21517;&#23383;&#23507;&#24847;&#29605;&#20170;&#19990;&#20256;&#35828;&#20013;&#30340;&#19968;&#31181;&#31070;&#29664;。&#24422;&#22958;，&#21517;&#23383;&#23507;&#24847;&#24422;&#25351;&#26377;&#25165;&#23398;&#26377;&#24503;&#24615;&#30340;&#20154;，&#22958;&#25351;&#22899;&#23401;&#23376;。&#29690;&#29814;，&#21517;&#23383;&#23507;&#24847;&#29690;&#22914;&#32654;&#29577;，&#29814;&#22914;&#32654;&#29577;。&#20048;&#22999;，&#21517;&#23383;&#23507;&#24847;&#22999;&#22899;&#23376;&#36208;&#36335;&#26102;&#23104;&#23068;&#30340;&#27169;&#26679;。&#39336;&#33945;，&#21517;&#23383;&#23507;&#24847;&#39336;&#22914;&#39321;&#27668;。&#29605;&#24609;，&#21517;&#23383;&#23507;&#24847;&#24609;&#24820;&#24820;&#19981;&#23433;。</p><p>&#20381;&#27427;：&#36825;&#20010;&#21517;&#23383;&#35937;&#24449;&#30528;&#20381;&#36182;&#20197;&#21450;&#27426;&#21916;，&#36866;&#23452;&#22312;&#25910;&#33719;&#30340;&#23395;&#33410;&#38477;&#29983;&#30340;&#22899;&#23401;。 &#20339;&#24420;：&#20339;&#35937;&#24449;&#30528;&#32654;&#19981;&#38597;，&#24420;&#25351;&#32418;&#33394;，&#23507;&#24847;&#29983;&#28079;&#20805;&#26021;&#32654;&#19981;&#38597;&#20197;&#21450;&#32039;&#24352;。 &#26133;&#26133;：&#26133;&#23383;&#25351;&#26216;&#26342;，&#35937;&#24449;&#24895;&#26395;&#20197;&#21450;&#26032;&#30340;&#24320;&#22987;，&#36866;&#23452;&#31179;&#22825;&#30340;&#28165;&#26216;。 &#22958;&#26133;：&#22958;&#26159;&#22899;&#23401;&#30340;&#26165;&#31216;，&#19982;&#26133;&#23383;&#25955;&#28459;，&#32473;&#20154;&#19968;&#31181;&#20146;&#23494;&#32039;&#24352;&#30340;&#24863;&#24212;。</p><p>&#23433;&#28103;&#23572;，&#20154;&#20204;&#20146;&#23494;&#22320;&#31216;&#35859;&#22905;&#20026;&#23567;&#33529;&#26524;，&#33521;&#25991;&#21517;&#26159;Apple，&#36825;&#20010;2007&#24180;12&#26376;19&#26085;&#38477;&#29983;&#30340;&#22899;&#23401;，&#24800;&#20020;&#22312;&#28246;&#21335;&#38271;&#27801;&#30340;&#24576;&#25265;。&#22905;&#38477;&#29983;&#22312;&#19968;&#20010;&#20805;&#26021;&#29233;&#30340;&#23478;&#24237;，&#24601;&#24643;&#23545;&#20110;&#22905;&#23492;&#25176;&#21402;&#26395;，&#24895;&#26395;&#22905;&#21487;&#33021;&#20687;&#22905;&#30340;&#21517;&#23383;&#21516;&#26679;，&#25104;&#20026;&#19968;&#39063;&#38378;&#28796;&#30340;&#33529;&#26524;，&#32473;&#20154;&#24102;&#26469;&#33510;&#28073;&#19982;&#32654;&#19981;&#38597;。&#23567;&#33529;&#26524;&#20855;&#22791;&#19968;&#21452;&#29824;&#29864;&#30340;&#30524;&#30555;，&#23601;&#20687;&#22799;&#26085;&#28165;&#26216;&#30340;&#31532;&#19968;&#32533;&#38451;&#20809;，&#32039;&#24352;&#32780;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。</p><h2 id='&#37329;&#23376;&#32654;&#31319;&#29616;&#22312;&#22312;&#20570;&#20160;&#20040;?'>&#37329;&#23376;&#32654;&#31319;&#22914;&#20170;&#22312;&#20570;&#29978;&#20040;?</h2>
<p>&#19968;、&#24635;&#20043;，&#37329;&#23376;&#32654;&#31319;&#30340;&#29983;&#28079;&#36712;&#36857;&#22312;&#23653;&#21382;&#20102;&#32844;&#19994;&#30340;&#31508;&#30452;&#21518;，&#26368;&#32456;&#36716;&#21521;&#20102;&#23478;&#24237;&#19982;&#24635;&#20307;&#30340;&#35843;&#20197;&#21450;&#29983;&#28079;。&#22905;&#30340;&#25225;&#25321;，&#27010;&#20917;&#32473;&#20102;&#21681;&#20204;&#23545;&#20110;&#35851;&#27714;&#22833;&#35843;、&#33258;&#25105;&#23454;&#29616;&#20197;&#21450;&#23545;&#20110;&#23478;&#24237;&#36131;&#20219;&#30340;&#24605;&#32771;。&#22312;&#20170;&#19990;&#31038;&#20250;&#20013;，&#27599;&#19968;&#24635;&#20307;&#37117;&#26377;&#26435;&#25225;&#25321;&#33258;&#24049;&#30340;&#29983;&#28079;&#26041;&#24335;，&#19981;&#35770;&#25225;&#25321;&#20309;&#31181;&#36947;&#36335;，&#37117;&#20540;&#24739;&#19978;&#34987;&#24685;&#39034;&#19982;&#28165;&#26224;。</p><p>&#20108;、&#24180;10&#26376;13&#26085;，&#19968;&#39063;&#38378;&#28796;&#30340;&#31461;&#26143;&#22312;&#26085;&#26412;&#30693;&#21439;&#29233;&#30693;&#21439;&#38477;&#29983;，&#37027;&#20415;&#26159;&#37329;&#23376;&#32654;&#31319;（かねこ みほ，Miho Kaneko），&#36825;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;。</p><p>&#19977;、&#37329;&#23376;&#32654;&#31319;（Miho Kaneko），1996&#24180;10&#26376;13&#26085;&#38477;&#29983;&#20110;&#29233;&#30693;&#21439;，&#26085;&#26412;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;。&#20195;&#34920;&#20316;&#21697;&#26377;&#20889;&#30495;&#38598;《&#21941;》、《&#23454;&#20064;&#26354;》、《&#25105;&#30340;&#25345;&#37325;&#23138;&#22899;》、《&#32654;xx&#23398;&#38498; 》&#31995;&#21015;、《たっぷり&#37329;&#23376;&#32654;&#31319;》&#31995;&#21015;。</p><p>&#22235;、&#20854;&#20313;。。&#22909;&#27604;：&#33733;&#35895;&#26792;&#27801;&#23376;，&#26143;&#37326;&#24736;&#26376;，&#37329;&#23376;&#32654;&#31319;，&#26494;&#23947;&#21451;&#36149;&#22856;，&#21513;&#30000;&#37324;&#29748;，&#19977;&#28006;&#29827;&#37027;，&#32454;&#24029;&#34013;，&#20837;&#27743;&#32433;&#32491;，&#29066;&#20117;&#21451;&#29702;&#22856;...&#36825;&#31181;&#30340;&#21543;？&#19981;&#22806;&#26377;&#20123;&#26159;93&#24180;&#30340;，&#22914;&#20170;&#20063;&#38271;&#22823;&#20102;，&#22909;&#27604;&#40635;&#40635;&#30001;&#36825;&#31181;&#30340;。</p><p>&#20116;、&#30707;&#20117;&#33804;&#33804;&#26524;、&#22823;&#26725;&#26395;&#32654;，&#25105;&#29305;&#24847;&#21916;&#29233;&#31119;&#30000;&#40635;&#30001;&#23376;，&#23578;&#26377;&#24535;&#30000;&#26410;&#26469;。 &#20854;&#20313;&#31461;&#26143;&#22909;&#27604;&#33733;&#35895;&#26792;&#27801;&#23376;、&#26143;&#37326;&#24736;&#26376;、&#37329;&#23376;&#32654;&#31319;、&#26494;&#23947;&#21451;&#36149;&#22856;、&#21513;&#30000;&#37324;&#29748;、&#19977;&#28006;&#29827;&#37027;、&#32454;&#24029;&#34013;、&#20837;&#27743;&#32433;&#32491;、&#29066;&#20117;&#21451;&#29702;&#22856;&#31561;。 &#19981;&#22806;，&#20687;&#40635;&#40635;&#30001;&#36825;&#26679;&#30340;93&#24180;&#38477;&#29983;&#30340;&#31461;&#26143;，&#22914;&#20170;&#24050;&#32463;&#38271;&#22823;&#20102;。</p><h2 id='&#36825;&#20010;&#23567;&#22992;&#22992;&#26159;&#35841;&#26377;&#35841;&#30693;&#36947;&#20040;'>&#36825;&#20010;&#23567;&#22992;&#22992;&#26159;&#35841;&#26377;&#35841;&#30693;&#36947;&#20040;</h2>
<p>&#37329;&#23376;&#32654;&#31319;（Miho Kaneko），1996&#24180;10&#26376;13&#26085;&#38477;&#29983;&#20110;&#29233;&#30693;&#21439;，&#26085;&#26412;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;。&#20195;&#34920;&#20316;&#21697;&#26377;&#20889;&#30495;&#38598;《&#21941;》、《&#23454;&#20064;&#26354;》、《&#25105;&#30340;&#25345;&#37325;&#23138;&#22899;》、《&#32654;xx&#23398;&#38498; 》&#31995;&#21015;、《たっぷり&#37329;&#23376;&#32654;&#31319;》&#31995;&#21015;。</p><p>&#20320;&#22909;，&#22270;&#20013;&#30340;&#23567;&#22992;&#22992;&#26159;&#21271;&#24029;&#23136;&#23136;，&#22269;&#39118;cos&#36798;&#20154;，&#27721;&#26381;&#27178;&#34542;&#36716;&#36798;&#32773;，&#22312;&#30701;&#35270;&#39057;&#24179;&#21488;&#26377;&#33391;&#22810;&#31881;&#19997;。&#21271;&#24029;&#23136;&#23136; &#21271;&#24029;&#23136;&#23136;&#20027;&#39029; &#22905;&#23578;&#26377;&#24494;&#21338;，&#22312;&#24494;&#21338;&#25628;&#26597;&#26694;&#25628;“&#21271;&#24029;&#23136;&#23136;”&#23601;&#33021;&#25214;&#21040;。</p><p>&#38518;&#34425;，1972&#24180;1&#26376;15&#26085;&#29983;&#20110;&#27743;&#33487;&#30465;&#26080;&#38177;&#24066;，&#32467;&#19994;&#20110;xx&#25103;&#21095;&#23398;&#38498;&#39280;&#28436;&#31995;，xx&#24433;&#35270;&#22899;&#28436;&#21592;，&#22269;&#23478;&#35805;&#21095;&#22330;&#19968;&#32423;&#28436;&#21592; [1] ，&#21407;&#22269;&#23478;&#33457;&#30528;&#28216;&#27891;&#36816;&#35268;&#30011;，&#20840;&#36816;&#20250;&#20896;&#20891;，&#22825;&#19979;&#26479;&#24635;&#20307;&#31532;5&#21517;，2020&#24180;&#20139;&#21463;&#22269;&#21153;&#38498;&#29305;&#27530;&#27941;&#36148; [2] 。</p><h2 id='00&#21518;&#30340;&#26085;&#26412;&#21487;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;'>00&#21518;&#30340;&#26085;&#26412;&#26088;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#22905;&#36825;&#22825;&#26412;&#30340;&#37329;&#23376;&#32654;&#24800;，&#39047;&#20026;&#21487;&#29233;&#25104;&#20026;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;，&#20195;&#34920;&#20316;&#21697;：&#20889;&#30495;&#38598;《&#21941;》、《&#23454;&#20064;&#26354;》、《&#25105;&#30340;&#25345;&#37325;&#23138;&#22899;》、《&#32654;xx&#23398;&#22253; 》&#31995;&#21015;、《たっぷり&#37329;&#23376;&#32654;&#31298;》&#31995;&#21015;。</p><p>&#30452;&#25509;&#21483;&#20010;&#22992;&#22992;&#23601;&#22909;&#20102;。&#30456;&#24046;&#20063;&#19981;&#22823;，&#33267;&#22810;&#30456;&#24046;&#21313;&#23681;。&#21483;&#20010;&#22992;&#22992;&#19981;&#19979;&#22330;。&#36825;&#26159;&#19968;&#31181;&#23562;&#31216;&#20197;&#21450;&#35268;&#23450;&#30340;&#23637;&#29616;。</p><p>AKAMA MIKI &#26159;&#19968;&#20301;&#36864;&#20986;&#26032;&#19997;&#36335;&#27169;&#29305;&#22823;&#36187;&#30340;&#23567;&#22899;&#23401;，&#22905;&#38477;&#29983;&#20110;2004&#24180;，&#23646;&#20110;00&#21518;&#19968;&#20195;。&#22312;&#27169;&#29305;&#30028;&#38155;&#38099;&#27605;&#38706;&#30340;&#22905;，&#36817;&#26399;&#19982;&#19968;&#20301;&#39321;&#28207;&#38738;&#24180;&#24352;&#26408;&#26131;&#24314;&#26641;&#20102;&#24651;&#29233;&#20851;&#36830;。AKAMA MIKI &#22312;&#27169;&#29305;&#30028;&#30340;&#23637;&#29616;&#24341;&#36215;&#20102;&#26222;&#36941;&#20851;&#27880;。&#22905;&#30340;&#24180;&#32426;&#34429;&#23567;，&#21364;&#25581;&#31034;&#20986;&#24778;&#20154;&#30340;&#21518;&#21170;&#19982;&#20808;&#22825;，&#27599;&#19968;&#27599;&#19968;&#36864;&#20986;&#31181;&#31181;&#26102;&#23578;&#31168;&#20197;&#21450;&#25293;&#25668;&#34892;&#21160;。&#22905;&#37197;&#21512;&#30340;&#27668;&#36136;&#20197;&#21450;&#27169;&#29305;&#33021;&#32784;&#22791;&#21463;&#34920;&#24432;。</p><p>&#26472;&#20521;&#24448;&#24180;&#24799;&#29420;21&#23681;，&#26159;&#28165;&#21326;&#22823;&#23398;&#22312;&#35835;&#30340;&#23398;&#29983;，&#36825;&#27425;&#36864;&#20986;&#19996;&#20140;&#22885;&#36816;&#20250;，&#21487;&#33021;&#35828;&#26159;&#22905;&#30340;&#26257;&#26399;&#23454;&#38469;。&#28165;&#21326;&#22823;&#23398;&#26041;&#38754;&#23637;&#29616;，&#23558;&#20184;&#19982;&#26472;&#20521;&#26257;&#26399;&#23454;&#38469;&#37329;&#22870;。&#22914;&#26031;&#21487;&#29233;&#30340;&#22899;&#23401;&#20570;&#20316;&#26159;&#21463;&#21040;&#27867;&#28389;&#32593;&#21451;&#30340;&#21916;&#29233;，&#33268;&#20351;&#26377;&#32593;&#21451;&#36824;&#32473;&#26472;&#20521;&#29305;&#24847;&#22916;&#24819;&#20102;Q&#29256;&#30340;&#22836;&#20687;，&#39047;&#20026;&#21487;&#29233;。&#21482;&#35265;&#22270;&#20013;&#26159;&#19968;&#20010;&#23567;&#33080;&#22278;&#22047;&#22047;&#30340;&#23567;&#22899;&#23401;，&#27491;&#30634;&#22823;&#20102;&#30524;&#30555;&#25343;&#30528;xx&#21435;&#30596;&#20934;。</p><p>&#25105;&#33258;&#24049;&#20197;&#20026;&#26159; &#19968;&#20010;&#24635;&#20307; &#33267;&#23569;&#26377;3&#20154;。&#30001;&#20110;&#26377;&#20889;&#36947;&#20855; &#24182;&#38750;&#19968;&#24635;&#20307;&#33021;&#23454;&#29616;&#30340;。&#21487;&#26159;&#25105;&#24819;&#19981;&#28165;&#26224;&#20102; 00&#21518;&#30340;&#23401;&#23376;&#20204; &#20173;&#26159;&#23478;&#38271;&#24815;&#24739;&#19978;，&#20415;&#26159;&#30776;&#36731;&#20102;。</p><h2 id='&#36825;&#22899;&#23401;&#21483;&#20160;&#20040;'>&#36825;&#22899;&#23401;&#21483;&#29978;&#20040;</h2>
<p>&#19968;、&#28165;&#33761;，&#21517;&#23383;&#23507;&#24847;&#33761;&#21363;&#33655;&#33457;，&#26377;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#30340;&#26041;&#27491;，“&#28165;&#33761;”&#20415;&#26159;“&#28165;&#27700;&#33433;&#33993;”&#30340;&#24847;&#24605;。&#35799;&#28085;，&#21517;&#23383;&#23507;&#24847;&#26377;&#25991;&#24425;&#19988;&#26377;&#22806;&#22312;&#30340;&#22899;&#23401;。&#40667;&#28386;，&#21517;&#23383;&#23507;&#24847;&#19968;&#20010;&#39047;&#26377;&#21476;&#20856;&#38901;&#21619;&#30340;&#22899;&#23401;。&#23425;&#39336;，&#21517;&#23383;&#23507;&#24847;&#28165;&#38745;&#32780;&#33298;&#36866;。&#22937;&#33777;，&#21517;&#23383;&#35753;&#20154;&#24863;&#24212;&#27785;&#38391;&#26234;&#24935;。&#24515;&#29738;，&#21517;&#23383;&#23507;&#24847;&#29738;&#26159;&#29577;&#30340;&#24847;&#24605;，&#24515;&#29738;&#24418;&#35980;&#24515;&#28789;&#22914;&#29577;&#32654;&#19981;&#38597;。</p><p>&#20108;、&#23433;&#28103;&#23572;，&#20154;&#20204;&#20146;&#23494;&#22320;&#31216;&#35859;&#22905;&#20026;&#23567;&#33529;&#26524;，&#33521;&#25991;&#21517;&#26159;Apple，&#36825;&#20010;2007&#24180;12&#26376;19&#26085;&#38477;&#29983;&#30340;&#22899;&#23401;，&#24800;&#20020;&#22312;&#28246;&#21335;&#38271;&#27801;&#30340;&#24576;&#25265;。&#22905;&#38477;&#29983;&#22312;&#19968;&#20010;&#20805;&#26021;&#29233;&#30340;&#23478;&#24237;，&#24601;&#24643;&#23545;&#20110;&#22905;&#23492;&#25176;&#21402;&#26395;，&#24895;&#26395;&#22905;&#21487;&#33021;&#20687;&#22905;&#30340;&#21517;&#23383;&#21516;&#26679;，&#25104;&#20026;&#19968;&#39063;&#38378;&#28796;&#30340;&#33529;&#26524;，&#32473;&#20154;&#24102;&#26469;&#33510;&#28073;&#19982;&#32654;&#19981;&#38597;。&#23567;&#33529;&#26524;&#20855;&#22791;&#19968;&#21452;&#29824;&#29864;&#30340;&#30524;&#30555;，&#23601;&#20687;&#22799;&#26085;&#28165;&#26216;&#30340;&#31532;&#19968;&#32533;&#38451;&#20809;，&#32039;&#24352;&#32780;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。</p><p>&#19977;、&#37329;&#23376;&#32654;&#24800;&#36825;&#22825;&#26412;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;，1996&#24180;10&#26376;13&#26085;&#38477;&#29983;&#20110;&#29233;&#30693;&#21439;。&#22905;&#30340;&#20195;&#34920;&#20316;&#21697;&#25628;&#32599;&#20889;&#30495;&#38598;《&#21941;》、《&#23454;&#20064;&#26354;》、《&#25105;&#30340;&#25345;&#37325;&#23138;&#22899;》、《&#30896;&#25200;&#32654;xx&#23398;&#38498;》&#31995;&#21015;&#20197;&#21450;《&#23439;&#21557;&#26525;たっぷり&#37329;&#23376;&#34109;&#25935;&#32654;&#31319;》&#31995;&#21015;。</p><p>&#22235;、&#19968;，&#22899;&#23453;&#23453;&#21517;&#23383;：1。&#26790;&#27905;（&#19968;&#20010;&#26790;&#20065;&#33324;&#30340;&#22899;&#23401;，&#24515;&#22320;&#20005;&#37239;，&#32431;&#25370;）2。&#38597;&#38745;（&#26031;&#25991;&#23092;&#38745;）3。&#38901;&#23506;（&#21363;&#34164;&#28085;）4。&#33673;&#23039;（&#20855;&#22791;&#20844;&#20027;&#25110;&#32773;&#29579;&#21518;&#30340;&#25152;&#26377;&#20016;&#23039;&#19982;&#23039;&#33394;）5。&#27803;&#29618;（&#32905;&#20307;&#30701;&#32570;，&#23567;&#24039;&#23567;&#24039;）6。&#27427;&#22925;（&#27426;&#21916;&#29233;&#21916;，&#22925;&#26159;&#26631;&#33268;）7。&#27462;&#29814;（ &#27462;：&#24515;&#24742;，&#20260;&#24515; &#29814;：&#32654;&#29577; ）8。&#20940;&#33778; （&#33778;：&#33609;&#26408;&#30340;&#39321;&#27668;&#24456;&#27987; ）9。</p><p>&#20116;、&#36825;&#20010;&#23567;&#22899;&#23401;&#21483; &#24464;&#24515;&#28548;&#33521;&#25991;&#21517; lsabclla&#20234;&#33678;&#36125;&#25289;&#25910;&#38598;&#20154;&#31216; &#24515;&#23567;&#28548;&#29983;&#26085; 2007&#24180;10&#26376;12&#26085;&#31821;&#36143; &#27993;&#27743;&#28201;&#24030;&#24223;&#29289;&#29305;&#35777; &#21345;&#21703;&#20234; &#31505;&#36215;&#26469;&#24456;&#33510;&#28073; &#38754;&#23481;&#22278;&#22047;&#22047;&#30340; &#24223;&#29289;&#33086;&#24615; &#27785;&#38391;&#21487;&#29233; &#29233;&#25630;&#24618; &#21574;&#22836;&#21574;&#33041; &#32431;&#25370;&#30340;&#31461;&#30495;&#31461;&#27668;。</p>                                <div class="haijiao5408-6550-1552-6c60 tags tagicon"><a href="../tags-407.html" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao6550-1552-6c60-bcde turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1982.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1984.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1552-6c60-bcde-db42 booth mt20 mb20">
            </div>       
        <div class="haijiao6c60-bcde-db42-ac5e section">
  <div class="haijiaobcde-db42-ac5e-08af h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaodb42-ac5e-08af-03ca list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiaoac5e-08af-03ca-9852 section" id="comments">
    <div class="haijiao08af-03ca-9852-e4f2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao03ca-9852-e4f2-7101 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1983&amp;key=fffa432e8dbaa90abd7f751b5775ca87">
        <input type="hidden" name="inpId" id="inpId" value="1983"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9852-e4f2-7101-8782 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoe2be-35e9-11ee-e23a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao35e9-11ee-e23a-8f8f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao11ee-e23a-8f8f-5408 main-right scrollBox">
        

<dl class="haijiaoe23a-8f8f-5408-6550 function" id="fate_rand_article">
<dt class="haijiao8f8f-5408-6550-1552 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5408-6550-1552-6c60 function_c">


<ul><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li><li><a href="211.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="246.html"  title="&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;</a></li><li><a href="256.html"  title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;"  target=\"_blank\">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;</a></li><li><a href="264.html"  title="yuna-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;"  target=\"_blank\">yuna-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;</a></li><li><a href="268.html"  title="&#26143;&#20043;&#36831;&#36831;&#25152;&#26377;&#20316;&#21697;&#20849;188&#22871;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25152;&#26377;&#20316;&#21697;&#20849;188&#22871;-&#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiao6550-1552-6c60-bcde function" id="fate_hot_tags">
<dt class="haijiao1552-6c60-bcde-db42 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6c60-bcde-db42-ac5e function_c">


<ul><li><a target="_blank" title="&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-208.html">&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！（8）" href="../tags-352.html">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！<span>（8）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaobcde-db42-ac5e-08af function" id="divCatalog">
<dt class="haijiaodb42-ac5e-08af-03ca function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoac5e-08af-03ca-9852 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao08af-03ca-9852-e4f2 function" id="fate_follow">
<dt class="haijiao03ca-9852-e4f2-7101 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9852-e4f2-7101-8782 function_c">

<div><div class="haijiaoe2be-35e9-11ee-e23a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao35e9-11ee-e23a-8f8f function" id="fate_r_ad">
<dt class="haijiao11ee-e23a-8f8f-5408 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoe23a-8f8f-5408-6550 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8f8f-5408-6550-1552 clear"></div>
      <div class="haijiao5408-6550-1552-6c60 booth mb20">
            </div>      </div></div>
<div class="haijiao6550-1552-6c60-bcde clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.72 ms , 26 queries , 5726kb memory , 0 error-->