<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31070;&#26408;&#20848;&#20316;&#21697;&#19968;&#35272;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31070;&#26408;&#20848;&#20026;&#29978;&#20040;&#19981;&#20986;&#26032;&#20316;&#21697;&#20108;、&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#21097;&#20313;&#25151;&#26159;&#21738;&#19968;&#38598;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38634;&#20035;&#38634;&#22899;&#20197;&#21450;&#28459;&#39554;&#25106;&#25351;" href="1986.html" /><link rel="next" title="&#33457;&#29417;&#33310;&#26368;&#32654;&#19981;&#38597;&#21738;&#19968;&#37096;" href="1988.html" /><link rel="canonical" href="1987.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao959b-427d-9cbd-8bcd main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao427d-9cbd-8bcd-1554 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao9cbd-8bcd-1554-34ee search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao8bcd-1554-34ee-d8dd clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao1554-34ee-d8dd-8a60 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao34ee-d8dd-8a60-1426 nav">
                <ul>
                    <li class="haijiaod8dd-8a60-1426-eb1f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8a60-1426-eb1f-6728 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1426-eb1f-6728-d928 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoeb1f-6728-d928-0cc0 main">
      <div class="haijiao6728-d928-0cc0-7cab booth mt20">
            </div>          <div class="haijiaod928-0cc0-7cab-8690 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao0cc0-7cab-8690-6506 iconfont">&#xe6f1;</i><a href="../category-3.html" title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a><i class="haijiao7cab-8690-6506-df40 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8690-6506-df40-11ce main-left">
        <div class="haijiao6506-df40-11ce-959b content">
            <h1>&#31070;&#26408;&#20848;&#20316;&#21697;&#19968;&#35272;</h1>
            <div class="haijiao427d-9cbd-8bcd-1554 info"><span class="haijiao9cbd-8bcd-1554-34ee authoricon">admin</span><span class="haijiao8bcd-1554-34ee-d8dd timeicon">02-27</span><span class="haijiao1554-34ee-d8dd-8a60 viewicon">10</span>            </div>
            
            <div class="haijiao34ee-d8dd-8a60-1426 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31070;&#26408;&#20848;&#20026;&#20309;&#19981;&#20986;&#26032;&#20316;&#21697;' title='&#31070;&#26408;&#20848;&#20026;&#20309;&#19981;&#20986;&#26032;&#20316;&#21697;'>&#31070;&#26408;&#20848;&#20026;&#29978;&#20040;&#19981;&#20986;&#26032;&#20316;&#21697;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#22403;&#22334;&#25151;&#26159;&#21738;&#19968;&#38598;' title='&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#22403;&#22334;&#25151;&#26159;&#21738;&#19968;&#38598;'>&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#21097;&#20313;&#25151;&#26159;&#21738;&#19968;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31070;&#26408;&#20848;&#30340;&#22806;&#35980;&#29305;&#24449;' title='&#31070;&#26408;&#20848;&#30340;&#22806;&#35980;&#29305;&#24449;'>&#31070;&#26408;&#20848;&#30340;&#27010;&#20917;&#29305;&#33394;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#31070;&#26408;&#20848;&#25293;&#30340;&#30005;&#24433;' title='&#31070;&#26408;&#20848;&#25293;&#30340;&#30005;&#24433;'>&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;</a>
</li>
</ul><h2 id='&#31070;&#26408;&#20848;&#20026;&#20309;&#19981;&#20986;&#26032;&#20316;&#21697;'>&#31070;&#26408;&#20848;&#20026;&#29978;&#20040;&#19981;&#20986;&#26032;&#20316;&#21697;</h2>
<p>&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;&#25110;&#32773;&#20197;&#21450;&#27491;&#22312;&#21171;&#21160;。&#20854;&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;，&#22909;&#27604;&#36864;&#20986;&#29255;&#23376;、&#30005;&#35270;&#21095;&#25110;&#32773;&#33310;&#21488;&#21095;&#30340;&#25293;&#25668;。&#33402;&#20154;&#26080;&#24847;&#20998;&#20250;&#26080;&#24847;&#38388;&#19978;&#30340;&#30683;&#30462;，&#23548;&#33268;&#19981;&#33021;&#21516;&#26102;&#22952;&#30861;&#22810;&#20010;&#21517;&#30446;，&#22312;&#20020;&#26102;&#30340;&#21171;&#21160;&#26102;&#26399;。&#33402;&#20154;&#22312;&#28436;&#33402;&#22280;&#20351;&#21629;&#30896;&#22836;&#20020;&#31181;&#31181;&#21387;&#21147;&#20197;&#21450;&#30130;&#24811;，&#21171;&#21160;&#19968;&#27573;&#20809;&#38452;&#26469;&#22797;&#21407;&#20197;&#21450;&#20805;&#30005;&#26159;&#33267;&#20851;&#32597;&#26377;&#30340;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#23613;&#31649;&#24403;&#21021;&#26080;&#22856;&#30452;&#25509;&#33002;&#21442;&#21152;&#36855;&#26408;&#20848;&#20986;&#28436;&#30340;&#24433;&#35270;&#20316;&#21697;，&#20294;&#21487;&#33021;&#32463;&#30001;&#20851;&#27880;&#22905;&#30340;&#26368;&#26032;&#21160;&#24577;&#26469;&#26399;&#24453;&#22905;&#26410;&#26469;&#30340;&#23637;&#29616;。&#22905;&#30340;&#37197;&#21512;&#39749;&#21147;&#20197;&#21450;&#19981;&#26029;&#30529;&#24320;&#30340;&#28436;&#33402;&#20107;&#19994;，&#35753;&#20154;&#23545;&#20110;&#22905;&#26410;&#26469;&#30340;&#24433;&#35270;&#20316;&#21697;&#20805;&#26021;&#20102;&#26399;&#24453;&#20197;&#21450;&#22909;&#22855;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;《&#26408;&#20848;：&#27178;&#31354;&#38477;&#29983;》&#23613;&#31649;&#28608;&#21457;&#20102;&#33391;&#22810;&#20105;&#35758;，&#20294;&#20854;&#22312;&#21160;&#30011;&#29255;&#23376;&#21046;&#20316;&#26041;&#38754;&#30340;&#25506;&#31350;&#20197;&#21450;&#31435;&#24322;&#32905;&#20307;&#20381;&#28982;&#20540;&#24739;&#19978;&#30830;&#23450;。</p><p>&#20889;&#30495;。&#20973;&#35777;&#26597;&#38382;&#31070;&#26408;&#20848;&#30456;&#20851;&#36136;&#26009;&#23637;&#29616;，&#31070;&#26408;&#20848;&#25293;&#20889;&#30495;&#30340;。8MAN&#30340;&#26032;&#20154;&#31070;&#26408;&#20848;，&#19982;&#20197;&#21069;&#22810;&#23569;&#20301;&#23562;&#38271;&#21516;&#26679;，&#22312;&#36827;&#20891;&#24433;&#35270;&#30028;&#21069;&#22905;&#20250;&#20808;&#25293;&#25668;&#20889;&#30495;，&#32780;&#21518;&#20877;&#25214;&#19968;&#23478;&#22909;&#29255;&#21830;&#19987;&#23646;&#20986;&#36947;。</p><p>&#34987;&#20851;&#36827;&#20102;&#21097;&#20313;&#25151;。&#26410;&#22830;&#24739;&#19978;&#24713;&#21518;&#36820;&#22238;&#25937;&#31070;&#26408;&#20848;，&#26368;&#32456;&#31070;&#26408;&#20848;&#34987;&#37322;&#25918;。《&#31070;&#26408;&#20848;》&#26159;&#30001;&#28145;&#22323;&#22823;&#35270;&#30028;&#22269;&#20869;&#27178;&#34542;&#25237;&#36164;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#20986;&#21697;，&#30001;&#21016;&#28059;&#25191;&#23548;，&#32993;&#23431;&#23041;、&#31206;&#23376;&#36234;、&#31243;&#28548;&#20027;&#28436;&#30340;&#36817;&#20195;&#38761;&#21629;&#39064;&#26448;&#30005;&#35270;&#21095;。&#35813;&#21095;&#38472;&#35828;&#20102;&#25239;&#26085;&#20197;&#21450;&#33392;&#28145;&#26399;，&#22312;&#26408;&#20848;&#32905;&#20307;&#30340;&#29071;&#26579;&#19979;，&#20247;&#28909;&#34880;&#38738;&#24180;&#19982;&#21516;&#20249;&#26007;&#26234;&#26007;&#21191;，&#26368;&#32456;&#20048;&#25104;&#28856;&#27585;&#20891;&#28779;&#24211;&#30340;&#25925;&#20107;。</p><h2 id='&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#22403;&#22334;&#25151;&#26159;&#21738;&#19968;&#38598;'>&#31070;&#26408;&#20848;&#34987;&#20851;&#22312;&#21097;&#20313;&#25151;&#26159;&#21738;&#19968;&#38598;</h2>
<p>&#35813;&#21095;&#24773;&#29190;&#21457;&#22312;&#31532;15&#38598;。《&#31070;&#26408;&#20848;》&#31532;15&#38598;&#20043;&#20013;，&#31070;&#26408;&#20848;&#34987;&#22996;&#23624;&#20026;&#20599;&#31363;&#30343;&#21518;&#29664;&#23453;&#30340;&#32618;&#29359;，&#34987;&#20851;&#36827;&#20102;&#21097;&#20313;&#25151;。&#26410;&#22830;&#24739;&#19978;&#24713;&#21518;&#36820;&#22238;&#25937;&#31070;&#26408;&#20848;，&#26368;&#32456;&#31070;&#26408;&#20848;&#34987;&#37322;&#25918;。《&#31070;&#26408;&#20848;》&#26159;&#30001;&#28145;&#22323;&#22823;&#35270;&#30028;&#22269;&#20869;&#27178;&#34542;&#25237;&#36164;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;&#20986;&#21697;，&#30001;&#21016;&#28059;&#25191;&#23548;，&#32993;&#23431;&#23041;、&#31206;&#23376;&#36234;、&#31243;&#28548;&#20027;&#28436;&#30340;&#36817;&#20195;&#38761;&#21629;&#39064;&#26448;&#30005;&#35270;&#21095;。</p><p>&#26408;&#20848;&#22920;&#22920;&#21334;&#40060;&#36935;&#35265;&#32769;&#24635;&#26159;&#31532;11&#38598;，&#30456;&#20851;&#35814;&#32454;&#21095;&#24773;&#20026;：&#26408;&#20848;&#21040;&#21016;&#24635;&#20844;&#21496;&#25214;&#21016;&#24635;&#21830;&#37327;&#21334;&#40060;&#30340;&#20107;，&#20294;&#26408;&#20848;&#19981;&#39044;&#32422;，&#21482;&#22909;&#22352;&#22312;&#22823;&#21381;&#37324;&#31561;。&#32780;&#21016;&#24635;&#27491;&#22312;&#20197;&#21450;&#32769;&#21516;&#20249;&#37073;&#24635;&#35848;&#20351;&#21629;，&#37073;&#24635;&#35268;&#30011;&#24320;&#37202;&#27004;，&#35753;&#21016;&#24635;&#20026;&#20182;&#30340;&#37202;&#27004;&#25552;&#20379;&#40060;。</p><p>&#19968;&#20214;&#24189;&#40664;&#30340;&#20107;&#20316;&#25991;1 “&#37319;&#34321;&#33735;&#30340;&#23567;&#22993;&#23064;，&#32972;&#30528;&#19968;&#20010;&#22823;&#31481;&#31568;……”&#36825;&#39318;&#27468;，&#20805;&#26021;&#20102;&#31461;&#30495;，&#21487;&#26159;&#25105;&#36825;&#20010;&#29233;&#21507;&#34321;&#33735;&#30340;&#23567;&#30007;&#23401;&#22312;&#30896;&#30528;&#34321;&#33735;&#30340;&#26102;&#20505;，&#24525;&#20303;&#21507;&#30340;&#24895;&#26395;，&#29190;&#21457;&#20102;&#19968;&#20214;&#24189;&#40664;&#30340;&#20107;：&#21681;&#20204;&#22312;&#27827;&#21271;&#30465;&#25215;&#24503;&#24066;&#20016;&#23425;&#28385;&#26063;&#33258;&#27835;&#21439;&#30340;&#26408;&#20848;&#22260;&#22330;&#39037;&#32781;&#26102;，&#22312;&#26862;&#26519;&#37324;&#21457;&#29616;&#20102;&#33391;&#22810;&#34321;&#33735;，&#21681;&#20204;&#23601;&#26377;&#20102;&#19968;&#27425;&#37319;&#34321;&#33735;&#20043;&#26053;。</p><p>&#21516;&#30746;&#26412;&#26159;&#21516;&#29677;&#40479;，&#19968;&#21040;&#19979;&#23398;&#21508;&#33258;&#39134;，&#19968;&#22825;&#23601;&#36825;&#26679;OK~···&#19996;&#39118;&#21561;，&#25112;&#40723;&#25794;，&#29616;&#26152;&#22825;&#19979;&#35841;&#24597;&#35841;。&#21482;&#22240;&#29071;&#39118;&#21561;，&#38632;&#20559;&#36828;，&#20840;&#24618;&#33258;&#24049;&#22826;&#20250;&#21561;。&#22825;&#33485;&#33485;，&#37326;&#33579;&#33579;，&#20316;&#25991;&#32440;&#19978;&#35265;&#22235;&#34892;。</p><p>&#36825;&#26159;&#19968;&#20010;&#33041;&#27934;&#22570;&#27604;&#40657;&#27934;&#30340;&#21160;&#30011;&#29255;，&#37197;&#38899;&#21592;&#21475;&#20013;&#39134;&#36895;&#39128;&#36807;&#30340;&#20004;&#19977;&#21477;&#21488;&#35789;，&#21487;&#33021;&#23601;&#25628;&#32599;&#20102;&#22914;&#21476;&#20154;&#31867;&#36855;&#20449;&#30529;&#24320;&#30340;&#26368;&#21069;&#27839;&#19994;&#20313;&#36766;&#27719;，&#34411;&#27934;、&#24179;&#34892;&#26102;&#31354;、&#26143;&#38469;&#22826;&#31354;、&#31181;&#31181;&#22855;&#24418;&#24618;&#29366;&#30340;&#24618;&#20861;、100&#20010;&#21702;&#21862;A&#26790;&#37117;&#27604;&#19981;&#19978;&#30340;&#31181;&#31181;&#31070;&#32423;&#24037;&#20855;&#37117;&#26159;&#36825;&#37096;&#21160;&#30011;&#37324;&#26368;&#33392;&#28145;&#30340;&#21516;&#26679;&#33392;&#28145;&#35774;&#23450;。</p><h2 id='&#31070;&#26408;&#20848;&#30340;&#22806;&#35980;&#29305;&#24449;'>&#31070;&#26408;&#20848;&#30340;&#27010;&#20917;&#29305;&#33394;</h2>
<p>&#31070;&#26408;&#20848;&#30340;&#21494;&#29255;&#38271;&#32780;&#23485;，&#24418;&#24577;&#26031;&#25991;，&#21494;&#33394;&#28145;&#32511;，&#21494;&#38754;&#19978;&#26377;&#30528;&#28023;&#28010;&#29366;&#30340;&#36793;&#32536;，&#20351;&#24739;&#19978;&#27599;&#19968;&#29255;&#21494;&#23376;&#37117;&#20687;&#26159;&#32463;&#30001;&#31934;&#24515;&#38613;&#21051;&#30340;&#33402;&#26415;&#21697;。&#21494;&#29255;&#30340;&#27010;&#20917;&#28369;&#33147;&#22914;&#38236;，&#20294;&#22312;&#38451;&#20809;&#19979;&#21364;&#20250;&#23637;&#29616;&#20986;&#24618;&#24322;&#30340;&#37329;&#33394;&#20809;&#32447;，&#24439;&#20315;&#25628;&#32599;&#30528;&#24618;&#24322;&#30340;&#23454;&#21147;。&#31070;&#26408;&#20848;&#30340;&#33457;&#26421;&#26159;&#23427;&#26368;&#26377;&#30446;&#20849;&#30585;&#30340;&#37096;&#20221;。</p><p>&#22312;&#19968;&#20123;&#20170;&#19990;&#28436;&#32462;&#20013;，&#33457;&#26408;&#20848;&#30340;&#25277;&#35937;&#20250;&#20973;&#35777;&#24046;&#36317;&#30340;&#33402;&#26415;&#23637;&#29616;&#26412;&#39046;&#26377;&#25152;&#24046;&#36317;，&#22312;&#36842;&#22763;&#23612;&#30340;&#21160;&#30011;&#29255;&#23376;&#20013;，&#33457;&#26408;&#20848;&#34987;&#32473;&#20104;&#20102;&#20856;&#22411;&#30340;&#35199;&#26041;&#32654;&#23398;&#29305;&#33394;，&#26611;&#21494;&#30473;、&#20025;&#20964;&#30524;&#20197;&#21450;&#21402;&#22068;&#21767;，&#36825;&#20123;&#29305;&#33394;&#34987;&#20197;&#20026;&#36866;&#23452;&#22806;&#27915;&#26222;&#36941;&#25307;&#20379;&#30340;&#35199;&#26041;&#23457;&#32654;。</p><p>—&#36825;&#24352;&#33080;&#19978;&#23574;&#23574;&#30340;&#19979;&#24052;&#20197;&#21450;&#22235;&#26041;&#30340;&#29273;&#24202;&#39592;，&#26159;&#24456;&#24341;&#20154;&#30041;&#24847;&#30340;，&#22905;&#37027;&#21452;&#28129;&#32511;&#33394;&#30340;&#30524;&#30555;&#32431;&#25370;&#24739;&#19978;&#19981;&#19968;&#19997;&#35088;&#33394;，&#37197;&#19978;&#40669;&#40657;&#30340;&#30571;&#27611;&#20197;&#21450;&#32728;&#36215;&#30340;&#30524;&#35282;，&#26174;&#24739;&#19978;&#38901;&#21619;&#21313;&#36275;，&#19979;&#38754;&#26159;&#20004;&#26465;&#22696;&#40657;&#30340;&#27987;&#30473;&#26012;&#22312;&#37027;&#36793;，&#32473;&#22905;&#26408;&#20848;&#33457;&#33324;&#30333;&#30361;&#30340;&#32908;&#32932;&#21010;&#19978;&#39047;&#20026;&#28165;&#26224;&#30340;&#26012;&#32447;，&#36825;&#26679;&#30333;&#30361;&#30340;&#30382;&#32932;&#23545;&#20110;&#21335;&#26041;&#20027;&#22919;&#26159;&#26497;&#20854;&#29645;&#36149;&#30340;。</p><h2 id='&#31070;&#26408;&#20848;&#25293;&#30340;&#30005;&#24433;'>&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;</h2>
<p>&#24635;&#30340;&#26469;&#35828;，&#31070;&#26408;&#20848;&#25293;&#30340;&#29255;&#23376;《&#26408;&#20848;：&#27178;&#31354;&#38477;&#29983;》&#23613;&#31649;&#28608;&#21457;&#20102;&#33391;&#22810;&#20105;&#35758;，&#20294;&#20854;&#22312;&#21160;&#30011;&#29255;&#23376;&#21046;&#20316;&#26041;&#38754;&#30340;&#25506;&#31350;&#20197;&#21450;&#31435;&#24322;&#32905;&#20307;&#20381;&#28982;&#20540;&#24739;&#19978;&#30830;&#23450;。</p><p>&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;&#25110;&#32773;&#20197;&#21450;&#27491;&#22312;&#21171;&#21160;。&#20854;&#27491;&#22312;&#19987;&#19968;&#20110;&#20854;&#20313;&#21517;&#30446;&#25110;&#32773;&#34892;&#21160;，&#22909;&#27604;&#36864;&#20986;&#29255;&#23376;、&#30005;&#35270;&#21095;&#25110;&#32773;&#33310;&#21488;&#21095;&#30340;&#25293;&#25668;。&#33402;&#20154;&#26080;&#24847;&#20998;&#20250;&#26080;&#24847;&#38388;&#19978;&#30340;&#30683;&#30462;，&#23548;&#33268;&#19981;&#33021;&#21516;&#26102;&#22952;&#30861;&#22810;&#20010;&#21517;&#30446;，&#22312;&#20020;&#26102;&#30340;&#21171;&#21160;&#26102;&#26399;。&#33402;&#20154;&#22312;&#28436;&#33402;&#22280;&#20351;&#21629;&#30896;&#22836;&#20020;&#31181;&#31181;&#21387;&#21147;&#20197;&#21450;&#30130;&#24811;，&#21171;&#21160;&#19968;&#27573;&#20809;&#38452;&#26469;&#22797;&#21407;&#20197;&#21450;&#20805;&#30005;&#26159;&#33267;&#20851;&#32597;&#26377;&#30340;。</p><p>&#33457;&#26408;&#20848;（&#31070;&#26408;&#20848;）&#30340;&#27010;&#20917;&#29305;&#33394;。&#33457;&#26408;&#20848;&#26159;xx&#20170;&#19990;&#39536;&#21517;&#30340;&#22899;&#20013;&#19976;&#22827;，&#22905;&#30340;&#27010;&#20917;&#29305;&#33394;&#22312;《&#26408;&#20848;&#36766;》&#20013;&#24182;&#26080;&#35814;&#32454;&#24418;&#35980;。&#22312;&#37027;&#20010;&#26102;&#26399;，&#22899;&#23376;&#38452;&#26580;&#20026;&#32654;，&#22899;&#23376;&#21017;&#20197;&#38451;&#21018;&#20043;&#32654;&#20026;&#23610;&#24230;。&#33457;&#26408;&#20848;&#30340;&#31548;&#32479;&#19968;&#33324;&#34987;&#24418;&#35980;&#20026;&#26524;&#25954;&#19988;&#20855;&#22791;&#22899;&#24615;&#29305;&#36136;&#30340;&#20154;&#29289;。</p>                                <div class="haijiaod8dd-8a60-1426-eb1f tags tagicon"><a href="../tags-386.html" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao8a60-1426-eb1f-6728 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="1986.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="1988.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1426-eb1f-6728-d928 booth mt20 mb20">
            </div>       
        <div class="haijiaoeb1f-6728-d928-0cc0 section">
  <div class="haijiao6728-d928-0cc0-7cab h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod928-0cc0-7cab-8690 list-a related-a">
        <li><span>02-27</span><a href="1992.html" title="&#26376;&#20809;&#23453;&#30418;">&#26376;&#20809;&#23453;&#30418;</a></li>        <li><span>02-27</span><a href="1991.html" title="&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;">&#26376;&#20809;&#21464;&#22863;&#26354;&#30005;&#35270;&#21095;&#25910;&#36153;&#26049;&#19981;&#38597;</a></li>        <li><span>02-27</span><a href="1990.html" title="&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a></li>        <li><span>02-27</span><a href="1989.html" title="&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;">&#25628;&#32599;&#32654;&#22478;&#38706;&#38706;2023&#24180;&#36864;&#24441;&#20102;&#21527;&#30340;&#35789;&#26465;</a></li>      </ul>
  </div>

                <div class="haijiao0cc0-7cab-8690-6506 section" id="comments">
    <div class="haijiao7cab-8690-6506-df40 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8690-6506-df40-11ce compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=1987&amp;key=e9fee0be9bcbcf2f38005e9ec8eba860">
        <input type="hidden" name="inpId" id="inpId" value="1987"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6506-df40-11ce-959b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao427d-9cbd-8bcd-1554 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao9cbd-8bcd-1554-34ee comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao8bcd-1554-34ee-d8dd main-right scrollBox">
        

<dl class="haijiao1554-34ee-d8dd-8a60 function" id="fate_rand_article">
<dt class="haijiao34ee-d8dd-8a60-1426 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaod8dd-8a60-1426-eb1f function_c">


<ul><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="257.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;</a></li><li><a href="267.html"  title="&#26080;&#39068;&#23567;&#22825;&#20351;"  target=\"_blank\">&#26080;&#39068;&#23567;&#22825;&#20351;</a></li></ul>

</dd>
</dl>
<dl class="haijiao8a60-1426-eb1f-6728 function" id="fate_hot_tags">
<dt class="haijiao1426-eb1f-6728-d928 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoeb1f-6728-d928-0cc0 function_c">


<ul><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-152.html">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6728-d928-0cc0-7cab function" id="divCatalog">
<dt class="haijiaod928-0cc0-7cab-8690 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0cc0-7cab-8690-6506 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7cab-8690-6506-df40 function" id="fate_follow">
<dt class="haijiao8690-6506-df40-11ce function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6506-df40-11ce-959b function_c">

<div><div class="haijiao427d-9cbd-8bcd-1554 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao9cbd-8bcd-1554-34ee function" id="fate_r_ad">
<dt class="haijiao8bcd-1554-34ee-d8dd function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1554-34ee-d8dd-8a60 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao34ee-d8dd-8a60-1426 clear"></div>
      <div class="haijiaod8dd-8a60-1426-eb1f booth mb20">
            </div>      </div></div>
<div class="haijiao8a60-1426-eb1f-6728 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.66 ms , 26 queries , 5745kb memory , 0 error-->