<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;&#22856;&#20309;&#26679;&#21150;??&#20108;、&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33310;&#36424;xx&#24418;&#20307;&#35838;" href="19.html" /><link rel="next" title="&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）" href="21.html" /><link rel="canonical" href="20.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa9a3-10af-1121-27ee main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao10af-1121-27ee-3a8d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1121-27ee-3a8d-5577 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao27ee-3a8d-5577-70f6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3a8d-5577-70f6-9508 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5577-70f6-9508-f32f nav">
                <ul>
                    <li class="haijiao70f6-9508-f32f-a941 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9508-f32f-a941-1ac6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof32f-a941-1ac6-c560 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoa941-1ac6-c560-782d main">
      <div class="haijiao1ac6-c560-782d-5671 booth mt20">
            </div>          <div class="haijiaoc560-782d-5671-8bc5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao782d-5671-8bc5-b2c0 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5671-8bc5-b2c0-980b iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8bc5-b2c0-980b-500f main-left">
        <div class="haijiaob2c0-980b-500f-a9a3 content">
            <h1>&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;</h1>
            <div class="haijiao10af-1121-27ee-3a8d info"><span class="haijiao1121-27ee-3a8d-5577 authoricon">admin</span><span class="haijiao27ee-3a8d-5577-70f6 timeicon">11-08</span><span class="haijiao3a8d-5577-70f6-9508 viewicon">32</span>            </div>
            
            <div class="haijiao5577-70f6-9508-f32f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;&#24590;&#20040;&#21150;??' title='&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;&#24590;&#20040;&#21150;??'>&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;&#22856;&#20309;&#26679;&#21150;??</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#24590;&#20040;&#21150;?' title='&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#24590;&#20040;&#21150;?'>&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20551;&#26399;&#20316;&#19994;&#27809;&#20889;&#23436;&#24590;&#20040;&#21150;?' title='&#20551;&#26399;&#20316;&#19994;&#27809;&#20889;&#23436;&#24590;&#20040;&#21150;?'>&#20551;&#26399;&#20316;&#19994;&#27809;&#20889;&#23436;&#22856;&#20309;&#26679;&#21150;?</a>
</li>
</ul><h2 id='&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;&#24590;&#20040;&#21150;??'>&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;&#22856;&#20309;&#26679;&#21150;??</h2>
<p>&#19968;、&#20511;&#25220;&#21516;&#30746;&#24050;&#32463;&#20889;&#22909;&#30340;&#26257;&#20551;&#20316;&#19994;，&#36825;&#20010;&#25514;&#26045;&#26368;&#26159;&#24555;&#25463;&#19981;&#22806;，&#21487;&#33021;&#22810;&#25214;&#22810;&#23569;&#20010;&#21516;&#30746;&#30340;&#26469;&#25220;，&#20197;&#38450;&#34987;&#25945;&#24072;&#21457;&#29616;&#26159;&#25130;&#28982;&#24046;&#36317;&#30340;&#20316;&#19994;。&#35831;&#29305;&#24847;&#20195;&#20889;&#20316;&#19994;&#30340;&#20154;&#36741;&#21161;&#23454;&#29616;。&#21487;&#33021;&#22312;&#21516;&#22478;&#32593;&#19978;&#25214;&#21040;&#29305;&#24847;&#24110;&#20154;&#20889;&#20316;&#19994;&#30340;，&#20986;&#38065;&#35753;&#23545;&#20110;&#26041;&#36741;&#21161;&#20889;&#26257;&#20551;&#20316;&#19994;。</p><p>&#20108;、&#36214;&#24555;&#35265;&#21578;&#25945;&#24072; &#36825;&#20063;&#26159;&#27809;&#25514;&#26045;&#30340;&#25514;&#26045;，&#22914;&#20170;&#23401;&#23376;&#20197;&#21450;&#25945;&#24072;&#26681;&#22522;&#19978;&#37117;&#26377;&#25910;&#38598;&#20998;&#21106;&#26041;&#24335;&#30340;，&#30452;&#25509;&#35265;&#21578;&#25945;&#24072;，&#20320;&#20570;&#38169;&#20351;&#21629;&#20102;，&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;，&#20294;&#20320;&#22914;&#20170;&#27491;&#22312;&#33258;&#21160;&#20889;&#20316;&#19994;&#20013;。&#36825;&#26679;&#19968;&#26469;，&#23601;&#31639;&#20320;&#22856;&#20309;&#26679;&#33258;&#21160;&#20063;&#27809;&#20889;&#23436;，&#25945;&#24072;&#20063;&#30693;&#36947;&#26159;&#22856;&#20309;&#26679;&#22238;&#20107;，&#23545;&#20110;&#20320;&#30340;&#22788;&#20998;&#20272;&#37327;&#20250;&#20943;&#36731;&#19968;&#20123;，&#20107;&#23454;&#20320;&#26159;“&#21547;&#33988;&#20174;&#23485;”&#21704;。</p><p>&#19977;、&#35813;&#30465;&#23601;&#30465;，&#24819;&#25945;&#24072;&#19981;&#23376;&#32454;&#30475;&#30340;，&#20013;&#38388;&#19981;&#20889;，&#22312;&#21483;&#19978;&#23478;&#38271;&#36741;&#21161;&#20889; &#30528;&#23454;&#19981;&#24819;&#20889;&#30340;&#35805;，&#35753;&#20320;&#23478;&#38271;&#32473;&#29677;&#20027;&#20219;&#21078;&#26512;&#19981;&#24819;&#20889; &#21040;&#23398;&#26657;&#30701;&#32570;&#30340;&#36816;&#29992;&#20320;&#22312;&#29677;&#37324;&#30340;&#20154;&#38469;&#20851;&#36830; &#21152;&#27833;，&#23401;&#23376;！&#31069;&#20320;&#20048;&#25104; &#19979;&#22330;&#22235;：&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;&#22856;&#20309;&#26679;&#21150;？ &#26412;&#29579;&#20174;&#19981;&#20889;&#20551;&#26399;&#20316;&#19994;。。</p><h2 id='&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#24590;&#20040;&#21150;?'>&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;?</h2>
<p>&#19968;、&#20511;&#25220;&#21516;&#30746;&#24050;&#32463;&#20889;&#22909;&#30340;&#26257;&#20551;&#20316;&#19994;，&#36825;&#20010;&#25514;&#26045;&#26368;&#26159;&#24555;&#25463;&#19981;&#22806;，&#21487;&#33021;&#22810;&#25214;&#22810;&#23569;&#20010;&#21516;&#30746;&#30340;&#26469;&#25220;，&#20197;&#38450;&#34987;&#25945;&#24072;&#21457;&#29616;&#26159;&#25130;&#28982;&#24046;&#36317;&#30340;&#20316;&#19994;。&#35831;&#29305;&#24847;&#20195;&#20889;&#20316;&#19994;&#30340;&#20154;&#36741;&#21161;&#23454;&#29616;。&#21487;&#33021;&#22312;&#21516;&#22478;&#32593;&#19978;&#25214;&#21040;&#29305;&#24847;&#24110;&#20154;&#20889;&#20316;&#19994;&#30340;，&#20986;&#38065;&#35753;&#23545;&#20110;&#26041;&#36741;&#21161;&#20889;&#26257;&#20551;&#20316;&#19994;。</p><p>&#20108;、&#23613;&#31649;，&#26368;&#38752;&#35889;&#30340;&#25514;&#26045;&#20173;&#26159;&#25918;&#26494;&#31354;&#20313;&#30340;&#20809;&#38452;，&#20108;&#24515;&#19968;&#24847;&#30340;&#25226;&#20316;&#19994;&#34917;&#22909;。&#36825;&#26679;&#19968;&#26469;&#19981;&#32829;&#35823;&#23398;&#20064;，&#20108;&#26469;&#21453;&#27491;&#26159;&#33258;&#24049;&#20889;&#30340;，&#19981;&#20250;&#27867;&#36215;&#29978;&#20040;&#24847;&#22806;。&#20551;&#22914;&#32829;&#24551;&#33258;&#24049;&#20250;&#29359;&#22256;&#20889;&#19981;&#19978;&#26469;&#30340;&#35805;，&#21487;&#33021;&#22312;&#36523;&#26049;&#25918;&#19968;&#28857;&#23567;&#36771;&#26898;&#27010;&#20917;&#39118;&#27833;&#31934;，&#27873;&#19968;&#26479;&#33590;&#21494;&#27010;&#20917;&#21654;&#21857;&#25552;&#31070;&#29992;。&#21487;&#26159;&#20551;&#22914;&#20316;&#19994;&#37327;&#22826;&#22810;，&#22856;&#20309;&#26679;&#20063;&#20889;&#19981;&#23436;&#30340;&#35805;，&#37027;&#23601;&#19981;&#24739;&#19978;&#19981;&#21478;&#23547;&#20182;&#27861;&#20102;。</p><p>&#19977;、&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#20102;，&#37027;&#23601;&#36215;&#21170;&#30340;&#24448;&#21069;&#34917;，&#33021;&#34917;&#22810;&#23569;&#22810;&#31639;&#22810;&#23569;&#22810;，&#31561;&#21040;&#24320;&#23398;&#30340;&#26085;&#23376;，&#20320;&#20381;&#28982;&#35201;&#24102;&#30528;&#26257;&#20551;&#20316;&#19994;&#21435;&#25253;&#36947;，&#32780;&#21518;&#25945;&#24072;&#26597;&#36827;&#21435;&#20102;，&#32780;&#21518;&#20320;&#20877;&#34917;&#26257;&#20551;&#20316;&#19994;，&#30001;&#20110;&#20320;&#19981;&#20844;&#24179;&#30340;&#36816;&#29992;&#22909;&#20320;&#30340;&#26257;&#20551;&#19981;&#23454;&#29616;，&#35813;&#23454;&#29616;&#30340;&#26257;&#20551;&#20316;&#19994;，&#20043;&#21518;&#30041;&#24847;&#30830;&#23450;&#35201;&#23450;&#26102;&#30340;&#23454;&#29616;&#26257;&#20551;&#20316;&#19994;。</p><p>&#22235;、&#22362;&#25345;&#30246;&#24369; &#26368;&#21518;，&#21681;&#20204;&#38656;&#35201;&#22362;&#25345;&#30246;&#24369;。&#22312;&#20889;&#20316;&#19994;&#30340;&#26102;&#20505;，&#21681;&#20204;&#38656;&#35201;&#30041;&#24847;&#21171;&#21160;，&#19981;&#35201;&#20559;&#28608;&#25805;&#21171;。&#21487;&#33021;&#36866;&#24403;&#22320;&#20570;&#19968;&#20123;&#34892;&#21160;、&#21548;&#21548;&#38899;&#20048;、&#30475;&#30475;&#29255;&#23376;&#31561;&#31561;，&#35753;&#33258;&#24049;&#25918;&#26494;&#19968;&#19979;。&#21516;&#26102;，&#21681;&#20204;&#20063;&#38656;&#35201;&#30041;&#24847;&#39278;&#39135;&#20197;&#21450;&#23601;&#23517;，&#20445;&#38556;&#36523;&#27573;&#30246;&#24369;。</p><p>&#20116;、&#26368;&#21518;，&#20551;&#22914;&#30001;&#20110;&#29305;&#27530;&#21407;&#22240;&#26080;&#22856;&#23454;&#29616;&#26257;&#20551;&#20316;&#19994;，&#23398;&#29983;&#21487;&#33021;&#19982;&#25945;&#24072;&#30456;&#21516;&#24182;&#35851;&#27714;&#36741;&#21161;。&#25945;&#24072;&#21487;&#33021;&#20250;&#32473;&#20197;&#30830;&#23450;&#30340;&#33073;&#26399;&#20809;&#38452;&#27010;&#20917;&#25552;&#20379;&#20854;&#20313;&#30340;&#23398;&#20064;&#36164;&#28304;&#26469;&#36741;&#21161;&#23398;&#29983;&#23454;&#29616;&#26257;&#20551;&#20316;&#19994;。&#22312;&#36825;&#31181;&#24773;&#26223;&#19979;，&#23398;&#29983;&#38656;&#35201;&#24544;&#23454;&#22320;&#21521;&#25945;&#24072;&#21078;&#26512;&#24773;&#26223;，&#24182;&#33258;&#21160;&#25509;&#31649;&#25514;&#26045;&#26469;&#22788;&#32622;&#19979;&#22330;。</p><p>&#20845;、&#35201;&#24819;&#23450;&#26102;&#23454;&#29616;&#26257;&#20551;&#20316;&#19994;&#38656;&#25311;&#35746;&#35814;&#32454;&#30340;&#26257;&#20551;&#20316;&#19994;&#22916;&#24819;，&#20005;&#21385;&#21151;&#33021;&#20809;&#38452;&#34920;&#26469;&#23436;&#20048;&#25104;&#35838;。&#27492;&#22806;，&#20316;&#19994;&#20998;&#27573;&#27861;、&#24038;&#21048;&#27861;、&#36807;&#38169;&#38506;&#21516;&#27861;、&#40723;&#33310;&#27861;&#31561;&#26041;&#24335;&#21487;&#22686;&#24378;&#23401;&#23376;&#33258;&#23450;&#22842;，&#20943;&#36731;&#23401;&#23376;&#30340;&#31070;&#24605;&#36127;&#36131;，&#21518;&#36864;&#20316;&#19994;&#21697;&#36136;，&#30563;&#21254;&#21254;&#23401;&#23376;&#23450;&#26102;&#23436;&#20048;&#25104;&#35838;。</p><h2 id='&#20551;&#26399;&#20316;&#19994;&#27809;&#20889;&#23436;&#24590;&#20040;&#21150;?'>&#20551;&#26399;&#20316;&#19994;&#27809;&#20889;&#23436;&#22856;&#20309;&#26679;&#21150;?</h2>
<p>&#19968;、&#20511;&#25220;&#21516;&#30746;&#24050;&#32463;&#20889;&#22909;&#30340;&#26257;&#20551;&#20316;&#19994;，&#36825;&#20010;&#25514;&#26045;&#26368;&#26159;&#24555;&#25463;&#19981;&#22806;，&#21487;&#33021;&#22810;&#25214;&#22810;&#23569;&#20010;&#21516;&#30746;&#30340;&#26469;&#25220;，&#20197;&#38450;&#34987;&#25945;&#24072;&#21457;&#29616;&#26159;&#25130;&#28982;&#24046;&#36317;&#30340;&#20316;&#19994;。&#35831;&#29305;&#24847;&#20195;&#20889;&#20316;&#19994;&#30340;&#20154;&#36741;&#21161;&#23454;&#29616;。&#21487;&#33021;&#22312;&#21516;&#22478;&#32593;&#19978;&#25214;&#21040;&#29305;&#24847;&#24110;&#20154;&#20889;&#20316;&#19994;&#30340;，&#20986;&#38065;&#35753;&#23545;&#20110;&#26041;&#36741;&#21161;&#20889;&#26257;&#20551;&#20316;&#19994;。</p><p>&#20108;、&#25361;&#28783;&#22812;&#25112; &#24819;&#35201;&#20877;&#26368;&#21518;&#27531;&#20313;&#30340;&#20809;&#38452;&#20869;&#20570;&#23436;&#26257;&#20551;&#20316;&#19994;，&#24517;&#38656;&#35201;&#26377;&#26356;&#22810;&#30340;&#20809;&#38452;&#20102;，&#20197;&#26159;&#32553;&#30701;&#30561;&#35273;&#20809;&#38452;，&#25361;&#28783;&#22812;&#25112;&#20063;&#26159;&#19968;&#20010;&#25514;&#26045;，&#36214;&#32039;&#32437;&#23481;&#30340;&#34917;&#20316;&#19994;，&#28601;&#28982;&#23477;&#22812;、&#33590;&#27700;、&#21654;&#21857;&#31561;&#25552;&#21319;&#30340;&#24037;&#20855;&#35201;&#35947;&#22791;&#22909;&#20102;。</p><p>&#19977;、&#36214;&#24555;&#35265;&#21578;&#25945;&#24072; &#36825;&#20063;&#26159;&#27809;&#25514;&#26045;&#30340;&#25514;&#26045;，&#22914;&#20170;&#23401;&#23376;&#20197;&#21450;&#25945;&#24072;&#26681;&#22522;&#19978;&#37117;&#26377;&#25910;&#38598;&#20998;&#21106;&#26041;&#24335;&#30340;，&#30452;&#25509;&#35265;&#21578;&#25945;&#24072;，&#20320;&#20570;&#38169;&#20351;&#21629;&#20102;，&#26257;&#20551;&#20316;&#19994;&#27809;&#20889;&#23436;，&#20294;&#20320;&#22914;&#20170;&#27491;&#22312;&#33258;&#21160;&#20889;&#20316;&#19994;&#20013;。&#36825;&#26679;&#19968;&#26469;，&#23601;&#31639;&#20320;&#22856;&#20309;&#26679;&#33258;&#21160;&#20063;&#27809;&#20889;&#23436;，&#20320;&#30340;&#25945;&#24072;&#20063;&#30693;&#36947;&#26159;&#22856;&#20309;&#26679;&#22238;&#20107;，&#23545;&#20110;&#20320;&#30340;&#22788;&#20998;&#20272;&#37327;&#20250;&#20943;&#36731;&#19968;&#20123;，&#20107;&#23454;&#20320;&#26159;“&#21547;&#33988;&#20174;&#23485;”&#21704;。</p><p>&#22235;、&#26257;&#20551;&#26368;&#21518;&#19968;&#22825;&#20316;&#19994;&#27809;&#20889;&#23436;&#22856;&#20309;&#26679;&#21150; &#20551;&#22914;&#26257;&#20551;&#26368;&#21518;&#19968;&#22825;&#20316;&#19994;&#27809;&#20889;&#23436;，&#39318;&#20808;&#35201;&#22362;&#25345;&#20919;&#28165;。&#32780;&#21518;，&#23613;&#31649;&#32437;&#28982;&#36816;&#29992;&#21097;&#19979;&#30340;&#20809;&#38452;&#20250;&#38598;&#32905;&#20307;&#23436;&#20048;&#25104;&#35838;。&#20551;&#23432;&#20809;&#38452;&#19981;&#22815;，&#21487;&#33021;&#35797;&#39564;&#20808;&#23454;&#29616;&#32039;&#24352;&#30340;&#37096;&#20221;，&#32780;&#21518;&#21521;&#25945;&#24072;&#25209;&#27880;&#24773;&#26223;&#24182;&#24691;&#27714;&#24310;&#26399;。&#21516;&#26102;，&#35201;&#21453;&#24605;&#33258;&#24049;&#30340;&#20809;&#38452;&#35268;&#30011;，&#20197;&#38450;&#27490;&#30456;&#20284;&#24773;&#26223;&#20877;&#27425;&#29190;&#21457;。&#27492;&#22806;，&#21487;&#33021;&#35851;&#27714;&#21516;&#30746;&#25110;&#32773;&#23478;&#20154;&#30340;&#36741;&#21161;，&#37197;&#21512;&#22788;&#32622;&#19979;&#22330;。</p><p>&#20116;、&#20551;&#22914;&#20320;&#26159;&#19968;&#20010;&#21220;&#21193;&#23398;&#20064;&#30340;&#22909;&#23398;&#29983;，&#37027;&#26411;&#31532;&#20108;&#26465;&#23601;&#19981;&#33021;&#29992;&#20102;，&#20320;&#21487;&#33021;&#21917;&#33391;&#22810;&#21654;&#21857;&#25552;&#31070;，&#22825;&#22825;&#30772;&#26195;&#19981;&#30561;&#35273;，&#29100;&#22812;&#34917;&#20316;&#19994;。&#26368;&#21518;&#35265;&#21578;&#20320;：&#20551;&#26399;&#21487;&#19981;&#33021;&#21482;&#39038;&#30528;&#29609;，&#25226;&#20316;&#19994;&#25243;&#21040;&#33041;&#21518;，&#35201;&#20808;&#25226;&#20316;&#19994;&#20889;&#23436;&#33021;&#32784;&#29609;。</p>                                <div class="haijiao70f6-9508-f32f-a941 tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiao9508-f32f-a941-1ac6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="19.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="21.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof32f-a941-1ac6-c560 booth mt20 mb20">
            </div>       
        <div class="haijiaoa941-1ac6-c560-782d section">
  <div class="haijiao1ac6-c560-782d-5671 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc560-782d-5671-8bc5 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao782d-5671-8bc5-b2c0 section" id="comments">
    <div class="haijiao5671-8bc5-b2c0-980b h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8bc5-b2c0-980b-500f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=20&amp;key=ade5e385210381ef2c9c2dda5bfaa667">
        <input type="hidden" name="inpId" id="inpId" value="20"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob2c0-980b-500f-a9a3 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao10af-1121-27ee-3a8d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1121-27ee-3a8d-5577 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao27ee-3a8d-5577-70f6 main-right scrollBox">
        

<dl class="haijiao3a8d-5577-70f6-9508 function" id="fate_rand_article">
<dt class="haijiao5577-70f6-9508-f32f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao70f6-9508-f32f-a941 function_c">


<ul><li><a href="84.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="213.html"  title="&#36731;&#36719;&#21941;&#22312;&#32447;"  target=\"_blank\">&#36731;&#36719;&#21941;&#22312;&#32447;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9508-f32f-a941-1ac6 function" id="fate_hot_tags">
<dt class="haijiaof32f-a941-1ac6-c560 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoa941-1ac6-c560-782d function_c">


<ul><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao1ac6-c560-782d-5671 function" id="divCatalog">
<dt class="haijiaoc560-782d-5671-8bc5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao782d-5671-8bc5-b2c0 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5671-8bc5-b2c0-980b function" id="fate_follow">
<dt class="haijiao8bc5-b2c0-980b-500f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob2c0-980b-500f-a9a3 function_c">

<div><div class="haijiao10af-1121-27ee-3a8d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1121-27ee-3a8d-5577 function" id="fate_r_ad">
<dt class="haijiao27ee-3a8d-5577-70f6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3a8d-5577-70f6-9508 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5577-70f6-9508-f32f clear"></div>
      <div class="haijiao70f6-9508-f32f-a941 booth mb20">
            </div>      </div></div>
<div class="haijiao9508-f32f-a941-1ac6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.38 ms , 25 queries , 5767kb memory , 0 error-->