<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26085;&#26412;&#36739;&#23567;&#33821;&#33673;&#31995;-2024&#26085;&#26412;&#31461;&#39068;&#25490;&#34892;&#27036;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#30001;&#33391;&#21152;&#22856;&#20986;&#29983;&#20110;1997&#24180;11&#26376;14&#26085;。&#22905;&#20110;2016&#24180;&#20986;&#36947;，&#38582;&#23646;&#20110;“MADONNA”&#20107;&#21153;&#25152;。&#30001;&#33391;&#21152;&#22856;&#20197;&#20854;&#29980;&#32654;&#30340;&#22806;&#35980;&#21644;&#20248;&#31168;&#30340;&#28436;&#25216;&#32780;&#33879;&#21517;，&#25104;&#20026;&#20102;&#24403;&#26102;&#22791;&#21463;&#30633;&#30446;&#30340;&#26032;&#20154;。&#30001;&#33391;&#21152;&#22856;&#25317;&#26377;&#20658;&#20154;&#30340;&#36523;&#26448;，&#36825;&#20063;&#26159;&#22905;&#22312;&#19994;&#30028;&#22791;&#21463;&#30633;&#30446;&#30340;&#29305;&#28857;&#20043;&#19968;。&#22905;&#30340;&#36523;&#39640;&#20026;158&#21400;&#31859;，&#36523;&#26448;&#27604;&#20363;&#21248;&#31216;，&#26354;&#32447;&#20248;&#32654;。&#27492;&#22806;，&#22905;..." />
<meta name="author" content="admin" />
<link rel="prev" title="【&#19994;&#30028;&#30424;&#28857;】&#32454;&#25968;19&#20301;&#36739;&#23567;&#33821;&#33673;&#31995;&#22899;&#21451;" href="2011.html" /><link rel="next" title="&#28023;&#35282;&#31038;&#21306;&#23448;&#32593; - &#28909;&#38376;&#28023;&#35282;&#35770;&#22363;&#19982;&#22312;&#32447;&#20114;&#21160;&#24179;&#21488;" href="2013.html" /><link rel="canonical" href="2012.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6e0a-586d-1da9-71a7 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao586d-1da9-71a7-4653 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1da9-71a7-4653-653c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao71a7-4653-653c-f227 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao4653-653c-f227-56b2 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao653c-f227-56b2-04f4 nav">
                <ul>
                    <li class="haijiaof227-56b2-04f4-62fa navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao56b2-04f4-62fa-152d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao04f4-62fa-152d-19f0 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao62fa-152d-19f0-a78f main">
      <div class="haijiao152d-19f0-a78f-5ddf booth mt20">
            </div>          <div class="haijiao19f0-a78f-5ddf-5339 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa78f-5ddf-5339-5cd3 iconfont">&#xe6f1;</i><a href="../category-4.html" title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a><i class="haijiao5ddf-5339-5cd3-589a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5339-5cd3-589a-9606 main-left">
        <div class="haijiao5cd3-589a-9606-6e0a content">
            <h1>&#26085;&#26412;&#36739;&#23567;&#33821;&#33673;&#31995;-2024&#26085;&#26412;&#31461;&#39068;&#25490;&#34892;&#27036;</h1>
            <div class="haijiao586d-1da9-71a7-4653 info"><span class="haijiao1da9-71a7-4653-653c authoricon">admin</span><span class="haijiao71a7-4653-653c-f227 timeicon">02-27</span><span class="haijiao4653-653c-f227-56b2 viewicon">10</span>            </div>
            
            <div class="haijiao653c-f227-56b2-04f4 article">
                &#30001;&#33391;&#21152;&#22856;&#20986;&#29983;&#20110;1997&#24180;11&#26376;14&#26085;。&#22905;&#20110;2016&#24180;&#20986;&#36947;，&#38582;&#23646;&#20110;“MADONNA”&#20107;&#21153;&#25152;。&#30001;&#33391;&#21152;&#22856;&#20197;&#20854;&#29980;&#32654;&#30340;&#22806;&#35980;&#21644;&#20248;&#31168;&#30340;&#28436;&#25216;&#32780;&#33879;&#21517;，&#25104;&#20026;&#20102;&#24403;&#26102;&#22791;&#21463;&#30633;&#30446;&#30340;&#26032;&#20154;。&#30001;&#33391;&#21152;&#22856;&#25317;&#26377;&#20658;&#20154;&#30340;&#36523;&#26448;，&#36825;&#20063;&#26159;&#22905;&#22312;&#19994;&#30028;&#22791;&#21463;&#30633;&#30446;&#30340;&#29305;&#28857;&#20043;&#19968;。&#22905;&#30340;&#36523;&#39640;&#20026;158&#21400;&#31859;，&#36523;&#26448;&#27604;&#20363;&#21248;&#31216;，&#26354;&#32447;&#20248;&#32654;。&#27492;&#22806;，&#22905;&#36824;&#25317;&#26377;&#19968;&#22836;&#38271;&#21457;&#21644;&#28418;&#20142;&#30340;&#30524;&#30555;，&#33080;&#34507;&#28165;&#32431;&#21487;&#29233;，&#35753;&#20154;&#36807;&#30446;&#19981;&#24536;。&#30342;&#28716;&#26126;&#37324;1997&#24180;&#20986;&#29983;，&#36523;&#39640;158&#21400;&#31859;，&#38582;&#23646;&#20110;“MADONNA”&#20107;&#21153;&#25152;。&#22905;&#26159;&#22312;&#19996;&#20140;&#38468;&#36817;&#20030;&#21150;&#20908;&#22885;&#30340;&#38271;&#37326;&#20986;&#29983;&#30340;，&#22240;&#27492;&#23545;&#20110;&#23506;&#20919;&#30340;&#22825;&#27668;&#24182;&#19981;&#24863;&#21040;&#25285;&#24515;。&#21363;&#20351;&#22312;&#20908;&#22825;，&#22905;&#20173;&#28982;&#20250;&#31359;&#30528;&#36855;&#20320;&#35033;&#20986;&#38376;。&#38500;&#20102;&#22312;&#24037;&#20316;&#20043;&#20313;，&#22905;&#20063;&#20250;&#19978;&#20256;&#33258;&#24049;&#36339;&#33310;&#30340;&#24433;&#29255;&#21040;TikTok，&#21152;&#19978;&#22905;&#23567;&#24039;&#29618;&#29649;&#30340;&#22806;&#35980;&#21644;&#32420;&#32454;&#30340;&#19979;&#21322;&#36523;，&#35753;&#20154;&#26080;&#27861;&#25269;&#25377;&#22905;&#30340;&#39749;&#21147;。&#20908;&#29233;&#29748;&#38899;&#20110;1997&#24180;&#20986;&#29983;，&#36523;&#39640;151cm，&#20307;&#37325;54kg，&#26159;&#22949;&#22949;&#30340;&#33821;&#33673;&#22411;&#28436;&#21592;， 2019&#24180;3&#26376;&#20908;&#29233;&#29748;&#38899;&#22312;&#21516;&#26102;&#20174;kawaii、&#26412;&#20013;&#21644;ナンパJAPAN&#31561;&#19977;&#23478;&#20844;&#21496;&#20986;&#36947;，&#25104;&#20026;&#20027;&#25171;&#23047;&#23567;&#19988;&#21608;&#28113;&#24609;&#31995;&#28436;&#21592;。&#20908;&#29233;&#29748;&#38899;&#39318;&#27425;&#23433;&#24944;&#33258;&#24049;&#26159;&#22312;&#23567;&#23398;，&#21021;&#27425;&#35848;&#24651;&#29233;&#26159;&#22312;14&#23681;&#26102;，&#25104;&#20026;&#22899;&#28436;&#21592;&#26159;&#22905;&#24999;&#25004;&#30340;&#32844;&#19994;，&#22905;&#21916;&#27426;&#30340;&#22899;&#20248;&#26159;&#22823;&#27131;&#21709;。&#22312;&#29983;&#28079;&#20013;&#22905;&#23545;&#30952;&#32451;&#28436;&#25216;&#20135;&#29983;&#20102;&#20852;&#36259;，&#36824;&#22312;&#21095;&#26412;&#20013;&#36148;&#19978;&#20415;&#26465;&#32440;&#26469;&#28145;&#20837;&#35282;&#33394;。&#21487;&#24796;&#22905;&#30340;&#29273;&#26159;&#36825;&#20010;&#27036;&#21333;&#37324;&#38754;&#26368;&#20081;&#30340;，&#19981;&#21916;&#27426;&#30340;&#21487;&#20197;&#30053;&#36807;&#21315;&#30707;&#33804;&#22856;&#33457;，&#19968;&#21517;&#24180;&#20165;20&#23681;&#30340;&#26032;&#26187;&#28436;&#21592;。&#22905;&#25317;&#26377;&#19968;&#24352;&#21487;&#29233;&#30340;&#38754;&#23380;&#21644;&#28558;&#28227;&#30340;&#20869;&#24515;。&#26366;&#26159;&#22320;&#19979;&#20598;&#20687;，&#22905;&#23545;&#20110;&#26032;&#20107;&#29289;&#26377;&#30528;&#26497;&#39640;&#30340;&#22909;&#22855;&#24515;，&#33258;&#36848;"&#27809;&#26377;&#23581;&#35797;&#36807;&#30340;&#20107;&#24773;，&#20840;&#37117;&#24819;&#35797;&#35797;&#30475;！"。&#36817;&#26085;，&#22905;&#27491;&#24335;&#22312;&#32654;&#23569;&#22899;&#22823;&#21378;&#20986;&#36947;，&#24320;&#22987;&#20102;&#22905;&#30340;&#19987;&#23646;&#29983;&#28079;。&#21315;&#30707;&#33804;&#22856;&#33457;&#21313;&#20998;&#25797;&#38271;&#36816;&#33829;&#31038;&#20132;&#24179;&#21488;，&#22905;&#22312;6&#26376;&#24314;&#31435;&#20102;&#20010;&#20154;&#23448;&#26041;&#36134;&#21495;，&#24182;&#22312;&#30701;&#30701;&#26102;&#38388;&#20869;&#20973;&#20511;&#20854;&#22320;&#19979;&#20598;&#20687;&#26102;&#26399;&#30340;&#32463;&#39564;，&#32047;&#31215;&#20102;&#35768;&#22810;&#31881;&#19997;。1995&#24180;&#36857;&#32654;&#29664;&#37324;&#20986;&#29983;&#20110;&#26085;&#26412;&#19996;&#20140;，2016&#24180;&#20986;&#36947;，&#34429;&#28982;&#20010;&#23376;&#19981;&#39640;&#32780;&#19988;&#33821;&#33673;&#39118;&#26684;，&#20294;&#36857;&#32654;&#29664;&#37324;&#30340;&#20248;&#21183;&#23601;&#26159;&#39068;&#20540;&#39640;，&#21333;&#35770;&#39068;&#20540;，&#36825;&#20010;&#36187;&#36947;&#37324;&#38754;&#27809;&#26377;&#20960;&#20010;&#26159;&#33021;&#22815;&#21644;&#22905;&#21305;&#25932;&#30340;。&#20294;&#26159;&#21155;&#21183;&#26159;&#36523;&#26448;&#20559;&#30246;&#23567;，&#34429;&#26377;&#20154;&#21916;&#27426;，&#20294;&#19981;&#22810;。 &#22905;&#26366;&#22312;2017&#24180;&#24341;&#36864;&#21518;&#21448;&#22797;&#20986;，&#20294;&#36824;&#26159;&#22312;2021&#24180;6&#26376;&#23459;&#24067;&#24341;&#36864;&#30333;&#21682;&#30887;&#20986;&#29983;&#20110;&#26085;&#26412;&#19968;&#20010;&#26222;&#36890;&#30340;&#23478;&#24237;，&#34429;&#28982;&#22905;&#30340;&#23478;&#24237;&#24182;&#27809;&#26377;&#20219;&#20309;&#19982;&#28436;&#33402;&#22280;&#30456;&#20851;&#30340;&#32972;&#26223;，&#20294;&#22905;&#20174;&#23567;&#23601;&#23545;&#34920;&#28436;&#33402;&#26415;&#26377;&#30528;&#27987;&#21402;&#30340;&#20852;&#36259;。&#22312;&#22905;&#36824;&#26159;&#19968;&#20010;&#23398;&#29983;&#30340;&#26102;&#20505;，&#22905;&#23601;&#24320;&#22987;&#21442;&#19982;&#19968;&#20123;&#23398;&#26657;&#30340;&#35805;&#21095;&#28436;&#20986;，&#24182;&#19988;&#20973;&#20511;&#20986;&#33394;&#30340;&#34920;&#28436;&#33021;&#21147;&#33719;&#24471;&#20102;&#21516;&#23398;&#20204;&#30340;&#36190;&#36175;。&#36825;&#19968;&#20999;&#37117;&#20026;&#22905;&#20170;&#21518;&#25104;&#20026;&#19968;&#21517;&#28436;&#21592;&#25171;&#19979;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;。&#23433;&#37096;&#26410;&#21326;&#23376;&#20110;2012&#24180;6&#26376;&#20986;&#36947;， &#23433;&#37096;&#26410;&#21326;&#23376;&#36208;&#32418;&#30340;&#21407;&#22240;&#39318;&#20808;&#26159;&#22905;&#33402;&#21517;&#21644;&#22810;&#37096;&#26410;&#21326;&#23376;&#38750;&#24120;&#25509;&#36817;，&#20854;&#27425;，&#23433;&#37096;&#26410;&#21326;&#23376;&#40517;&#34507;&#22411;&#30340;&#33080;&#24222;、&#24180;&#36731;&#31258;&#23273;&#30340;&#30524;&#31070;、&#20431;&#23567;&#30340;&#40763;&#23376;、&#20016;&#21402;&#30340;&#23567;&#22068;，&#36825;&#26159;&#23433;&#37096;&#26410;&#21326;&#23376;&#35753;&#26080;&#25968;&#23429;&#30007;&#27785;&#36855;&#30340;&#22806;&#35980;，&#35753;&#20320;&#26377;&#31181;&#24378;&#28872;&#30340;&#30340;&#27442;&#26395;。&#23433;&#37096;&#26410;&#21326;&#23376;&#25152;&#22312;&#30340;&#29255;&#21830;&#34429;&#28982;&#21517;&#27668;&#26368;&#23567;，&#20294;&#29190;&#21457;&#30340;&#38144;&#37327;&#21364;&#26368;&#20026;&#24378;&#22823;，&#22312;&#38144;&#37327;&#27036;&#19978;&#19968;&#24230;&#36861;&#36214;&#40635;&#29983;&#24076;，&#29978;&#33267;&#24418;&#25104;「&#40635;&#29983;&#24076;&#20043;&#19979;，&#19975;&#20154;&#20043;&#19978;」&#30340;&#22330;&#26223;。&#26368;&#22909;&#31505;&#30340;&#26159;&#20247;&#31609;&#20102;&#19968;&#37096;&#24341;&#36864;&#20316;，&#32467;&#26524;&#38065;&#22826;&#22810;&#20102;&#29992;&#19981;&#23436;，&#23601;&#21152;&#20102;&#22909;&#22810;&#33707;&#21517;&#30340;&#22823;&#29190;&#28856;&#30011;&#38754;，&#27604;&#36229;&#32423;&#25112;&#38431;&#36824;&#22810;，&#29616;&#22312;&#32599;&#23041;&#32435;&#20107;&#20214;&#30340;&#29238;&#27597;&#30693;&#36947;&#35813;&#24590;&#20040;&#33457;&#38065;&#20102;&#21543;。&#24481;&#22338;&#33673;&#20122;，1998&#24180;01&#26376;11&#26085;&#20986;&#29983;，&#20110;2018&#24180;06&#26376;&#20986;&#36947;。&#24481;&#22338;&#33673;&#20122;&#38271;&#30456;&#21487;&#29233;，&#30382;&#32932;&#30333;&#30361;，&#32780;&#19988;&#36824;&#26377;&#30528;&#20196;&#20154;&#24515;&#21160;&#30340;&#36523;&#26448;。&#25454;&#20256;&#38395;，&#24481;&#22338;&#33673;&#20122;&#26159;&#34987;&#30007;&#21451;&#35828;&#26381;&#19979;&#28023;&#30340;。&#22905;&#30340;&#28436;&#25216;&#34429;&#28982;&#19981;&#26159;&#29305;&#21035;&#20986;&#33394;，&#20294;&#26159;&#22905;&#29980;&#32654;&#30340;&#31505;&#23481;&#21644;&#28165;&#32431;&#30340;&#27668;&#36136;，&#21364;&#36194;&#24471;&#20102;&#19981;&#23569;&#31881;&#19997;&#30340;&#21916;&#29233;。&#22312;&#19994;&#30028;&#29983;&#28079;&#26041;&#38754;，&#24481;&#22338;&#33673;&#20122;&#20986;&#36947;&#21518;&#25293;&#25668;&#20102;&#19981;&#23569;&#20316;&#21697;，&#20294;&#22240;&#20026;&#20854;&#20154;&#27668;&#24182;&#19981;&#39640;，&#25152;&#20197;&#24182;&#27809;&#26377;&#33719;&#24471;&#22826;&#22810;&#30340;&#20851;&#27880;。&#23613;&#31649;&#22914;&#27492;，&#22905;&#20381;&#28982;&#22312;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#28436;&#25216;&#21644;&#34920;&#29616;&#21147;，&#22823;&#23478;&#24212;&#35813;&#35265;&#36807;&#19968;&#20010;&#34920;&#24773;&#21253;，&#23601;&#26159;&#37027;&#20010;“&#23601;&#36825;”&#30340;&#22238;&#22836;&#30475;&#30340;&#22899;&#29983;，&#37027;&#20301;&#23601;&#26159;&#22905;。&#26575;&#26408;&#23567;&#22799;，2021&#24180;11&#26376;11&#26085;&#20986;&#36947;，&#26159;「B-Dash Promotion」&#20107;&#21153;&#25152;&#26071;&#19979;&#33402;&#20154;。&#26575;&#26408;&#23567;&#22799;&#20986;&#36947;&#30340;&#26102;&#20505;&#24180;&#32426;&#24456;&#36731;，&#25165;19&#23681;，&#26377;&#30528;155&#20844;&#20998;&#39640;&#30340;&#36523;&#39640;&#21644;&#20016;&#28385;&#30340;F&#31561;&#32423;，&#36824;&#26159;&#19968;&#21517;&#39640;&#26657;&#29983;。&#26575;&#26408;&#23567;&#22799;&#22312;&#38236;&#22836;&#21069;&#26377;&#20123;&#32039;&#24352;，&#25163;&#20250;&#25238;&#20010;&#19981;&#20572;，&#21482;&#33021;&#29992;&#20667;&#31505;&#25513;&#39280;&#19981;&#23433;，&#20294;&#22905;&#39532;&#23614;&#36896;&#22411;&#30340;&#22905;&#30495;&#30340;&#22909;&#23273;&#22909;&#21487;&#29233;，&#36523;&#20307;&#20063;&#26159;&#30495;&#30340;&#26834;。&#30446;&#21069;&#26575;&#26408;&#23567;&#22799;&#30340;&#19994;&#30028;&#29983;&#28079;&#36824;&#22312;&#21457;&#23637;&#20013;，&#30456;&#20449;&#26410;&#26469;&#22905;&#20250;&#26377;&#26356;&#22909;&#30340;&#34920;&#29616;。&#33457;&#38899;&#20029;，1999&#24180;10&#26376;10&#26085;&#20986;&#29983;，&#20110;2020&#24180;&#20986;&#36947;。&#22905;&#36523;&#39640;148cm，&#26159;「B-Dash Promotion」&#20107;&#21153;&#25152;&#26071;&#19979;&#33402;&#20154;。&#33457;&#38899;&#20029;&#20197;&#20854;&#27963;&#27900;&#24320;&#26391;&#30340;&#24615;&#26684;、&#28909;&#29233;&#21809;&#27468;&#30340;&#29305;&#36136;&#21644;&#28165;&#32431;&#21487;&#29233;&#30340;&#22806;&#34920;&#32780;&#21463;&#21040;&#31881;&#19997;&#30340;&#21916;&#29233;。&#22905;&#19981;&#20165;&#25317;&#26377;&#20986;&#33394;&#30340;&#28436;&#25216;，&#36824;&#20855;&#22791;&#20102;&#32654;&#23569;&#22899;&#33324;&#30340;&#23481;&#35980;&#21644;&#23436;&#32654;&#30340;&#36523;&#26448;。&#22312;&#31532;&#19968;&#27425;&#25237;&#31295;&#20013;，&#22905;&#20197;&#23601;&#35835;&#20892;&#19994;&#22823;&#23398;&#30340;&#32654;&#23569;&#22899;&#24418;&#35937;&#20986;&#29616;，&#32473;&#35266;&#20247;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;。&#33457;&#38899;&#20029;&#30340;&#34920;&#28436;&#39118;&#26684;&#22810;&#21464;，&#22905;&#33021;&#22815;&#36731;&#26494;&#39550;&#39533;&#21508;&#31181;&#35282;&#33394;，&#20174;&#28165;&#32431;&#21487;&#29233;&#30340;&#32654;&#23569;&#22899;&#21040;&#24615;&#24863;&#29378;&#37326;&#30340;&#25104;&#29087;&#22899;&#24615;，&#37117;&#33021;&#22815;&#23637;&#29616;&#20986;&#22905;&#30340;&#29420;&#29305;&#39749;&#21147;。&#27827;&#22856;&#20122;&#20381;&#20986;&#29983;&#20110;1998&#24180;3&#26376;18&#26085;。&#34429;&#28982;&#21482;&#26377;C&#31561;&#32423;，&#20294;&#22905;&#30340;&#36523;&#26448;&#38750;&#24120;&#21248;&#31216;，&#35753;&#20154;&#24778;&#21497;&#19981;&#24050;。&#27827;&#22856;&#20122;&#20381;&#20110;2017&#24180;&#24320;&#22987;&#28041;&#36275;&#19994;&#30028;，&#30001;&#20110;&#36825;&#20010;&#36187;&#36947;&#20154;&#19981;&#22810;，&#21363;&#20351;&#26159;&#20986;&#36947;&#20004;&#24180;&#21322;&#20102;，&#22905;&#36824;&#26159;&#26377;&#24456;&#22810;&#26102;&#20505;&#25198;&#28436;&#23398;&#29983;&#25110;&#32773;&#22899;&#20323;，&#36825;&#35753;&#22905;&#25317;&#26377;&#35768;&#22810;&#24544;&#23454;&#30340;&#31881;&#19997;，&#22905;&#20197;&#20854;&#29980;&#32654;&#30340;&#31505;&#23481;&#21644;&#31934;&#28251;&#30340;&#28436;&#25216;&#32780;&#21463;&#21040;&#19994;&#30028;&#30340;&#35748;&#21487;&#21644;&#36861;&#25447;。

                                <div class="haijiaof227-56b2-04f4-62fa tags tagicon"><a href="../tags-379.html" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao56b2-04f4-62fa-152d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2011.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2013.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao04f4-62fa-152d-19f0 booth mt20 mb20">
            </div>       
        <div class="haijiao62fa-152d-19f0-a78f section">
  <div class="haijiao152d-19f0-a78f-5ddf h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao19f0-a78f-5ddf-5339 list-a related-a">
        <li><span>02-27</span><a href="2100.html" title="&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;">&#37329;&#23376;&#32654;&#31319;（Miho Kaneko）&#20010;&#20154;&#20316;&#21697;-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li>        <li><span>02-27</span><a href="2099.html" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>        <li><span>02-27</span><a href="2098.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#22909;&#30340;&#20960;&#37096;&#20316;&#21697;</a></li>        <li><span>02-27</span><a href="2097.html" title="&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;">&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376; , Momo Shiina)&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;</a></li>      </ul>
  </div>

                <div class="haijiaoa78f-5ddf-5339-5cd3 section" id="comments">
    <div class="haijiao5ddf-5339-5cd3-589a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5339-5cd3-589a-9606 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2012&amp;key=b1a906e3db5ef4c4fad892f7616999b7">
        <input type="hidden" name="inpId" id="inpId" value="2012"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao5cd3-589a-9606-6e0a com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao586d-1da9-71a7-4653 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1da9-71a7-4653-653c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao71a7-4653-653c-f227 main-right scrollBox">
        

<dl class="haijiao4653-653c-f227-56b2 function" id="fate_rand_article">
<dt class="haijiao653c-f227-56b2-04f4 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof227-56b2-04f4-62fa function_c">


<ul><li><a href="52.html"  title="&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li></ul>

</dd>
</dl>
<dl class="haijiao56b2-04f4-62fa-152d function" id="fate_hot_tags">
<dt class="haijiao04f4-62fa-152d-19f0 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao62fa-152d-19f0-a78f function_c">


<ul><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-80.html">&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-198.html">&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（5）" href="../tags-368.html">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（5）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao152d-19f0-a78f-5ddf function" id="divCatalog">
<dt class="haijiao19f0-a78f-5ddf-5339 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa78f-5ddf-5339-5cd3 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5ddf-5339-5cd3-589a function" id="fate_follow">
<dt class="haijiao5339-5cd3-589a-9606 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao5cd3-589a-9606-6e0a function_c">

<div><div class="haijiao586d-1da9-71a7-4653 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1da9-71a7-4653-653c function" id="fate_r_ad">
<dt class="haijiao71a7-4653-653c-f227 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao4653-653c-f227-56b2 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao653c-f227-56b2-04f4 clear"></div>
      <div class="haijiaof227-56b2-04f4-62fa booth mb20">
            </div>      </div></div>
<div class="haijiao56b2-04f4-62fa-152d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.04 ms , 26 queries , 5701kb memory , 0 error-->