<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#37228;&#35874;&#29978;&#20040;&#19981;&#24819;&#21507;&#24037;&#20855;&#20108;、&#19981;&#20919;&#24189;&#40664;&#30340;&#30701;&#21477;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;" href="205.html" /><link rel="next" title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;" href="207.html" /><link rel="canonical" href="206.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaod1b0-3958-39b6-c997 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao3958-39b6-c997-7fe3 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao39b6-c997-7fe3-6235 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc997-7fe3-6235-07ad clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7fe3-6235-07ad-fbed button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6235-07ad-fbed-83e8 nav">
                <ul>
                    <li class="haijiao07ad-fbed-83e8-6701 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaofbed-83e8-6701-3b3c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao83e8-6701-3b3c-da21 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6701-3b3c-da21-3c86 main">
      <div class="haijiao3b3c-da21-3c86-1abf booth mt20">
            </div>          <div class="haijiaoda21-3c86-1abf-1d14 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3c86-1abf-1d14-e261 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao1abf-1d14-e261-b51c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1d14-e261-b51c-557b main-left">
        <div class="haijiaoe261-b51c-557b-d1b0 content">
            <h1>&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</h1>
            <div class="haijiao3958-39b6-c997-7fe3 info"><span class="haijiao39b6-c997-7fe3-6235 authoricon">admin</span><span class="haijiaoc997-7fe3-6235-07ad timeicon">12-21</span><span class="haijiao7fe3-6235-07ad-fbed viewicon">24</span>            </div>
            
            <div class="haijiao6235-07ad-fbed-83e8 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20154;&#20026;&#20160;&#20040;&#19981;&#24819;&#21507;&#19996;&#35199;' title='&#20154;&#20026;&#20160;&#20040;&#19981;&#24819;&#21507;&#19996;&#35199;'>&#37228;&#35874;&#29978;&#20040;&#19981;&#24819;&#21507;&#24037;&#20855;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#19981;&#20919;&#24189;&#40664;&#30340;&#30701;&#21477;' title='&#19981;&#20919;&#24189;&#40664;&#30340;&#30701;&#21477;'>&#19981;&#20919;&#24189;&#40664;&#30340;&#30701;&#21477;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#20851;&#20110;&#21160;&#29289;&#30340;&#20316;&#25991;(&#19981;&#26159;&#31461;&#35805;,&#19981;&#26159;&#24819;&#35937;&#31867;&#20316;&#25991;)&#35201;&#33258;&#24049;&#20889;&#30340;,&#30495;&#23454;&#30340;。_&#30334;&#24230;...' title='&#26377;&#20851;&#20110;&#21160;&#29289;&#30340;&#20316;&#25991;(&#19981;&#26159;&#31461;&#35805;,&#19981;&#26159;&#24819;&#35937;&#31867;&#20316;&#25991;)&#35201;&#33258;&#24049;&#20889;&#30340;,&#30495;&#23454;&#30340;。_&#30334;&#24230;...'>&#26377;&#23545;&#20110;&#26893;&#29289;&#30340;&#20316;&#25991;(&#19981;&#26159;&#31461;&#35805;,&#19981;&#26159;&#24819;&#35937;&#31867;&#20316;&#25991;)&#35201;&#33258;&#24049;&#20889;&#30340;,&#30495;&#27491;&#30340;。_baidu...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27599;&#22825;&#37117;&#21507;&#19981;&#19968;&#26679;&#26089;&#39184;&#24456;&#28385;&#36275;&#30340;&#21807;&#32654;&#21477;&#23376;&#27719;&#24635;(50&#21477;)' title='&#27599;&#22825;&#37117;&#21507;&#19981;&#19968;&#26679;&#26089;&#39184;&#24456;&#28385;&#36275;&#30340;&#21807;&#32654;&#21477;&#23376;&#27719;&#24635;(50&#21477;)'>&#22825;&#22825;&#37117;&#21507;&#32439;&#27604;&#26041;&#26679;&#26089;&#39277;&#24456;&#30693;&#36275;&#30340;&#21807;&#32654;&#21477;&#23376;&#27719;&#24635;(50&#21477;)</a>
</li>
</ul><h2 id='&#20154;&#20026;&#20160;&#20040;&#19981;&#24819;&#21507;&#19996;&#35199;'>&#37228;&#35874;&#29978;&#20040;&#19981;&#24819;&#21507;&#24037;&#20855;</h2>
<p>&#36523;&#27573;&#21407;&#22240;：&#24403;&#20154;&#20204;&#36523;&#27573;&#19981;&#23092;&#38745;&#26102;，&#39135;&#27442;&#27599;&#19968;&#27599;&#19968;&#20250;&#30528;&#33853;。&#22909;&#27604;&#24739;&#30149;、&#30130;&#24811;&#27010;&#20917;&#36523;&#27573;&#27424;&#22949;&#20196;，&#21487;&#33021;&#20250;&#24863;&#24212;&#19981;&#32963;&#21475;，&#19981;&#24819;&#21507;&#24037;&#20855;。&#36825;&#26159;&#36523;&#27573;&#30340;&#19968;&#31181;&#33258;&#25105;&#21621;&#25252;&#26426;&#21046;，&#22312;&#36523;&#27573;&#38656;&#35201;&#21171;&#21160;&#20197;&#21450;&#22797;&#21407;&#30340;&#26102;&#20505;，&#21066;&#20943;&#36827;&#39135;&#26377;&#21161;&#20110;&#20943;&#36731;&#36523;&#27573;&#36127;&#36131;。&#31070;&#33394;&#22240;&#32032;：&#34920;&#22825;&#27668;&#24577;&#20063;&#33021;&#24433;&#21709;&#20154;&#20204;&#30340;&#39135;&#27442;。</p><p>&#28040;&#21270;&#19981;&#33391;&#26159;&#24341;&#36215;&#39135;&#27442;&#28040;&#36864;&#30340;&#32597;&#26377;&#21407;&#22240;，&#21487;&#33021;&#38506;&#21516;&#21453;&#37240;、&#33145;&#32960;、&#33016;&#38391;&#20197;&#21450;&#22003;&#27668;&#31561;&#30151;&#29366;。&#39278;&#39135;&#19981;&#22949;，&#22914;&#25668;&#20837;&#36807;&#22810;&#27833;&#33147;&#25110;&#32773;&#38590;&#20197;&#28040;&#21270;&#30340;&#39135;&#29289;，&#21487;&#33021;&#23548;&#33268;&#27492;&#31867;&#30151;&#29366;。&#36866;&#37327;&#30340;&#33647;&#29289;&#27835;&#30103;，&#22914;&#20581;&#32963;&#28040;&#39135;&#29255;，&#25110;&#32773;&#22312;&#21307;&#29983;&#25945;&#32946;&#19979;&#22952;&#30861;&#32963;&#38236;&#39764;&#38590;，&#21487;&#33021;&#26377;&#21161;&#20110;&#27835;&#30103;。</p><p>&#32928;&#32963;&#30142;&#30149;&#22825;&#27668;&#36880;&#28176;&#36716;&#26262;，&#21487;&#33021;&#23601;&#20250;&#24433;&#21709;&#20154;&#30340;&#39135;&#27442;，&#32780;&#19988;&#22825;&#27668;&#32039;&#24352;&#31062;&#20808;&#30340;&#32928;&#32963;&#21151;&#33021;&#20250;&#30528;&#33853;，&#32780;&#19988;&#26149;&#22825;&#26159;&#27604;&#21147;&#31616;&#30053;&#27867;&#36215;&#31181;&#31181;&#30142;&#30149;&#30340;&#26102;&#20505;，&#24403;&#20154;&#22788;&#20110;&#24739;&#30149;&#30340;&#24418;&#24577;&#26102;&#26159;&#20250;&#24433;&#21709;&#39135;&#27442;&#30340;，&#39135;&#27442;&#22909;&#22909;&#35843;&#33410;&#33258;&#24049;&#30340;&#32928;&#32963;，&#19981;&#35201;&#27450;&#21387;&#33258;&#24049;&#21507;&#24037;&#20855;，&#36807;&#22810;&#21363;&#21487;。</p><h2 id='&#19981;&#20919;&#24189;&#40664;&#30340;&#30701;&#21477;'>&#19981;&#20919;&#24189;&#40664;&#30340;&#30701;&#21477;</h2>
<p>&#19968;、&#19981;&#22238;&#20320;&#26032;&#38395;&#19981;&#26159;&#30001;&#20110;&#25105;&#39640;&#20919;，&#32780;&#26159;&#30001;&#20110;&#25105;&#25163;&#20919;。 &#22799;&#26085;&#21040;&#20102;，&#20551;&#22914;&#24597;&#20919;&#21487;&#33021;&#38075;&#22681;&#35282;，&#30001;&#20110;&#22681;&#35282;&#26377;90&#24230;，&#20551;&#22914;&#36824;&#20919;&#21487;&#33021;&#25169;&#34903;，&#30001;&#20110;&#22320;&#38754;&#26377;180&#24230;，&#20551;&#22914;&#36824;&#20919;&#21487;&#33021;&#33258;&#36716;&#19968;&#21608;，&#30001;&#20110;&#37027;&#23601;&#26377;360&#24230;，&#20551;&#22914;&#20173;&#26159;&#20919;&#21487;&#33021;&#21435;&#20247;&#37324;&#23547;&#20182;，&#30001;&#20110;&#20247;&#37324;&#23547;&#20182;&#21315;baidu。 2&#22825;&#27668;&#20919;&#30340;&#20687;&#20010;&#31505;&#35805;，&#26085;&#23376;&#36807;&#30340;&#20687;&#21477;&#31354;&#35770;。</p><p>&#20108;、&#25105;&#19981;&#26159;&#39592;&#22836;，&#19981;&#33021;&#35753;&#27599;&#19968;&#26465;&#29399;&#37117;&#36861;&#30528;&#36305;。 &#25105;&#19981;&#26159;&#20010;&#23545;&#20110;&#20102;&#20107;&#30340;&#20154;，&#20294;&#38543;&#24847;&#36215;&#26469;&#31616;&#30452;&#19981;&#26159;&#20154;。 &#25105;&#19981;&#21741;，&#25105;&#19981;&#38393;，&#25105;&#19981;&#30561;&#35273;，&#25105;&#24038;&#25163;&#25343;&#30528;&#27463;&#24687;&#33647;，&#21491;&#25163;&#25343;&#30528;&#23567;&#32499;&#35201;&#19978;&#21514; &#25105;&#24182;&#38750;&#20551;&#20316;&#23567;&#20154;。&#23613;&#31649;&#25105;&#30340;&#35268;&#23450;&#30475;&#36215;&#26469;&#24635;&#40657;&#30333;&#24120;&#21487;&#30097;。 &#25105;&#25226;&#25105;&#25152;&#26377;&#30340;&#38738;&#26149;&#37117;&#36129;&#29486;&#32473;&#20102;&#30005;&#33041;。 &#25105;&#26263;&#24651;&#30340;&#20154;&#26126;&#22825;&#25442;&#20102;&#21457;&#22411;，&#25105;&#21363;&#23558;&#24863;&#24212;&#25105;&#21464;&#24515;&#20102;。</p><p>&#19977;、&#26126;&#22825;&#25105;&#30340;&#23567;&#40481;&#40481;&#26469;&#20102;。&#25226;&#38065;&#24102;&#36208;&#25105;&#23601;&#19981;&#20102;。&#21487;&#29233;&#30340;&#29482;&#20843;&#25106;&#34892;&#34892;&#22909;&#21543;！&#29239;&#23601;&#19978;&#22931;&#38498;&#29609;&#20986;&#19968;&#36523;&#33457;&#26611;&#30149;&#24402;&#26469;&#23601;&#22909;&#20102;。</p><p>&#22235;、&#19968;：&#38738;&#26149;&#30340;&#26085;&#23376;&#24635;&#26159;&#37027;&#26411;&#20805;&#26021;&#30528;&#24778;&#21916;&#20197;&#21450;&#27426;&#22768;&#31505;&#35821;，&#32780;&#24189;&#40664;&#21017;&#26159;&#20854;&#20013;&#19981;&#21487;&#25110;&#32773;&#32570;&#30340;&#19968;&#37096;&#20221;。&#35760;&#24739;&#19978;&#37027;&#27425;&#29677;&#37324;&#30340;&#32852;&#27426;&#20250;&#19978;，&#25105;&#20197;&#21450;&#23567;&#36807;&#38169;&#20204;&#19968;&#36215;&#25490;&#28436;&#20102;&#19968;&#20010;&#24189;&#40664;&#23567;&#21697;，&#21462;&#24739;&#20102;&#37325;&#22823;&#30340;&#20048;&#25104;。&#22330;&#19978;&#30340;&#19981;&#38597;&#20247;&#31505;&#22768;&#19981;&#26029;，&#21681;&#20204;&#20063;&#19981;&#26029;&#22320;&#25243;&#20986;&#24189;&#40664;&#24189;&#40664;&#30340;&#23545;&#20110;&#30333;&#20197;&#21450;&#25514;&#26045;，&#35753;&#24040;&#21280;&#20048;&#22312;&#20854;&#20013;。</p><h2 id='&#26377;&#20851;&#20110;&#21160;&#29289;&#30340;&#20316;&#25991;(&#19981;&#26159;&#31461;&#35805;,&#19981;&#26159;&#24819;&#35937;&#31867;&#20316;&#25991;)&#35201;&#33258;&#24049;&#20889;&#30340;,&#30495;&#23454;&#30340;。_&#30334;&#24230;...'>&#26377;&#23545;&#20110;&#26893;&#29289;&#30340;&#20316;&#25991;(&#19981;&#26159;&#31461;&#35805;,&#19981;&#26159;&#24819;&#35937;&#31867;&#20316;&#25991;)&#35201;&#33258;&#24049;&#20889;&#30340;,&#30495;&#27491;&#30340;。_baidu...</h2>
<p>&#19968;、&#21487;&#29233;&#30340;&#23567;&#29483;&#23013;&#23013;&#23478;&#26377;&#19968;&#21482;&#21487;&#29233;&#30340;&#23567;&#29483;，&#25105;&#27599;&#19968;&#27425;&#21435;&#23013;&#23013;&#23478;&#37117;&#35201;&#30475;&#19968;&#30475;。&#36825;&#21482;&#23567;&#29483;&#30340;&#36523;&#19978;&#38271;&#30528;&#33391;&#22810;&#40644;&#33394;&#30340;&#26465;&#32441;，&#36208;&#36335;&#30340;&#26102;&#20505;&#19968;&#25671;&#19968;&#25670;&#30340;，&#24456;&#22909;&#29609;。&#23427;&#30340;&#32819;&#26421;&#24456;&#23574;，&#37325;&#22823;&#30340;&#22768;&#38899;&#20063;&#33021;&#21548;&#21040;。&#23427;&#30340;&#30524;&#30555;&#33392;&#28145;&#26159;&#22278;&#30340;，&#30561;&#35273;&#30340;&#26102;&#20505;&#23601;&#25226;&#30524;&#30555;&#30511;&#25104;&#19968;&#26465;&#32541;。&#23427;&#30340;&#22068;&#26159;&#31881;&#32418;&#33394;&#30340;，&#22068;&#36793;&#36824;&#38271;&#30528;&#22810;&#23569;&#26681;&#39663;&#27611;。</p><p>&#20108;、&#26234;&#24935;&#30340;&#40657;&#32972;&#32993;&#29436; &#37326;&#22320;&#36968;&#28216;&#32773;&#23545;&#20110;&#20182;&#20204;&#27627;&#26080;&#20852;&#36259;；&#29287;&#32650;&#20154;&#24680;&#36879;&#20102;&#23427;&#20204;，&#27599;&#19968;&#27599;&#19968;&#24819;&#30528;&#25226;&#23427;&#20204;&#36214;&#23613;&#25169;&#28781;；&#29422;&#23376;&#20197;&#21450;&#26001;&#39715;&#29399;&#26377;&#38480;&#24230;&#22320;&#24525;&#21463;&#30528;&#23427;&#20204;&#30340;&#39578;&#25200;；&#24188;&#24180;&#30634;&#32666;&#21017;&#26159;&#20182;&#20204;&#35274;&#35278;&#30340;&#29454;&#29289;---&#36825;&#20415;&#26159;&#40657;&#32972;&#32993;&#29436;，&#21681;&#20204;&#25925;&#20107;&#30340;&#20027;&#35282;。</p><p>&#19977;、&#25105;&#26159;&#19968;&#21482;&#33392;&#28145;&#30340;&#21828;&#26408;&#40479;。&#22768;&#21517;&#36828;&#25196;，&#36830;&#20154;&#31867;&#37117;&#30693;&#36947;&#25105;&#30340;&#33459;&#21517;。&#21681;&#20204;&#26159;&#19968;&#20010;&#22823;&#24635;&#20307;&#37117;&#29983;&#28079;&#22312;&#26641;&#26519;&#20013;，&#26080;&#24847;&#20063;&#22312;&#20154;&#31867;&#30340;&#23507;&#25152;&#26049;&#30340;&#22823;&#26641;&#19978;&#26102;&#19981;&#26029;&#30340;&#26469;&#20004;&#22768;，&#20154;&#31867;&#31216;&#21681;&#20204;&#20026;“&#26641;&#26519;&#21307;&#29983;”。&#25105;&#26469;&#20171;&#32461;&#20171;&#32461;“&#26641;&#26519;&#21307;&#29983;”&#21543;。</p><p>&#22235;、&#29992;&#19977;&#20010;&#26893;&#29289;&#26469;&#20889;&#19968;&#31687;&#23383;&#20316;&#25991; &#19990;&#19978;&#26377;&#19968;&#31181;&#26082;&#26262;&#20197;&#21450;&#21448;&#24949;&#25042;&#30340;&#21487;&#29233;&#23567;&#26893;&#29289;。&#23427;&#20415;&#26159;&#20250;&#36793;&#21334;&#33804;&#36793;&#21941;&#21941;&#21483;&#30340;&#23567;&#29483;。 &#36825;&#26159;&#19968;&#31181;&#35753;&#20154;&#26080;&#30031;&#20294;&#21448;&#35753;&#20154;&#21916;&#29233;&#30340;&#30683;&#30462;&#25955;&#28459;&#20307;。 &#19981;&#30693;&#20174;&#20309;&#26102;&#36215;，&#25105;&#20415;&#21916;&#29233;&#19978;&#20102;&#20197;&#21450;&#21892;&#30340;&#23567;&#29483;，&#20063;&#22240;&#27492;&#21916;&#29233;&#19978;&#20102;“&#23567;&#29483;”&#36825;&#20010;&#21487;&#29233;&#30340;&#35789;。 &#20026;&#29978;&#20040;&#35828;&#23567;&#29483;&#35753;&#20154;&#26080;&#30031;&#21527;？&#30001;&#20110;&#23427;&#20204;&#20174;&#19981;&#20219;&#24847;&#25903;&#20986;&#33258;&#24049;&#30340;&#28608;&#24773;。</p><p>&#20116;、&#25105;&#25265;&#30528;&#23567;&#29399;&#24448;&#26893;&#29289;&#21307;&#38498;&#36208;&#21435;。&#21307;&#29983;&#24110;&#23567;&#29399;&#21253;&#22909;&#20102;&#20260;&#21475;，&#23567;&#29399;&#30340;&#33050;&#36880;&#28176;&#22320;&#22909;&#20102;。 &#23427;&#20204;&#24182;&#21534;&#31461;&#35805;&#25925;&#20107;&#30340;&#36827;&#21475;。&#21487;&#36827;&#21475;&#20840;&#26159;&#24178;&#22303;&#22756;，&#35201;&#29992;&#38081;&#38201;&#25165;&#34892;。 &#21487;&#19968;&#26049;&#30340;&#23567;&#29399;&#35828;：“&#19981;&#29992;&#25214;，&#25105;&#26377;&#25514;&#26045;。”&#23427;&#29992;&#33258;&#24049;&#30340;&#23567;&#33050;&#19981;&#26029;&#24448;&#21069;&#25366;，&#19981;&#26029;&#25366;&#21834;！&#25366;&#21834;&#25366;！&#32456;&#20110;&#25366;&#21040;&#20102;。 &#21040;&#20102;&#37027;&#36793;&#25105;&#26395;&#35265;&#20102;。&#21487;&#29233;&#30340;&#23567;&#20820;，&#24930;&#24736;&#24736;&#30340;&#20044;&#40863;、&#27450;&#35784;&#30340;&#23567;&#29392;&#29432;。</p><p>&#20845;、&#22825;&#19979;&#19978;&#26377;&#33391;&#22810;&#22696;&#23458;&#20197;&#21450;&#25991;&#23398;&#23478;&#37117;&#34920;&#24432;&#36807;&#22825;&#40517;，&#23433;&#24466;&#29983;&#29239;&#29239;&#20063;&#20889;&#36807;&#23545;&#20110;&#22825;&#40517;&#30340;&#31461;&#35805;&#25925;&#20107;……&#26395;&#30528;&#22825;&#40517;，&#25105;&#30340;&#24515;&#20063;&#38543;&#30528;&#23427;&#20204;&#39134;&#21040;&#20102;&#19968;&#20010;&#26631;&#33268;&#30340;&#31461;&#35805;&#22825;&#19979;。 &#26395;&#25509;&#31649;！！ &#20108;&#24180;&#32423;&#19978;&#20876;&#24189;&#40664;&#30340;&#26893;&#29289;&#26377;&#21738;&#20123;&#35201;&#19968;&#30334;&#23383;&#24050;&#32463;&#19978; &#22312;&#26893;&#29289;&#29579;&#22269;&#20013;，&#26377;&#25104;&#21315;&#30408;&#30334;&#31181;&#30340;&#26893;&#29289;。 &#26377;&#20154;&#21916;&#29233;&#29483;，&#26377;&#20154;&#21916;&#29233;&#29399;，&#32780;&#25105;&#21916;&#29233;&#30340;&#26893;&#29289;&#26159;&#23665;&#20844;。</p><h2 id='&#27599;&#22825;&#37117;&#21507;&#19981;&#19968;&#26679;&#26089;&#39184;&#24456;&#28385;&#36275;&#30340;&#21807;&#32654;&#21477;&#23376;&#27719;&#24635;(50&#21477;)'>&#22825;&#22825;&#37117;&#21507;&#32439;&#27604;&#26041;&#26679;&#26089;&#39277;&#24456;&#30693;&#36275;&#30340;&#21807;&#32654;&#21477;&#23376;&#27719;&#24635;(50&#21477;)</h2>
<p>&#19968;、&#21507;&#26089;&#39277;&#24456;&#32039;&#24352;，&#21507;&#32654;&#19981;&#38597;&#30340;&#26089;&#39277;&#26356;&#32039;&#24352;！&#21487;&#33021;&#27426;&#21916;&#30340;&#24178;&#27963;&#20102;。 1&#26089;&#19978;&#22909;，&#24895;&#20320;&#26377;&#20010;&#32654;&#19981;&#38597;&#30340;&#24773;&#32490;。&#27010;&#20917;&#38451;&#20809;&#20559;&#20559;，&#39118;&#24494;&#37306;，&#36825;&#20040;&#22823;&#22909;&#30340;&#20809;&#38452;，&#35760;&#24739;&#19978;&#21507;&#26089;&#39277;&#22114;。 1&#20320;&#36824;&#35760;&#24739;&#19978;&#27599;&#19968;&#26202;&#38506;&#20320;&#32842;&#21040;&#28145;&#22812;&#32829;&#24551;&#20320;&#36523;&#27573;&#22825;&#22825;&#36215;&#22823;&#26089;&#21435;&#20080;&#26089;&#39277;&#19979;&#23398;&#24310;&#36831;&#36867;&#35838;&#23432;&#22312;&#20320;&#26657;&#38376;&#21475;&#26399;&#24453;&#20320;&#19968;&#36215;&#22238;&#23478;&#24050;&#32463;&#30340;&#25105;&#21527; 1&#29983;&#28079;&#32437;&#28982;&#21629;，&#20351;&#21629;&#21363;&#29983;&#28079;。</p><p>&#20108;、&#26262;&#24515;&#26089;&#39277;，&#35753;&#20320;&#30340;&#30772;&#26195;&#20805;&#26021;&#38451;&#20809; &#19968;&#20221;&#26262;&#24515;&#30340;&#26089;&#39277;，&#36275;&#20197;&#24320;&#24149;&#28165;&#26216;&#30340;&#23506;&#24847;，&#35753;&#20320;&#30340;&#24515;&#25151;&#32039;&#24352;&#22914;&#26149;。&#22312;&#26089;&#39277;&#30340;&#39321;&#27668;&#20013;&#37266;&#26469;，&#26032;&#30340;&#19968;&#22825;&#20805;&#26021;&#24895;&#26395;&#20197;&#21450;&#33021;&#28304;。&#29992;&#26089;&#39277;&#24320;&#21551;&#19968;&#22825;&#30340;&#27491;&#33021;&#37327;，&#35753;&#38451;&#20809;&#27922;&#28385;&#20320;&#30340;&#27599;&#19968;&#23544;&#20809;&#38452;。&#35753;&#26089;&#39277;&#25104;&#20026;&#29233;&#30340;&#19981;&#26029; &#20026;&#21487;&#29233;&#30340;&#20154;&#35947;&#22791;&#19968;&#20221;&#26089;&#39277;，&#23558;&#20320;&#30340;&#29233;&#24847;&#34701;&#20837;&#27599;&#19968;&#21475;&#33510;&#28073;。</p><p>&#19977;、&#25105;&#24895;&#26395;&#22238;&#25269;&#23478;&#37324;&#30340;&#26102;&#20505;&#26377;&#20320;&#25265;&#30528;&#25105;，&#25105;&#24819;&#22825;&#22825;&#26089;&#19978;&#20197;&#21450;&#20320;&#19968;&#36215;&#21507;&#26089;&#39277;，&#25302;&#30528;&#20320;&#30340;&#25163;&#36891;&#28023;&#28393;。 &#19968;&#24635;&#20307;&#29983;&#28079;&#20063;&#35201;&#35760;&#24739;&#19978;&#21507;&#26089;&#39277;&#22114;！&#19981;&#29978;&#20040;&#27604;&#20320;&#30340;&#30246;&#24369;&#26356;&#32039;&#24352;&#30340;&#20107;&#20102;。</p>                                <div class="haijiao07ad-fbed-83e8-6701 tags tagicon"><a href="../tags-76.html" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaofbed-83e8-6701-3b3c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="205.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="207.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao83e8-6701-3b3c-da21 booth mt20 mb20">
            </div>       
        <div class="haijiao6701-3b3c-da21-3c86 section">
  <div class="haijiao3b3c-da21-3c86-1abf h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoda21-3c86-1abf-1d14 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3c86-1abf-1d14-e261 section" id="comments">
    <div class="haijiao1abf-1d14-e261-b51c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1d14-e261-b51c-557b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=206&amp;key=7e0d33e389aa3245876772fada08325e">
        <input type="hidden" name="inpId" id="inpId" value="206"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe261-b51c-557b-d1b0 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3958-39b6-c997-7fe3 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao39b6-c997-7fe3-6235 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc997-7fe3-6235-07ad main-right scrollBox">
        

<dl class="haijiao7fe3-6235-07ad-fbed function" id="fate_rand_article">
<dt class="haijiao6235-07ad-fbed-83e8 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao07ad-fbed-83e8-6701 function_c">


<ul><li><a href="71.html"  title="fssc22000&#35748;&#35777;&#26159;&#29978;&#20040;"  target=\"_blank\">fssc22000&#35748;&#35777;&#26159;&#29978;&#20040;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiaofbed-83e8-6701-3b3c function" id="fate_hot_tags">
<dt class="haijiao83e8-6701-3b3c-da21 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6701-3b3c-da21-3c86 function_c">


<ul><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（7）" href="../tags-106.html">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（7）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3b3c-da21-3c86-1abf function" id="divCatalog">
<dt class="haijiaoda21-3c86-1abf-1d14 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3c86-1abf-1d14-e261 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao1abf-1d14-e261-b51c function" id="fate_follow">
<dt class="haijiao1d14-e261-b51c-557b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe261-b51c-557b-d1b0 function_c">

<div><div class="haijiao3958-39b6-c997-7fe3 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao39b6-c997-7fe3-6235 function" id="fate_r_ad">
<dt class="haijiaoc997-7fe3-6235-07ad function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7fe3-6235-07ad-fbed function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6235-07ad-fbed-83e8 clear"></div>
      <div class="haijiao07ad-fbed-83e8-6701 booth mb20">
            </div>      </div></div>
<div class="haijiaofbed-83e8-6701-3b3c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.11 ms , 26 queries , 5738kb memory , 0 error-->