<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26085;&#35821;,12&#20010;&#26376;&#20221;&#20108;、&#35831;&#35814;&#32454;&#35828;&#35828;&#26085;&#26412;&#21313;&#20210;&#26149;&#20221;&#30340;&#21035;&#31216;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#40657;&#24029;&#22535;" href="209.html" /><link rel="next" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;" href="211.html" /><link rel="canonical" href="210.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao24eb-332a-92f6-f70b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao332a-92f6-f70b-bd53 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao92f6-f70b-bd53-8b54 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof70b-bd53-8b54-cb65 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaobd53-8b54-cb65-0f54 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8b54-cb65-0f54-fd0c nav">
                <ul>
                    <li class="haijiaocb65-0f54-fd0c-21c4 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0f54-fd0c-21c4-056a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofd0c-21c4-056a-4d49 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao21c4-056a-4d49-3077 main">
      <div class="haijiao056a-4d49-3077-5ef3 booth mt20">
            </div>          <div class="haijiao4d49-3077-5ef3-9ff0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3077-5ef3-9ff0-a088 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5ef3-9ff0-a088-d345 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao9ff0-a088-d345-0fa0 main-left">
        <div class="haijiaoa088-d345-0fa0-24eb content">
            <h1>&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</h1>
            <div class="haijiao332a-92f6-f70b-bd53 info"><span class="haijiao92f6-f70b-bd53-8b54 authoricon">admin</span><span class="haijiaof70b-bd53-8b54-cb65 timeicon">12-21</span><span class="haijiaobd53-8b54-cb65-0f54 viewicon">24</span>            </div>
            
            <div class="haijiao8b54-cb65-0f54-fd0c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26085;&#35821;,12&#20010;&#26376;&#20221;' title='&#26085;&#35821;,12&#20010;&#26376;&#20221;'>&#26085;&#35821;,12&#20010;&#26376;&#20221;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35831;&#20855;&#20307;&#35828;&#35828;&#26085;&#26412;&#21313;&#20108;&#26376;&#20221;&#30340;&#21035;&#31216;' title='&#35831;&#20855;&#20307;&#35828;&#35828;&#26085;&#26412;&#21313;&#20108;&#26376;&#20221;&#30340;&#21035;&#31216;'>&#35831;&#35814;&#32454;&#35828;&#35828;&#26085;&#26412;&#21313;&#20210;&#26149;&#20221;&#30340;&#21035;&#31216;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;' title='&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;'>&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21584;&#21584;&#27714;&#26085;&#26412;&#22899;&#29983;&#22995;&#27663;~。' title='&#21584;&#21584;&#27714;&#26085;&#26412;&#22899;&#29983;&#22995;&#27663;~。'>&#26399;&#33406;&#27714;&#26085;&#26412;&#22899;&#29983;&#22995;&#27663;~。</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#30352;&#26376;&#26159;&#26085;&#35821;&#30340;&#20960;&#26376;' title='&#30352;&#26376;&#26159;&#26085;&#35821;&#30340;&#20960;&#26376;'>&#30352;&#26376;&#36825;&#22825;&#35821;&#30340;&#22810;&#23569;&#26376;</a>
</li>
</ul><h2 id='&#26085;&#35821;,12&#20010;&#26376;&#20221;'>&#26085;&#35821;,12&#20010;&#26376;&#20221;</h2>
<p>&#19968;、[&#21313;&#19968;&#26376;] 【じゅういちがつ】 【jyuuitigatu】[&#21313;&#20210;&#26149;] 【じゅうにがつ】 【juunigatu】———&#26085;&#35821;&#19968;&#26376;&#21040;&#21313;&#20210;&#26149;&#30340;&#20889;&#27861;&#19982;&#20013;&#25991;&#21516;&#26679;，&#21482;&#26159;&#35835;&#38899;&#32439;&#27604;&#26041;&#26679;。</p><p>&#20108;、&#20210;&#26149;；&#22914;&#26376;（KISARAGI）&#30528;&#26131;&#26381;&#30340;&#24847;&#24605;&#20415;&#26159;&#22825;&#27668;&#26262;&#20102;，&#33073;&#19979;&#26469;&#30340;&#34915;&#26381;&#38543;&#26102;&#21487;&#33021;&#30001;&#20110;&#21040;&#26149;&#23506;&#21448;&#31359;&#22238;&#21435;，&#30001;&#20110;“&#22914;”&#23383;&#30340;&#21457;&#38899;&#19982;“&#30528;&#26131;&#26381;”&#30456;&#21516;，&#20197;&#26159;&#31616;&#31216;&#20026;“&#22914;&#26376;”。&#19977;&#26376;；&#24357;&#29983;（YAYOYI）“&#24357;&#29983;”&#30340;&#24847;&#24605;&#26159;&#36880;&#28176;&#22952;&#30861;&#21457;&#36798;&#30340;&#24847;&#24605;，&#20063;&#20415;&#26159;&#24418;&#35980;&#19977;&#26376;&#26159;&#33609;&#26408;&#36880;&#28176;&#24320;&#22987;&#22952;&#30861;&#30340;&#19968;&#20010;&#26376;。</p><p>&#19977;、&#30566;&#26376;（むつき）：&#27491;&#26376;、&#26089;&#26149;&#26376;、&#24180;&#22987;&#26376;、&#22826;&#37070;&#26376;、&#24180;&#31471;&#26376; 02。&#22914;&#26376;（きさらぎ）：&#26757;&#35265;&#26376;、&#26757;&#26376;、&#38634;&#35299;&#26376;、&#21021;&#33457;&#26376;、&#23567;&#33609;&#29983;&#26376;、&#26408;&#33469;&#26376; 03。&#24357;&#29983;（やよい）：&#26716;&#26376;、&#33457;&#35265;&#26376;、&#33457;&#21682;&#26376;、&#26691;&#26376;、&#22025;&#26376;、&#26149;&#24796;&#26376;、&#26790;&#35265;&#26376; 04。</p><p>&#22235;、&#26085;&#35821;&#19968;&#26376;&#21040;&#21313;&#20210;&#26149;&#30340;&#20889;&#27861;&#19982;&#20013;&#25991;&#21516;&#26679;，&#21482;&#26159;&#35835;&#38899;&#32439;&#27604;&#26041;&#26679;。</p><p>&#20116;、&#19968;&#24180;&#20869;&#30340;12&#20010;&#26376;&#26377;&#29282;&#38752;&#30340;&#35828;&#27861;，&#23613;&#31649;9&#37117;&#26377;2&#20010;&#35835;&#38899;，&#21487;&#26159;4&#26376;、7&#26376;、9&#26376;&#24517;&#38656;&#25353;&#19979;&#38754;&#30340;&#35835;&#27861;，&#19981;&#33021;&#24675;&#24847;&#20462;&#27491;。</p><p>&#20845;、&#26085;&#35821;&#20013;&#26376;&#20221;&#29992;&#27721;&#23383;&#23637;&#29616;，&#20197;&#21450;&#20013;&#25991;&#21516;&#26679;， &#19968;&#26376;、&#20210;&#26149;。。&#21313;&#20210;&#26149;。&#21482;&#26159;&#35835;&#27861;&#24046;&#36317;。</p><h2 id='&#35831;&#20855;&#20307;&#35828;&#35828;&#26085;&#26412;&#21313;&#20108;&#26376;&#20221;&#30340;&#21035;&#31216;'>&#35831;&#35814;&#32454;&#35828;&#35828;&#26085;&#26412;&#21313;&#20210;&#26149;&#20221;&#30340;&#21035;&#31216;</h2>
<p>&#19968;、&#26376;：&#30566;&#26376;，&#21448;&#31216;&#27491;&#26376;、&#26089;&#26149;&#26376;、&#24180;&#22987;&#26376;、&#22826;&#37070;&#26376;、&#24180;&#31471;&#26376;，&#36825;&#22825;&#26412;&#26032;&#24180;&#30340;&#24320;&#22987;。2&#26376;：&#22914;&#26376;，&#21035;&#31216;&#26757;&#35265;&#26376;、&#26757;&#26376;、&#38634;&#35299;&#26376;、&#21021;&#33457;&#26376;、&#23567;&#33609;&#29983;&#26376;、&#26408;&#33469;&#26376;，&#26149;&#24847;&#28176;&#27987;，&#19975;&#29289;&#26127;&#36855;。3&#26376;：&#24357;&#29983;，&#20134;&#31216;&#26716;&#26376;、&#33457;&#35265;&#26376;、&#33457;&#21682;&#26376;、&#26691;&#26376;、&#22025;&#26376;、&#26149;&#24796;&#26376;、&#26790;&#35265;&#26376;，&#27185;&#33457;&#30427;&#24320;，&#26149;&#24847;&#30414;&#28982;。</p><p>&#20108;、&#21313;&#20108;&#20010;&#26376;&#30340;&#21035;&#31216; 01。&#30566;&#26376;（むつき）：&#27491;&#26376;、&#26089;&#26149;&#26376;、&#24180;&#22987;&#26376;、&#22826;&#37070;&#26376;、&#24180;&#31471;&#26376; 02。&#22914;&#26376;（きさらぎ）：&#26757;&#35265;&#26376;、&#26757;&#26376;、&#38634;&#35299;&#26376;、&#21021;&#33457;&#26376;、&#23567;&#33609;&#29983;&#26376;、&#26408;&#33469;&#26376; 03。&#24357;&#29983;（やよい）：&#26716;&#26376;、&#33457;&#35265;&#26376;、&#33457;&#21682;&#26376;、&#26691;&#26376;、&#22025;&#26376;、&#26149;&#24796;&#26376;、&#26790;&#35265;&#26376; 04。</p><p>&#19977;、&#21313;&#20210;&#26149;&#20221;&#21035;&#31216;&#21450;&#20854;&#24847;&#24605;：0 &#30566;&#26376;（むつき）：&#30566;&#26376;&#35937;&#24449;&#30528;&#24685;&#39034;&#20182;&#20154;、&#20307;&#36148;&#20182;&#20154;&#24182;&#19982;&#20182;&#20154;&#22362;&#25345;&#21451;&#22909;&#20851;&#36830;。&#22240;&#27492;，&#20316;&#20026;&#19968;&#24180;&#30340;&#24320;&#22987;，&#36816;&#29992;&#30566;&#26376;&#26159;&#26368;&#36866;&#23452;&#30340;。0 &#22914;&#26376;（きさらぎ）：&#22914;&#26376;&#30340;&#23492;&#20041;&#26159;“&#27426;&#24198;”。0 &#24357;&#29983;（やよい）：&#24357;&#29983;&#30340;&#24847;&#24605;&#26159;“&#26032;&#29983;”，&#26149;&#22825;&#21040;&#26469;&#26102;，&#33457;&#21321;&#24320;&#22987;&#23637;&#29616;&#26032;&#33469;，&#36825;&#26159;&#19975;&#29289;&#26127;&#36855;&#30340;&#35937;&#24449;。</p><p>&#22235;、&#26376;&#26159;&#20937;&#27668;&#29369;&#23384;，&#36824;&#38656;&#28155;&#34915;&#20445;&#26262;&#30340;&#26376;&#20221;，&#22240;&#27492;&#34987;&#31216;&#20316;“&#34915;&#26356;&#30528;（きさらぎ）”，&#30528;&#26131;&#26381;&#30340;&#24847;&#24605;&#20415;&#26159;&#22825;&#27668;&#26262;&#20102;，&#33073;&#19979;&#26469;&#30340;&#34915;&#26381;&#38543;&#26102;&#21487;&#33021;&#30001;&#20110;&#21040; &#26149;&#23506;&#21448;&#31359;&#22238;&#21435;，&#30001;&#20110;“&#22914;”&#23383;&#30340;&#21457;&#38899;&#19982;“&#30528;&#26131;&#26381;”&#30456;&#21516;，&#20197;&#26159;&#31616;&#31216;&#20026;“&#22914;&#26376;”。</p><p>&#20116;、&#30566;&#26376;（1&#26376;）：&#20195;&#34920;&#30528;&#26032;&#24180;&#30340;&#24320;&#22987;，&#36825;&#22825;&#21516;&#26063;&#24237;&#22242;&#32858;、&#20114;&#33268;&#26032;&#24180;&#30340;&#26376;&#20221;，&#22240;&#27492;&#24739;&#19978;&#21517;“&#30566;&#26376;”。&#22914;&#26376;（2&#26376;）：&#22312;&#20912;&#20937;&#30340;2&#26376;，&#20154;&#20204;&#38656;&#35201;&#39057;&#20173;&#22320;&#22686;&#20943;&#34915;&#29289;，&#20197;&#24212;&#31572;&#26149;&#23506;，&#25925;&#26377;“&#22914;&#26376;”（&#24847;&#20026;&#38543;&#26102;&#22686;&#20943;&#34915;&#29289;）&#30340;&#21035;&#31216;。&#24357;&#29983;（3&#26376;）：3&#26376;&#36825;&#22825;&#26412;&#33609;&#26408;&#24320;&#22987;&#22952;&#30861;&#30340;&#23395;&#33410;，&#22240;&#27492;&#34987;&#31216;&#20026;“&#24357;&#29983;”，&#24847;&#25351;&#33609;&#26408;&#33538;&#29983;&#30340;&#26376;&#20221;。</p><p>&#20845;、&#21313;&#26376;  &#31070;&#26080;&#26376;（かんなづき）kannnazuki &#27665;&#38388;&#20256;&#35828;&#21313;&#26376;&#20221;&#35832;&#31070;&#37117;&#32676;&#38598;&#22312;&#20986;&#20113;&#25955;&#20250;，&#20840;&#37096;&#26085;&#22806;&#22269;&#20013;&#26080;&#31070;，&#22240;&#27492;&#34987;&#31216;&#20316;“&#31070;&#26080;&#26376;”。&#19982;&#27492;&#30456;&#23545;&#20110;，&#22312;&#20986;&#20113;&#22320;&#22495;，&#21313;&#26376;&#21017;&#34987;&#31216;&#20026;“&#31070;&#26377;&#26376;（かみありつき）”。&#21313;&#19968;&#26376; &#38684;&#26376;（しもつき）shimotuki &#21363;“&#38684;&#38477;&#20043;&#26376;”。</p><h2 id='&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;'>&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;</h2>
<p>&#38684;&#26376;shimo&#30340;2301&#21512;&#38598;&#20889;&#30495;&#38598;，&#38598;&#21512;&#20102;&#22905;&#19968;&#31995;&#21015;&#31934;&#37319;&#30340;cosplay&#20316;&#21697;。&#36825;&#22871;&#20316;&#21697;&#25581;&#31034;&#20102;&#38684;&#26376;&#30340;&#21331;&#36234;&#25165;&#27668;&#19982;&#37197;&#21512;&#39749;&#21147;。&#22312;&#22905;&#30340;&#22260;&#33046;&#19978;，&#31881;&#19997;&#20204;&#34987;&#22905;&#30340;&#20986;&#20247;&#39068;&#20540;&#20197;&#21450;&#36855;&#20154;&#36523;&#27573;&#25152;&#25490;&#27719;，&#22905;&#19981;&#20809;&#27010;&#20917;&#21560;&#24341;&#20154;，&#26356;&#22240;&#22810;&#25165;&#22810;&#33402;&#32780;&#34987;&#22857;&#20026;&#36710;&#36733;&#26007;&#37327;&#30340;&#24378;&#20154;。</p><h2 id='&#21584;&#21584;&#27714;&#26085;&#26412;&#22899;&#29983;&#22995;&#27663;~。'>&#26399;&#33406;&#27714;&#26085;&#26412;&#22899;&#29983;&#22995;&#27663;~。</h2>
<p>&#19968;、&#22312;&#26085;&#26412;，“&#27185;”&#29702;&#24403;&#31639;&#26159;&#19968;&#20010;&#27604;&#21147;&#32597;&#26377;&#30340;&#22899;&#29983;&#30340;&#21517;&#23383;，&#21516;&#26102;&#20063;&#26159;&#19968;&#20010;&#22995;&#27663;，&#26368;&#39536;&#21517;&#30340;&#20415;&#26159;《&#27185;&#26691;&#23567;&#20024;&#23376;》&#20013;&#30340;&#20027;&#35282;&#23567;&#20024;&#23376;&#30340;&#22995;&#27663;&#20415;&#26159;“&#27185;”，&#36825;&#27425;&#26469;&#30424;&#36135;&#19968;&#19979;&#22312;&#21160;&#28459;&#37324;&#37027;&#20123;&#21483;“&#27185;”&#30340;&#22899;&#23401;&#23376;。</p><p>&#20108;、&#32593;&#29579;&#37324;&#22899;&#29983;&#26497;&#20854;&#23569;）&#24635;&#20043;，“&#40857;&#23822;”&#36825;&#20010;&#22995;&#27663;，&#30456;&#23545;&#20110;&#19981;&#23481;&#37145;&#35270;！ &#27185;&#20035;，SAKUNO，&#19981;&#26159;SAKURANO，&#19981;&#30693;&#36947;&#30340;&#20154;&#30830;&#23450;&#20250;&#24565;&#38169;。&#27185;&#20035;&#30340;&#21517;&#23383;&#24456;&#29305;&#24847;，&#22905;&#30340;“&#27185;”&#24565;&#20316;“SAKU”，&#26412;&#24847;&#26159;“&#30528;&#33457;”，&#21152;&#20043;&#20889;&#27861;&#30340;&#24847;&#24605;&#20415;&#26159;“&#27185;&#33457;&#24320;”，&#21517;&#35789;&#35789;&#24615;&#20197;&#21450;&#21160;&#35789;&#35789;&#24615;&#25955;&#28459;，&#33267;&#20851;&#25104;&#24773;&#32490;。“&#20035;”&#33258;&#24049;&#25351;&#30830;&#23450;，&#20854;&#26377;&#19982;“&#37326;”&#21516;&#38899;。</p><p>&#19977;、&#24120;&#25509;&#22312;&#22995;&#27663;，&#22995;&#21517;，&#32844;&#21153;&#31216;&#35859;&#21518;&#23637;&#29616;&#25964;&#24847;。&#31216;&#35859;&#33402;&#26415;&#23478;&#26102;&#22810;&#25351;&#23567;&#35828;&#23478;，&#30011;&#23478;，&#28459;&#30011;&#23478;，&#38899;&#20048;&#23478;&#20197;&#21450;&#26377;&#26576;&#31181;&#19987;&#38271;&#30340;&#24466;&#24351;，&#32780;&#23545;&#20110;&#33392;&#28145;&#28436;&#21592;，&#27468;&#26143;&#24182;&#19981;&#36866;&#29992;。</p><p>&#22235;、[あなた]あなた：&#20013;&#25991;&#32763;&#35793;：“&#20320;”。&#22312;&#23610;&#36807;&#27963;&#26412;&#35821;&#27010;&#20917;&#26159;&#31532;&#20108;&#20154;&#31216;&#30340;&#24685;&#25964;&#35828;&#27861;。&#20294;&#22312;&#23454;&#38469;&#30340;&#29983;&#28079;&#20043;&#20013;，&#26085;&#33258;&#24049;&#26159;&#19981;&#20250;&#22826;&#29992;&#36825;&#20010;&#35789;，&#30001;&#20110;&#19981;&#35268;&#23450;。&#33392;&#28145;&#20250;&#29992;&#23545;&#20110;&#26041;&#30340;&#22995;&#27663;、&#32844;&#21153;、&#36523;&#20221;&#26469;&#26367;&#25442;&#31532;&#20108;&#20154;&#31216;&#30340;&#36816;&#29992;。</p><h2 id='&#30352;&#26376;&#26159;&#26085;&#35821;&#30340;&#20960;&#26376;'>&#30352;&#26376;&#36825;&#22825;&#35821;&#30340;&#22810;&#23569;&#26376;</h2>
<p>&#19968;、&#30352;&#26376;&#25340;&#38899;：[gāo yuè]。&#30352;&#26376;&#36825;&#22825;&#35821;&#30340;&#20116;&#26376;。&#19968;&#26376;；&#30566;&#26376;（MUTUKI）&#26032;&#30340;&#19968;&#24180;&#30340;&#31532;&#19968;&#20010;&#26376;，&#30001;&#20110;&#27491;&#26376;&#26159;&#19968;&#23478;&#20154;&#21453;&#38754;&#30456;&#22788;&#28193;&#36807;&#27426;&#21916;&#27599;&#19968;&#22825;&#30340;&#26376;&#20221;，&#20197;&#26159;&#21483;&#20570;“&#30566;&#26376;”。</p><p>&#20108;、&#26376; &#30352;&#26376;（さつき） &#20063;&#21483;&#26089;&#33495;&#26376;，&#20415;&#26159;&#24320;&#22987;&#25554;&#31207;&#30340;&#24847;&#24605;。&#26085;&#26412;&#20170;&#19990;&#26377;&#23558;&#19968;&#24180;&#37324;&#31532;&#19968;&#27425;&#25554;&#30340;&#31207;&#30475;&#25104;&#36129;&#21697;&#21435;&#29486;&#32473;&#22303;&#22320;&#29239;&#20197;&#21450;&#20027;&#25345;&#27465;&#25910;&#30340;&#22823;&#31070;，&#20197;&#26159;&#20063;&#26377;&#36825;&#20010;&#24847;&#24605;&#22312;&#27010;&#20917;。6&#26376; &#27700;&#26080;&#26376;（みなづき） &#39038;&#21517;&#24605;&#20041;，&#20415;&#26159;&#27809;&#27700;&#30340;&#26376;&#20221;。&#37027;&#26411;&#27700;&#21435;&#21738;&#20799;&#20102;&#21602;？&#23613;&#31649;&#26159;&#19978;&#20010;&#26376;&#26757;&#38632;&#23395;&#19979;&#38632;&#30340;&#26102;&#20505;&#20840;&#19979;&#20809;&#21862;，&#22914;&#20170;&#36716;&#26228;&#20102;&#23613;&#31649;&#27809;&#27700;&#20102;。</p><p>&#19977;、&#20116;&#26376;：&#30352;&#26376;（SATUKI）“&#30352;”&#23383;&#30340;&#21457;&#38899;&#19982;“さつき”&#30456;&#21516;，&#35937;&#24449;&#30528;&#25554;&#31207;，&#20116;&#26376;&#26159;&#25910;&#33719;&#30340;&#23395;&#33410;，&#22240;&#27492;&#26080;&#24847;&#20063;&#31216;&#20026;“&#26089;&#33495;&#26376;”。&#20845;&#26376;：&#27700;&#26080;&#26376;（MINADUKI）&#20845;&#26376;&#22312;&#26087;&#21382;&#20013;&#26159;&#26757;&#38632;&#36716;&#26228;&#30340;&#26102;&#26399;，&#38477;&#27700;&#20570;&#20316;&#36739;&#23569;。&#19971;&#26376;：&#25991;&#26376;（HUTUKI）&#19971;&#26376;&#26102;&#20154;&#20204;&#20250;&#20316;&#25991;&#20379;&#22857;&#29275;&#37070;&#32455;&#22899;，&#25925;&#31216;&#20026;“&#25991;&#26376;”。</p><p>&#22235;、&#21359;&#26376;（うづき）：&#21359;の&#33457;&#26376;、&#40479;&#26376;、&#33457;&#27531;&#26376;、&#28165;&#20197;&#21450;&#26376;、&#24739;&#19978;&#40479;&#32701;&#26376;、&#22799;&#30473;&#26376; 05。&#30352;&#26376;（さつき）：&#26089;&#33495;&#26376;、&#20116;&#26376;&#38632;&#26376;、&#38632;&#26376;、&#27224;&#26376;、&#26089;&#26376;、&#33750;&#20116;&#26376; 06。&#27700;&#26080;&#26376;（みなづき）：&#39118;&#24453;&#26376;、&#26494;&#39118;&#26376;、&#20239;&#26376;、&#24120;&#22799;&#26376;、&#40483;&#31070;&#26376;、&#40483;&#38647;&#26376;、&#33909;&#26376; 07。</p><p>&#20116;、&#26085;&#35821;&#20013;&#22799;&#21382;&#26376;&#20221;&#30340;&#21035;&#31216; &#39318;&#20808;&#35831;&#30041;&#24847;，&#22914;&#19979;&#25552;&#21040;&#30340;&#26376;&#20221;&#37117;&#26159;&#25351;&#22799;&#21382;。</p><p>&#20845;、&#20116;&#26376;：&#30352;&#26376;（さつき）&#20116;&#26376;&#26159;&#25554;&#31207;&#23395;&#33410;，&#35937;&#24449;“&#26089;&#33495;&#26376;”，&#19982;&#31291;&#20316;&#27178;&#34542;&#35814;&#23613;&#30456;&#20851;。&#20845;&#26376;：&#27700;&#26080;&#26376;（みなづき）&#27492;&#26376;&#35937;&#24449;&#27975;&#28748;&#30000;&#22320;&#30340;&#23395;&#33410;，&#20063;&#23637;&#29616;&#26085;&#26412;&#36866;&#25165;&#28193;&#36807;&#26757;&#26097;&#23395;&#33410;，&#31354;&#27668;&#21464;&#24178;&#29245;。&#19971;&#26376;：&#25991;&#26376;（ふみづき）&#25991;&#33402;&#27668;&#24687;&#27987;&#37057;&#30340;7&#26376;&#20221;，&#19982;&#20070;&#31821;、&#20070;&#20449;&#30456;&#20998;&#21106;&#20851;&#36830;，&#23507;&#24847;“&#20070;&#20449;&#24448;&#26469;&#30340;&#26376;”。</p>                                <div class="haijiaocb65-0f54-fd0c-21c4 tags tagicon"><a href="../tags-94.html" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao0f54-fd0c-21c4-056a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="209.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="211.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofd0c-21c4-056a-4d49 booth mt20 mb20">
            </div>       
        <div class="haijiao21c4-056a-4d49-3077 section">
  <div class="haijiao056a-4d49-3077-5ef3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4d49-3077-5ef3-9ff0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3077-5ef3-9ff0-a088 section" id="comments">
    <div class="haijiao5ef3-9ff0-a088-d345 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao9ff0-a088-d345-0fa0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=210&amp;key=91a16559242d2b2f828058f19ff060fd">
        <input type="hidden" name="inpId" id="inpId" value="210"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa088-d345-0fa0-24eb com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao332a-92f6-f70b-bd53 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao92f6-f70b-bd53-8b54 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof70b-bd53-8b54-cb65 main-right scrollBox">
        

<dl class="haijiaobd53-8b54-cb65-0f54 function" id="fate_rand_article">
<dt class="haijiao8b54-cb65-0f54-fd0c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaocb65-0f54-fd0c-21c4 function_c">


<ul><li><a href="58.html"  title="&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;"  target=\"_blank\">&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0f54-fd0c-21c4-056a function" id="fate_hot_tags">
<dt class="haijiaofd0c-21c4-056a-4d49 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao21c4-056a-4d49-3077 function_c">


<ul><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-159.html">&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao056a-4d49-3077-5ef3 function" id="divCatalog">
<dt class="haijiao4d49-3077-5ef3-9ff0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3077-5ef3-9ff0-a088 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5ef3-9ff0-a088-d345 function" id="fate_follow">
<dt class="haijiao9ff0-a088-d345-0fa0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa088-d345-0fa0-24eb function_c">

<div><div class="haijiao332a-92f6-f70b-bd53 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao92f6-f70b-bd53-8b54 function" id="fate_r_ad">
<dt class="haijiaof70b-bd53-8b54-cb65 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaobd53-8b54-cb65-0f54 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8b54-cb65-0f54-fd0c clear"></div>
      <div class="haijiaocb65-0f54-fd0c-21c4 booth mb20">
            </div>      </div></div>
<div class="haijiao0f54-fd0c-21c4-056a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.78 ms , 26 queries , 5747kb memory , 0 error-->