<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>10&#24494;&#20449;&#25512;&#25991;&#20013;&#30340;&#26377;&#22768;&#28023;&#25253;&#33509;&#20309;&#21046;&#20316;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25945;&#24072;&#33410;&#34892;&#21160;&#23454;&#26045;&#22916;&#24819;10&#31687;&#31934;&#36873;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="cad&#36855;&#20320;&#32472;&#22270;&#20113;&#21335;" href="2105.html" /><link rel="next" title="&#37329;&#36125;hd2max&#33509;&#20309;&#37197;&#32622;&#25104;&#20013;&#25991;&#29256;" href="2107.html" /><link rel="canonical" href="2106.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao83c5-6f0a-7204-1447 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6f0a-7204-1447-0ca0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao7204-1447-0ca0-830d search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1447-0ca0-830d-f352 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao0ca0-830d-f352-954f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao830d-f352-954f-3931 nav">
                <ul>
                    <li class="haijiaof352-954f-3931-638d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao954f-3931-638d-5885 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3931-638d-5885-8671 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao638d-5885-8671-b22d main">
      <div class="haijiao5885-8671-b22d-5f75 booth mt20">
            </div>          <div class="haijiao8671-b22d-5f75-ee83 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob22d-5f75-ee83-248d iconfont">&#xe6f1;</i><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a><i class="haijiao5f75-ee83-248d-7029 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoee83-248d-7029-bc75 main-left">
        <div class="haijiao248d-7029-bc75-83c5 content">
            <h1>10&#24494;&#20449;&#25512;&#25991;&#20013;&#30340;&#26377;&#22768;&#28023;&#25253;&#33509;&#20309;&#21046;&#20316;</h1>
            <div class="haijiao6f0a-7204-1447-0ca0 info"><span class="haijiao7204-1447-0ca0-830d authoricon">admin</span><span class="haijiao1447-0ca0-830d-f352 timeicon">02-28</span><span class="haijiao0ca0-830d-f352-954f viewicon">10</span>            </div>
            
            <div class="haijiao830d-f352-954f-3931 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25945;&#24072;&#33410;&#27963;&#21160;&#23454;&#26045;&#26041;&#26696;10&#31687;&#31934;&#36873;' title='&#25945;&#24072;&#33410;&#27963;&#21160;&#23454;&#26045;&#26041;&#26696;10&#31687;&#31934;&#36873;'>&#25945;&#24072;&#33410;&#34892;&#21160;&#23454;&#26045;&#22916;&#24819;10&#31687;&#31934;&#36873;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26377;&#22768;&#28023;&#25253;&#24590;&#20040;&#21046;&#20316;?&#26377;&#22768;&#28023;&#25253;&#26159;&#20160;&#20040;' title='&#26377;&#22768;&#28023;&#25253;&#24590;&#20040;&#21046;&#20316;?&#26377;&#22768;&#28023;&#25253;&#26159;&#20160;&#20040;'>&#26377;&#22768;&#28023;&#25253;&#22856;&#20309;&#26679;&#21046;&#20316;?&#26377;&#22768;&#28023;&#25253;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21019;&#24847;&#27963;&#21160;&#31574;&#21010;' title='&#21019;&#24847;&#27963;&#21160;&#31574;&#21010;'>&#21019;&#24847;&#34892;&#21160;&#35268;&#30011;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22823;&#23398;&#29983;&#24590;&#20040;&#36186;&#38065;' title='&#22823;&#23398;&#29983;&#24590;&#20040;&#36186;&#38065;'>&#22823;&#23398;&#29983;&#22856;&#20309;&#26679;&#36186;&#38065;</a>
</li>
</ul><h2 id='&#25945;&#24072;&#33410;&#27963;&#21160;&#23454;&#26045;&#26041;&#26696;10&#31687;&#31934;&#36873;'>&#25945;&#24072;&#33410;&#34892;&#21160;&#23454;&#26045;&#22916;&#24819;10&#31687;&#31934;&#36873;</h2>
<p>&#19968;、&#25945;&#24072;&#33410;&#34892;&#21160;&#23454;&#26045;&#22916;&#24819;1 &#25945;&#32946;&#33041;&#23376;： 20--&#24180;&#25945;&#24072;&#33410;&#26159;&#25105;&#22269;&#31532;--&#20010;&#25945;&#24072;&#33410;，&#20026;&#40718;&#21147;&#22686;&#38271;“&#31185;&#25945;&#20852;&#22269;”&#20197;&#21450;“&#24378;&#20154;&#24378;&#22269;”&#31574;&#30053;，&#33258;&#21160;&#20462;&#31569;“&#23562;&#24072;&#37325;&#25945;”&#30340;&#31934;&#37319;&#26657;&#39118;，&#36827;&#19968;&#27493;&#22686;&#38271;&#23398;&#26657;&#30340;&#25945;&#23398;&#21047;&#26032;&#20197;&#21450;&#22806;&#22312;&#30529;&#24320;，&#29305;&#25311;&#35746;&#27492;&#22916;&#24819;。</p><p>&#20108;、&#25945;&#23398;&#25945;&#24072;&#33410;&#30340;&#26085;&#26399;&#20197;&#21450;&#31532;&#19968;&#20010;&#25945;&#24072;&#33410;&#26159;1985&#24180;。 &#21681;&#20204;xx&#20026;&#20102;&#24352;&#25196;&#23562;&#24072;&#37325;&#25945;，&#21518;&#36864;&#25945;&#24072;&#22312;&#31038;&#20250;&#20013;&#30340;&#20301;&#32622;，&#29305;&#24847;&#24314;&#26641;9&#26376;10&#26085;&#20026;&#25945;&#24072;&#33410;，1985&#24180;&#26159;&#21681;&#20204;&#25945;&#24072;&#30340;&#31532;&#19968;&#20010;&#33410;&#26085;，&#25945;&#24072;&#32456;&#20110;&#26377;&#20102;&#33258;&#24049;&#30340;&#33410;&#26085;。 &#31532;&#20108;&#33410;&#34892;&#21160;&#35838;，&#37096;&#20221;&#24188;&#20799;&#22312;&#25805;&#22330;&#19978;&#20250;&#38598;，&#30001;&#25945;&#24072;&#20027;&#25345;&#30529;&#24320;&#36154;&#21916;&#25945;&#24072;&#33410;《&#25105;&#29233;&#25945;&#24072;》&#34892;&#21160;。</p><p>&#19977;、&#25945;&#24072;&#33410;&#34892;&#21160;&#35268;&#30011;&#22916;&#24819;&#31934;&#36873;1 &#25945;&#24072;&#33410; &#25945;&#24072;&#33410;&#25991;&#26696;： &#21448;&#26159;9&#26376;，“&#25945;&#24072;&#33410;”&#36367;&#30528;&#36731;&#25463;&#30340;&#27493;&#23376;&#36880;&#28176;&#32780;&#26469;。</p><h2 id='&#26377;&#22768;&#28023;&#25253;&#24590;&#20040;&#21046;&#20316;?&#26377;&#22768;&#28023;&#25253;&#26159;&#20160;&#20040;'>&#26377;&#22768;&#28023;&#25253;&#22856;&#20309;&#26679;&#21046;&#20316;?&#26377;&#22768;&#28023;&#25253;&#26159;&#29978;&#20040;</h2>
<p>&#27492;&#26102;&#21487;&#33021;&#30475;&#21040;&#19978;&#20256;&#29031;&#29255;&#30340;&#36827;&#24230;，&#26399;&#24453;&#19978;&#20256;&#36827;&#24230;&#23454;&#29616;。&#19978;&#20256;&#30456;&#29255;&#23454;&#29616;&#20043;&#21518;&#22312;&#27867;&#36215;&#30340;&#30028;&#38754;&#20013;&#28857;&#20987;&#27169;&#26495;/&#38899;&#20048;&#36827;&#20837;。&#22312;&#27867;&#36215;&#30340;&#39029;&#38754;&#20013;&#30028;&#38754;&#20013;&#25225;&#25321;&#21916;&#29233;&#30340;&#38899;&#20048;&#28857;&#20987;&#25552;&#20132;&#21046;&#20316;。&#22312;&#24377;&#20986;&#30340;&#23545;&#20110;&#35805;&#26694;&#20013;&#28857;&#20987;&#30830;&#35748;&#25552;&#20132;&#21046;&#20316;&#31616;&#30452;&#35748;&#25353;&#38062;。&#39029;&#38754;&#36339;&#36716;&#20043;&#21518;&#21487;&#33021;&#30475;&#21040;&#27491;&#22312;&#21046;&#20316;&#35813;&#26377;&#22768;&#24433;&#38598;&#30340;&#36827;&#24230;，&#26399;&#24453;&#21046;&#20316;&#36827;&#24230;&#23454;&#29616;。</p><p>&#22916;&#24819;&#36825;&#20010;&#28023;&#25253;&#30340;&#25514;&#26045;，&#33392;&#28145;&#26159;&#25509;&#31649;&#22914;&#19979;&#22810;&#23569;&#31181;&#25514;&#26045;：&#36873;&#20013;&#22270;&#29255;，&#24182;&#22312;&#19978;&#26041;&#33756;&#21333;&#26639;&#20013;，&#25226;&#22270;&#29255;&#25302;&#36827;&#21435;&#32780;&#19988;&#25353;，&#32780;&#21518;&#25225;&#25321;&#25152;&#38656;&#35201;&#30340;&#22270;&#29255;。&#22312;&#36825;&#20010;&#22270;&#26696;&#20013;，&#25225;&#25321;&#25991;&#26412;，&#23383;&#20307;&#26159;。&#20551;&#22914;&#20320;&#21916;&#29233;&#29992;&#36825;&#24133;&#22270;&#29255;，&#23601;&#30452;&#25509;&#22312;&#19978;&#26041;&#21152;&#20043;&#19968;&#20010;&#23383;&#20307;&#24040;&#32454;&#30340;&#25991;&#26412;，&#32780;&#21518;&#22312;&#23383;&#20307;&#20013;&#36755;&#20837;&#20320;&#24819;&#35201;&#30340;&#32752;&#22696;。</p><p>&#22907;&#29255;&#26159;&#19968;&#31181;xx&#26222;&#36941;&#30340;&#20256;&#32479;&#33021;&#32784;，&#26159;&#25226;&#32440;&#29255;&#30475;&#25104;&#22907;（&#38899;&#21516;“&#23450;”）&#19968;&#20010;&#23383;，&#21046;&#32452;&#25104;&#26665;&#26665;&#22914;&#29983;&#30340;&#24433;&#20687;。&#22907;&#29255;&#33392;&#28145;&#20026;&#30001;&#19968;&#20010;&#23567;&#22278;&#24418;&#30340;&#32440;&#29255;&#20570;&#25104;&#30340;，&#36825;&#31181;&#32440;&#29255;&#30340;&#36136;&#26009;&#21487;&#33021;&#26159;&#24046;&#36317;&#30340;，&#25628;&#32599;&#32440;、&#38177;&#31636;、&#37329;&#23646;&#25110;&#32773;&#27233;&#30382;。</p><p>&#26377;&#22768;&#29255;&#23376;&#26159;&#25351;&#26377;&#22768;&#38899;&#21516;&#27493;&#25773;&#26144;&#30340;&#29255;&#23376;，&#20197;&#21450;&#26080;&#22768;&#29255;&#23376;&#30456;&#23545;&#20110;。1900&#24180;，&#31532;&#19968;&#37096;&#26377;&#22768;&#29255;&#23376;&#22312;&#24052;&#40654;&#25918;&#26144;，&#21313;&#24180;&#20043;&#21518;&#22362;&#36126;&#30340;&#21516;&#27493;&#22768;&#38899;&#25216;&#26415;&#25165;&#36880;&#28176;&#25104;&#29087;&#24182;&#21487;&#33021;&#21830;&#29992;。1923&#24180;4&#26376;，&#31532;&#19968;&#37096;&#21516;&#27493;&#26377;&#22768;&#29255;&#23376;&#22312;&#32445;&#32422;&#20844;&#26144;。1927&#24180;10&#26376;，&#31532;&#19968;&#37096;&#26377;&#22768;&#25925;&#20107;&#29255;&#29237;&#22763;&#27468;&#25163;&#21002;&#34892;，&#36825;&#37096;&#24433;&#29255;&#20351;&#27468;&#33310;&#31505;&#21095;&#28436;&#21592;&#20052;&#23572;&#26862;&#22823;&#20139;&#30427;&#21517;。</p><p>&#33258;&#21160;&#22825;&#29983;。&#20320;&#33258;&#24049;&#27983;&#35272;&#20043;&#21518;，&#32780;&#21518;&#20877;&#20998;&#20139;&#30340;&#26102;&#20505;，&#23427;&#26377;&#20010;&#25581;&#31034;&#20415;&#26159;&#35828;&#20320;&#21487;&#33021;&#20197;&#25991;&#20214;&#30340;&#26041;&#24335;&#27010;&#20917;&#22240;&#27492;&#22270;&#29255;&#30340;&#26041;&#24335;&#36824;&#27010;&#20917;&#22240;&#27492;&#38142;&#25509;&#30340;&#26041;&#24335;&#26469;&#21457;&#36865;。&#20248;&#35895;&#26391;&#35829;&#26159;&#24191;&#24030;&#20248;&#35895;&#20449;&#24687;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;&#26071;&#19979;&#26159;&#19987;&#19968;“&#26377;&#22768;&#27178;&#34542;&#22788;&#32622;&#22916;&#24819;”&#30340;&#29420;&#21019;&#32773;&#21450;&#25552;&#20379;&#21830;。</p><p>&#25307;&#36148;&#22312;&#22269;&#20869;&#23578;&#26377;&#19968;&#20010;&#21517;&#23383;&#21483;“&#28023;&#25253;”，&#19981;&#19968;&#26412;&#20013;&#25991;&#36766;&#20070;&#23545;&#20110;“&#28023;&#25253;”&#19968;&#35789;&#20316;&#36807;&#29305;&#24847;&#25209;&#27880;，&#20294;&#25454;&#20256;&#35828;&#25105;&#22269;&#28165;&#20195;&#26102;&#26399;&#26377;&#27915;&#20154;&#20197;&#28023;&#33337;&#36733;&#27915;&#36135;&#20110;&#25105;&#22269;&#27839;&#28023;&#30721;&#22836;&#20572;&#27850;，&#24182;&#23558;poster&#24352;&#36148;&#20110;&#30721;&#22836;&#27839;&#34903;&#21508;&#31934;&#26126;&#22788;，&#20197;&#21254;&#21254;&#38144;&#20854;&#33337;&#36135;，&#27839;&#28023;&#24066;&#22839;&#26131;&#36817;&#31216;&#36825;&#31181;poster&#20026;&#28023;&#25253;。&#20381;&#27492;&#32780;&#30529;&#24320;，&#20043;&#21518;&#20010;&#21035;&#30456;&#20284;&#28023;&#25253;&#30446;&#30340;&#21450;&#20854;&#20313;&#26377;&#20256;&#36882;&#26032;&#38395;&#29071;&#26579;&#30340;&#24352;&#36148;&#29289;&#37117;&#31216;&#20043;&#20026;“&#28023;&#25253;”。</p><h2 id='&#21019;&#24847;&#27963;&#21160;&#31574;&#21010;'>&#21019;&#24847;&#34892;&#21160;&#35268;&#30011;</h2>
<p>&#19968;、A&#21019;&#24847;&#24449;&#38598;（15-23）：&#33258;&#34892;&#21160;&#24320;&#22987;&#24352;&#25196;&#20043;&#26085;&#36215;，&#38754;&#21521;&#31649;&#38498;&#33268;&#20351;&#20840;&#26657;&#24449;&#38598;&#34892;&#21160;&#21019;&#24847;，&#22312;&#20307;&#32946;&#39302;&#21069;&#35774;&#21019;&#24847;&#24449;&#38598;&#31665;。&#21442;&#36187;&#32844;&#21592;&#20027;&#35201;&#20197;&#23567;&#32452;&#20026;&#21333;&#20803;（3&#20154;&#21450;3&#20154;&#20197;&#19978;）&#36127;&#36131;&#32844;&#21592;&#26159;&#35268;&#30011;&#23398;&#38498;&#21363;&#21487;，&#24449;&#38598;&#21019;&#24847;&#30340;&#25968;&#30446;&#19981;&#38480;，&#26041;&#24335;&#19981;&#38480;，&#20027;&#35201;&#20026;&#20070;&#38754;&#26041;&#24335;，&#21487;&#38468;&#24102;DEMO&#24102;、VCR&#31561;，&#35201;&#21487;&#33021;&#30701;&#32570;&#23637;&#29616;&#31038;&#22242;&#21019;&#24847;，&#24449;&#38598;&#20809;&#38452;&#20026;&#19968;&#21608;。</p><p>&#20108;、&#21019;&#24847;&#34892;&#21160;&#35268;&#30011; &#31687;1 &#34892;&#21160;&#24067;&#26223;： &#26412;&#31185;&#25945;&#32946;&#25945;&#23398;&#27700;&#24179;&#35780;&#20272;&#23558;&#35201;&#21040;&#26469;。 &#23398;&#26657;&#24314;&#35758;&#24314;&#26641;“&#35843;&#20197;&#21450;&#26657;&#22253;，&#27178;&#34542;&#23665;&#32463;”。 &#34892;&#21160;&#30446;&#30340;： &#25307;&#24453;&#35780;&#20272;，&#20016;&#30805;&#26657;&#22253;&#27178;&#34542;。 &#26500;&#24314;&#35843;&#20197;&#21450;&#26657;&#22253;，&#25552;&#21319;&#23398;&#26657;&#25277;&#35937;。 &#20026;&#20102;&#21516;&#30746;&#20204;&#30340;&#36523;&#27573;&#30246;&#24369;，&#20197;&#20415;&#26356;&#22909;&#22320;&#23398;&#20064;。 &#24773;&#26223;&#20248;&#21183;： &#35813;&#34892;&#21160;&#19981;&#21463;&#22825;&#27668;&#24433;&#21709;，&#20063;&#19981;&#22253;&#22320;&#38480;&#24230;。</p><p>&#19977;、&#26412;&#23626;&#21830;&#22330;&#20027;&#35201;&#34892;&#21160;&#26377;：&#22823;&#23398;&#29983;&#24635;&#20307;&#21019;&#24847;&#20316;&#21697;（&#22914;&#26102;&#23578;&#22916;&#24819;、DIY&#25163;&#20351;&#21629;&#21697;、&#24635;&#20307;&#29645;&#34255;&#21697;、&#29609;&#20855;&#26480;&#20316;、&#29255;&#23376;DV、&#22270;&#20070;&#21809;&#29255;、&#24037;&#33402;&#31036;&#29289;、&#26085;&#29992;&#21697;&#25286;&#31359;、&#21019;&#24847;&#24179;&#38754;&#22916;&#24819;、&#25668;&#24433;、&#38899;&#20048;&#31561;）&#23637;&#21334;；“&#21019;&#24847;&#20043;&#26143;”&#35780;&#36873;。 &#34892;&#21160;&#30446;&#30340;： &#36864;&#20986;&#21830;&#22330;&#30340;&#20316;&#21697;&#19981;&#22840;&#24352;&#20854;&#35814;&#23613;&#24615;、&#32654;&#28385;&#24615;，&#32780;&#26159;&#30475;&#37325;&#20854;&#21019;&#24847;&#30340;&#21035;&#33268;&#24615;。</p><p>&#22235;、&#20026;&#20102;&#20016;&#30805;&#25105;&#38498;&#22823;&#23398;&#29983;&#30340;&#35838;&#20313;&#27178;&#34542;&#29983;&#28079;，&#21754;&#32946;&#21516;&#30746;&#20204;&#30340;&#33402;&#26415;&#31435;&#24322;&#32905;&#20307;，&#20973;&#35777;&#25105;&#38498;&#30340;&#19994;&#20313;&#20197;&#21450;&#35814;&#32454;&#24773;&#26223;，&#25105;&#38498;&#22242;&#24635;&#25903;&#24352;&#25196;&#37096;&#29305;&#35268;&#30011;&#26426;&#20851;&#20102;&#36825;&#27425;&#28023;&#25253;&#21019;&#20316;&#22823;&#36187;。</p><h2 id='&#22823;&#23398;&#29983;&#24590;&#20040;&#36186;&#38065;'>&#22823;&#23398;&#29983;&#22856;&#20309;&#26679;&#36186;&#38065;</h2>
<p>&#19968;、&#25514;&#26045;2：&#32593;&#19978;&#36186;&#38065;&#36864;&#20986;&#32593;&#19978;&#23457;&#26680;&#35810;&#21367;。&#22788;&#32622;&#25216;&#26415;&#24615;&#19979;&#22330;。&#22312;&#32593;&#19978;&#24320;&#35774;&#32593;&#24215;。&#20889;&#22312;&#32447;&#21697;&#35780;。&#23454;&#29616;&#32593;&#19978;&#20184;&#36153;&#20351;&#21629;。&#32463;&#30001;&#20889;&#21338;&#23458;&#36186;&#38065;。&#25514;&#26045;3：&#36816;&#29992;&#33258;&#24049;&#30340;&#26412;&#39046;&#36186;&#38065;&#28165;&#26224;&#20320;&#30340;&#26412;&#39046;。&#36861;&#23547;&#38656;&#35201;&#36741;&#21161;&#30340;&#20154;。&#21351;&#24213;&#20027;&#39038;。&#23156;&#20799;&#29031;&#30475;&#27010;&#20917;&#23456;&#29289;&#25226;&#23432;。&#28921;&#35843;。&#20445;&#27905;。&#23478;&#24237;&#25945;&#24072;。&#25237;&#36164;。</p><p>&#20108;、&#20114;&#32852;&#32593;&#23432;&#19994;：&#36816;&#29992;&#20114;&#32852;&#32593;&#24179;&#21488;，&#22823;&#23398;&#29983;&#21487;&#33021;&#35797;&#39564;&#24320;&#35774;&#33258;&#24049;&#30340;&#32593;&#24215;，&#38144;&#21806;&#37325;&#20215;&#20135;&#29289;&#25110;&#32773;&#32626;&#29702;&#21830;&#21697;。&#21516;&#26102;，&#20063;&#21487;&#33021;&#36816;&#29992;&#33258;&#24049;&#30340;&#22916;&#24819;、&#20889;&#20316;、&#32763;&#35793;&#31561;&#26412;&#39046;&#22312;&#32447;&#19978;&#25509;&#21517;&#30446;&#36186;&#38065;。 &#23478;&#25945;&#20197;&#21450;&#25945;&#32946;：&#20973;&#35777;&#24635;&#20307;&#38271;&#20110;&#30340;&#23398;&#31185;&#25110;&#32773;&#26412;&#39046;，&#21487;&#33021;&#25552;&#20379;&#23478;&#25945;&#25110;&#32773;&#25945;&#32946;&#25928;&#29575;。&#36825;&#21487;&#33021;&#22312;&#26657;&#20869;&#25110;&#32773;&#31038;&#21306;&#20013;&#22952;&#30861;，&#20063;&#21487;&#33021;&#32463;&#30001;&#32447;&#19978;&#23478;&#25945;&#24179;&#21488;&#36861;&#23547;&#23398;&#29983;。</p><p>&#19977;、&#20570;&#23478;&#25945;&#36186;&#38065;。&#22823;&#23398;&#29983;&#20316;&#20026;&#19981;&#20351;&#21629;&#23653;&#21382;&#19968;&#26063;&#26469;&#35828;，&#24819;&#22312;&#31038;&#20250;&#19978;&#25214;&#21040;&#19968;&#20221;&#39640;&#34218;&#27700;&#30340;&#20351;&#21629;&#26159;&#24456;&#38590;&#30340;，&#22240;&#27492;&#21487;&#33021;&#36816;&#29992;&#33258;&#24049;&#30340;&#30701;&#22788;&#26469;&#25214;&#19968;&#20221;&#20351;&#21629;。&#32463;&#30001;&#20570;&#23478;&#25945;&#36186;&#38065;&#26159;&#19968;&#20010;&#39047;&#20026;&#23452;&#30340;&#25514;&#26045;，&#26082;&#28982;&#33021;&#32771;&#19978;&#22823;&#23398;，&#23398;&#20064;&#19978;&#20570;&#20316;&#19981;&#20250;&#26377;&#22826;&#22823;&#30340;&#19979;&#22330;，&#22240;&#27492;&#21487;&#33021;&#21435;&#20570;&#23478;&#25945;&#26469;&#36186;&#19968;&#20123;&#38065;，&#36825;&#26679;&#33021;&#35753;&#23478;&#24237;&#36127;&#36131;&#21464;&#24739;&#19978;&#23567;&#19968;&#20123;。&#21334;&#24037;&#20855;&#36186;&#38065;。</p><p>&#22235;、&#22823;&#23398;&#29983;&#21487;&#33021;&#22788;&#32622;&#20860;&#32844;&#20889;&#20316;。&#23545;&#20110;&#25991;&#31185;&#19994;&#20313;&#30340;&#23398;&#29983;&#32780;&#35328;，&#25776;&#20889;&#25991;&#31456;&#30456;&#23545;&#20110;&#31616;&#30053;，&#22240;&#27492;，&#20182;&#20204;&#21487;&#33021;&#25225;&#25321;&#22788;&#32622;&#20889;&#20316;&#31867;&#30340;&#20860;&#32844;&#20351;&#21629;。&#24403;&#21021;，&#33258;&#23186;&#20307;&#24179;&#21488;&#27867;&#28389;，&#19988;&#22823;&#23569;&#25968;&#27880;&#20876;&#37117;&#26159;&#25910;&#36153;&#30340;。&#20551;&#22914;&#24744;&#32829;&#24551;&#25237;&#31295;&#25110;&#32773;&#20026;&#20182;&#20154;&#20889;&#20316;&#21487;&#33021;&#20250;&#33945;&#21463;&#25970;&#35784;，&#21487;&#33021;&#25225;&#25321;&#33258;&#34892;&#24314;&#26641;&#24179;&#21488;，&#32463;&#30001;&#25776;&#20889;&#25991;&#31456;&#25110;&#32773;&#23459;&#21578;&#35270;&#39057;&#26469;&#30408;&#21033;。</p><p>&#20116;、&#22870;&#23398;&#37329;。&#22312;&#26657;&#22823;&#23398;&#29983;&#30340;30%&#25670;&#24067;&#30340;&#21516;&#30746;&#21487;&#33021;&#21462;&#24739;&#19978;&#22870;&#23398;&#37329;，&#38752;&#33258;&#24049;&#33258;&#21160;&#23398;&#20064;&#24182;&#21462;&#24739;&#19978;&#22870;&#23398;&#37329;&#26159;&#19968;&#20030;&#22810;&#24739;&#19978;&#30340;&#26368;&#20339;&#26041;&#24335;。&#19968;&#26041;&#38754;，&#25343;&#21040;&#22870;&#23398;&#37329;；&#21478;&#19968;&#26041;&#38754;，&#33258;&#21160;&#23398;&#20064;，&#21487;&#33021;&#32771;&#21462;&#31181;&#31181;&#35777;&#20070;，&#23545;&#20110;&#23572;&#21518;&#25214;&#22909;&#20351;&#21629;&#22823;&#26377;&#35048;&#30410;。&#23478;&#25945;。</p>                            </div>

                        <ul class="haijiaof352-954f-3931-638d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2105.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2107.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao954f-3931-638d-5885 booth mt20 mb20">
            </div>       
        <div class="haijiao3931-638d-5885-8671 section">
  <div class="haijiao638d-5885-8671-b22d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5885-8671-b22d-5f75 list-a related-a">
        <li><span>05-08</span><a href="2292.html" title="acg&#36164;&#28304;&#32593;&#23448;&#32593;&#36827;&#20837;">acg&#36164;&#28304;&#32593;&#23448;&#32593;&#36827;&#20837;</a></li>        <li><span>05-08</span><a href="2289.html" title="acg&#36164;&#28304;&#33509;&#20309;&#35299;&#21387;">acg&#36164;&#28304;&#33509;&#20309;&#35299;&#21387;</a></li>        <li><span>05-08</span><a href="2287.html" title="acg&#36164;&#28304;&#23459;&#21578;&#21345;&#23494;">acg&#36164;&#28304;&#23459;&#21578;&#21345;&#23494;</a></li>        <li><span>05-08</span><a href="2285.html" title="acg&#21160;&#28459;&#23448;&#32593;&#36827;&#21475;">acg&#21160;&#28459;&#23448;&#32593;&#36827;&#21475;</a></li>      </ul>
  </div>

                <div class="haijiao8671-b22d-5f75-ee83 section" id="comments">
    <div class="haijiaob22d-5f75-ee83-248d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5f75-ee83-248d-7029 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2106&amp;key=32d2e3003afedeeb5e551fc33a45f427">
        <input type="hidden" name="inpId" id="inpId" value="2106"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoee83-248d-7029-bc75 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao248d-7029-bc75-83c5 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6f0a-7204-1447-0ca0 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao7204-1447-0ca0-830d main-right scrollBox">
        

<dl class="haijiao1447-0ca0-830d-f352 function" id="fate_rand_article">
<dt class="haijiao0ca0-830d-f352-954f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao830d-f352-954f-3931 function_c">


<ul><li><a href="88.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="90.html"  title="&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof352-954f-3931-638d function" id="fate_hot_tags">
<dt class="haijiao954f-3931-638d-5885 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3931-638d-5885-8671 function_c">


<ul><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]（4）" href="../tags-43.html">043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]<span>（4）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-240.html">&#23567;&#38738;&#33559;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao638d-5885-8671-b22d function" id="divCatalog">
<dt class="haijiao5885-8671-b22d-5f75 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8671-b22d-5f75-ee83 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaob22d-5f75-ee83-248d function" id="fate_follow">
<dt class="haijiao5f75-ee83-248d-7029 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoee83-248d-7029-bc75 function_c">

<div><div class="haijiao248d-7029-bc75-83c5 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6f0a-7204-1447-0ca0 function" id="fate_r_ad">
<dt class="haijiao7204-1447-0ca0-830d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1447-0ca0-830d-f352 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0ca0-830d-f352-954f clear"></div>
      <div class="haijiao830d-f352-954f-3931 booth mb20">
            </div>      </div></div>
<div class="haijiaof352-954f-3931-638d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.06 ms , 25 queries , 5654kb memory , 0 error-->