<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>10cass11&#19977;&#35282;&#32593;&#27861;&#21512;&#35745;&#22303;&#26041;&#23637;&#29616;&#26381;&#20174;&#19981;&#22270;&#34920;&#22856;&#20309;&#26679;&#21150;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、cass&#20013;DTM&#21512;&#35745;&#22303;&#26041;,&#29992;&#19977;&#35282;&#32593;&#27861;&#24739;&#19978;&#20986;&#26381;&#20174;&#21518;,&#19977;&#35282;&#20013;&#26377;&#32534;&#21495;,&#32534;&#21495;&#22856;&#20309;&#26679;&#21435;&#25481;......" />
<meta name="author" content="admin" />
<link rel="prev" title="deepseek&#33509;&#20309;&#23884;&#20837;office" href="2108.html" /><link rel="next" title="&#23401;&#23376;&#38899;&#20934;&#24046;，&#33509;&#20309;&#32463;&#30001;&#31185;&#25216;&#24037;&#20855;&#36741;&#21161;&#30952;&#28860;？" href="2110.html" /><link rel="canonical" href="2109.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa307-e0f4-14b9-2088 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoe0f4-14b9-2088-8963 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao14b9-2088-8963-5aad search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2088-8963-5aad-5a71 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8963-5aad-5a71-8797 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5aad-5a71-8797-bbf9 nav">
                <ul>
                    <li class="haijiao5a71-8797-bbf9-75c3 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8797-bbf9-75c3-47f2 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaobbf9-75c3-47f2-8228 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao75c3-47f2-8228-4d96 main">
      <div class="haijiao47f2-8228-4d96-44ef booth mt20">
            </div>          <div class="haijiao8228-4d96-44ef-a060 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4d96-44ef-a060-1a69 iconfont">&#xe6f1;</i><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a><i class="haijiao44ef-a060-1a69-d3fc iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa060-1a69-d3fc-13e7 main-left">
        <div class="haijiao1a69-d3fc-13e7-a307 content">
            <h1>10cass11&#19977;&#35282;&#32593;&#27861;&#21512;&#35745;&#22303;&#26041;&#23637;&#29616;&#26381;&#20174;&#19981;&#22270;&#34920;&#22856;&#20309;&#26679;&#21150;</h1>
            <div class="haijiaoe0f4-14b9-2088-8963 info"><span class="haijiao14b9-2088-8963-5aad authoricon">admin</span><span class="haijiao2088-8963-5aad-5a71 timeicon">02-28</span><span class="haijiao8963-5aad-5a71-8797 viewicon">10</span>            </div>
            
            <div class="haijiao5aad-5a71-8797-bbf9 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#cass&#20013;DTM&#35745;&#31639;&#22303;&#26041;,&#29992;&#19977;&#35282;&#32593;&#27861;&#24471;&#20986;&#32467;&#26524;&#21518;,&#19977;&#35282;&#20013;&#26377;&#32534;&#21495;,&#32534;&#21495;&#24590;&#20040;&#21435;&#25481;...' title='cass&#20013;DTM&#35745;&#31639;&#22303;&#26041;,&#29992;&#19977;&#35282;&#32593;&#27861;&#24471;&#20986;&#32467;&#26524;&#21518;,&#19977;&#35282;&#20013;&#26377;&#32534;&#21495;,&#32534;&#21495;&#24590;&#20040;&#21435;&#25481;...'>cass&#20013;DTM&#21512;&#35745;&#22303;&#26041;,&#29992;&#19977;&#35282;&#32593;&#27861;&#24739;&#19978;&#20986;&#26381;&#20174;&#21518;,&#19977;&#35282;&#20013;&#26377;&#32534;&#21495;,&#32534;&#21495;&#22856;&#20309;&#26679;&#21435;&#25481;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24590;&#26679;&#22312;cass&#37324;&#35745;&#31639;&#22303;&#26041;&#37327;?' title='&#24590;&#26679;&#22312;cass&#37324;&#35745;&#31639;&#22303;&#26041;&#37327;?'>&#22856;&#20309;&#26679;&#22312;cass&#37324;&#21512;&#35745;&#22303;&#26041;&#37327;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35841;&#20250;&#29992;cad&#19977;&#35282;&#32593;&#27861;&#31639;&#22303;&#26041;&#37327;?' title='&#35841;&#20250;&#29992;cad&#19977;&#35282;&#32593;&#27861;&#31639;&#22303;&#26041;&#37327;?'>&#35841;&#20250;&#29992;cad&#19977;&#35282;&#32593;&#27861;&#31639;&#22303;&#26041;&#37327;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22914;&#20309;&#29992;&#21335;&#26041;CASS&#35745;&#31639;&#22303;&#26041;&#37327;?' title='&#22914;&#20309;&#29992;&#21335;&#26041;CASS&#35745;&#31639;&#22303;&#26041;&#37327;?'>&#33509;&#20309;&#29992;&#21335;&#26041;CASS&#21512;&#35745;&#22303;&#26041;&#37327;?</a>
</li>
</ul><h2 id='cass&#20013;DTM&#35745;&#31639;&#22303;&#26041;,&#29992;&#19977;&#35282;&#32593;&#27861;&#24471;&#20986;&#32467;&#26524;&#21518;,&#19977;&#35282;&#20013;&#26377;&#32534;&#21495;,&#32534;&#21495;&#24590;&#20040;&#21435;&#25481;...'>cass&#20013;DTM&#21512;&#35745;&#22303;&#26041;,&#29992;&#19977;&#35282;&#32593;&#27861;&#24739;&#19978;&#20986;&#26381;&#20174;&#21518;,&#19977;&#35282;&#20013;&#26377;&#32534;&#21495;,&#32534;&#21495;&#22856;&#20309;&#26679;&#21435;&#25481;...</h2>
<p>&#20973;&#35777;&#32534;&#21495;&#30340;&#29305;&#33394;&#21435;&#38500;&#20102;，&#24314;&#35758;&#22914;&#19979;&#22810;&#23569;&#31181;&#26041;&#24335;：&#32534;&#21495;&#20551;&#22914;&#26377;cass&#32534;&#30721;，&#21017;&#32463;&#30001;&#21024;&#38500;&#20102;&#23454;&#20307;&#22320;&#22336;&#30340;&#32534;&#30721;。&#39764;&#38590;&#32534;&#21495;&#22320;&#22336;&#30340;&#22270;&#23618;，&#26377;&#26080;&#20854;&#20313;&#24037;&#20855;，&#19981;&#30340;&#35805;，layiso &#21333;&#26174;&#35813;&#23618;，&#24182;&#21024;&#38500;&#20102;&#25152;&#26377;&#32534;&#21495; &#36824;&#21487;&#33021;&#32463;&#30001;&#32534;&#21495;&#32752;&#22696;&#39068;&#33394;，&#23383;&#20307;&#24040;&#32454;、&#32752;&#22696;&#21517;&#30446;&#31561;&#19982;&#20854;&#20313;&#32752;&#22696;&#30340;&#24046;&#36317;&#22952;&#30861;&#24555;&#25463;&#25225;&#25321;&#24182;&#21024;&#38500;&#20102;。</p><p>&#39318;&#20808;，&#38656;&#36816;&#29992;&#26410;&#24320;&#25366;&#21069;&#19976;&#37327;&#24739;&#19978;&#21040;&#30340;&#27979;&#28857;dat&#22352;&#26631;&#25968;&#25454;&#25991;&#20214;&#26469;&#24314;&#26641;DTM&#27169;&#23376;。&#35814;&#32454;&#25805;&#20316;&#26159;&#32463;&#30001;“&#31561;&#39640;&#32447;”&#33756;&#21333;&#19979;&#30340;“&#24314;&#26641;DTM”&#36873;&#39033;，&#36816;&#29992;&#25552;&#21462;&#30340;&#25968;&#25454;&#24314;&#26641;DTM&#25991;&#20214;。&#25509;&#30528;，&#32463;&#30001;“&#31561;&#39640;&#32447;”&#33756;&#21333;&#20013;&#30340;“&#19977;&#35282;&#32593;&#23384;&#21462;”&#21151;&#33021;，&#25225;&#25321;“&#20889;&#20837;&#25991;&#20214;”&#23558;&#27492;DTM&#27169;&#23376;&#20445;&#23384;&#20026;&#21407;&#26377;&#22320;&#24418;.sjw&#25991;&#20214;。&#20854;&#27425;，&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#22788;&#32622;&#24320;&#25366;&#21518;&#30340;&#27979;&#28857;&#25968;&#25454;&#25991;&#20214;。</p><p>&#22312;&#36816;&#29992;CASS&#22952;&#30861;&#22303;&#26041;&#37327;&#21512;&#35745;&#26102;，&#39318;&#20808;&#38656;&#35201;&#25472;&#24320;CASS&#36719;&#20214;，&#36827;&#20837;“&#24037;&#31243;&#36816;&#29992;”&#33756;&#21333;。&#32780;&#21518;&#25225;&#25321;“DTM&#27861;&#22303;&#26041;&#37327;&#21512;&#35745;”&#19979;&#30340;“&#21512;&#35745;&#20004;&#26102;&#26399;&#22303;&#26041;”&#21151;&#33021;。&#22312;&#21629;&#20196;&#25581;&#31034;&#20013;&#36755;&#20837;“&#19977;&#35282;&#32593;&#25991;&#20214;”，&#25509;&#30528;&#20973;&#35777;&#25581;&#31034;&#35835;&#21462;&#27493;&#39588;2&#20013;&#20445;&#23384;&#30340;&#20004;&#20010;&#19977;&#35282;&#32593;&#25991;&#20214;。&#38646;&#26143;&#20250;&#33258;&#21160;&#21512;&#35745;&#24182;&#23637;&#29616;&#20808;&#21518;&#20004;&#26399;&#20043;&#38388;&#30340;&#22303;&#26041;&#37327;。</p><p>&#22312;&#21335;&#26041;CASS&#37324;&#30340;&#26041;&#26684;&#32593;&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#35814;&#32454;&#27493;&#39588;&#22914;&#19979;：&#39318;&#20808;，&#23637;“&#21069;&#26399;”&#39640;&#31243;&#28857;&#25991;&#20214;（&#21363;&#24320;&#25366;&#25110;&#32773;&#25442;&#22635;&#21518;&#19976;&#37327;&#30340;&#25968;&#25454;），&#23637;&#28857;&#22270;&#22914;&#19979;&#25152;&#31034;。&#31561;&#39640;&#32447;&#19979;&#36873;“&#24314;&#26641;DTM”&#21629;&#20196;，&#24377;&#20986;&#23545;&#20110;&#35805;&#26694;&#20869;&#36873;“&#30001;&#25968;&#25454;&#25991;&#20214;&#22825;&#29983;”。&#22825;&#29983;&#30340;&#19977;&#35282;&#32593;&#25991;&#20214;&#22914;&#22270;。&#27492;&#26102;，&#22312;“&#21069;&#26399;”&#25968;&#25454;&#25991;&#20214;&#23384;&#20648;&#20301;&#32622;&#33258;&#21160;&#22825;&#29983;&#19977;&#35282;&#32593;&#25991;&#20214;“&#21069;&#26399;.sjw”。</p><p>&#36816;&#29992;&#24320;&#25366;&#21518;&#25968;&#25454;&#24314;&#26641;&#19977;&#35282;&#32593;DTM&#21518;，&#23601;&#38656;&#35201;&#21681;&#20204;&#24320;&#22987;&#36816;&#29992;&#26041;&#26684;&#32593;&#27861;&#21512;&#35745;&#20986;&#19977;&#35282;&#32593;&#20013;&#30340;&#25968;&#25454;。 &#23558;&#38381;&#21512;&#30340;&#36793;&#39046;&#22303;&#36873;&#20013;&#21518;，&#28857;&#20987;“&#26041;&#26684;&#32593;&#27861;&#22303;&#26041;&#21512;&#35745;”。 &#32780;&#21518;，&#23558;&#21407;&#22987;&#22320;&#38754;&#30340;dat&#25968;&#25454;&#25991;&#20214;&#20197;&#21450;&#24320;&#25366;&#21518;&#30340;&#19977;&#35282;&#32593;&#25991;&#20214;&#37117;&#36873;&#20013;。 &#25509;&#30528;，&#19981;&#25165;&#22270;&#32418;&#26694;&#25152;&#22280;&#22788;&#23558;&#26041;&#26684;&#23485;&#24230;&#20973;&#35777;&#21681;&#20204;&#30340;&#38656;&#35201;&#37197;&#32622;&#22909;，&#20877;&#28857;&#20987;“&#21028;&#26029;”。</p><p>&#20004;&#26399;&#22303;&#26041;&#21512;&#35745;&#20197;&#21069;，&#35201;&#20808;&#23545;&#20110;&#35813;&#22320;&#22495;&#20998;&#35828;&#22952;&#30861;&#24314;&#27169;，&#21363;&#22825;&#29983;DTM&#27169;&#23376;，&#24182;&#23558;&#22825;&#29983;&#30340;DTM&#27169;&#23376;&#20445;&#23384;&#36215;&#26469;。&#32780;&#21518;&#28857;&#21462;“&#24037;&#31243;&#36816;&#29992;\DTM&#27861;&#22303;&#26041;&#21512;&#35745;\&#21512;&#35745;&#20004;&#26399;&#22303;&#26041;&#37327;”&#21629;&#20196;&#21306;&#25581;&#31034;：&#31532;&#19968;&#26399;&#19977;&#35282;&#32593;：（1）&#22270;&#38754;&#25225;&#25321;（2）&#19977;&#35282;&#32593;&#25991;&#20214;2&#22270;&#38754;&#25225;&#25321;&#23637;&#29616;&#20043;&#21518;&#24179;&#24149;&#19978;&#24050;&#32463;&#23637;&#29616;&#30340;DTM&#27169;&#23376;，&#19977;&#35282;&#32593;&#25991;&#20214;&#25351;&#20445;&#23384;&#21040;&#25991;&#20214;&#20013;&#30340;DTM&#27169;&#23376;。</p><h2 id='&#24590;&#26679;&#22312;cass&#37324;&#35745;&#31639;&#22303;&#26041;&#37327;?'>&#22856;&#20309;&#26679;&#22312;cass&#37324;&#21512;&#35745;&#22303;&#26041;&#37327;?</h2>
<p>&#19968;、cass1&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#27493;&#39588;&#20027;&#35201;&#25628;&#32599;&#20004;&#20010;&#26041;&#38754;：&#19968;&#26159;&#29616;&#22330;&#39640;&#31243;&#28857;&#19982;&#22916;&#24819;&#26631;&#39640;&#30340;&#22788;&#32622;，&#20108;&#26159;&#36816;&#29992;&#26041;&#26684;&#32593;&#27861;&#22952;&#30861;&#22303;&#26041;&#37327;&#21512;&#35745;。&#22312;&#22952;&#30861;&#29616;&#22330;&#39640;&#31243;&#28857;&#19982;&#22916;&#24819;&#26631;&#39640;&#30340;&#22788;&#32622;&#26102;，&#39318;&#20808;&#38656;&#35201;&#23558;&#25152;&#26377;&#29616;&#22330;&#39640;&#31243;&#28857;&#20197;&#21450;&#22916;&#24819;&#26631;&#39640;&#22825;&#29983;&#25991;&#26412;&#25991;&#20214;。&#35814;&#32454;&#25805;&#20316;&#26159;&#32463;&#30001;“&#24037;&#31243;&#36816;&#29992;-&#25351;&#23450;&#28857;&#22825;&#29983;&#25991;&#20214;”&#21151;&#33021;&#23454;&#29616;&#30340;。</p><p>&#20108;、&#22312;CASS&#36719;&#20214;&#20013;&#36816;&#29992;&#26041;&#26684;&#32593;&#27861;&#22952;&#30861;&#22303;&#26041;&#21512;&#35745;&#30340;&#27493;&#39588;&#22914;&#19979;：&#39318;&#20808;，&#24517;&#38656;&#23545;&#20110;&#25910;&#38598;&#28857;&#22952;&#30861;&#25968;&#25454;&#24405;&#20837;。&#25805;&#20316;&#25514;&#26045;&#26159;：&#28857;&#20987;“&#24037;&#31243;&#36816;&#29992;”&#33756;&#21333;，&#32780;&#21518;&#36816;&#29992;&#40736;&#26631;&#21521;&#19979;&#36716;&#21160;，&#25225;&#25321;“&#25351;&#23450;&#28857;&#22825;&#29983;&#25968;&#25454;&#25991;&#20214;”&#36873;&#39033;。&#25509;&#19979;&#26469;，&#22312;&#24377;&#20986;&#30340;&#23545;&#20110;&#35805;&#26694;&#20013;，&#38656;&#35201;&#21246;&#36873;“&#30001;&#25968;&#25454;&#25991;&#20214;&#22825;&#29983;”&#36873;&#39033;，&#32780;&#21518;&#28857;&#20987;“&#21028;&#26029;”&#25353;&#38062;&#19981;&#26029;。</p><p>&#19977;、&#22825;&#29983;&#37324;&#31243;&#25991;&#20214;：&#32437;&#26029;&#38754;&#32447;、&#22797;&#21512;&#32447;、&#31561;&#39640;&#32447;、&#19977;&#35282;&#32593;、&#22352;&#26631;&#25991;&#20214;；&#25225;&#25321;&#26029;&#38754;&#22303;&#26041;&#37327;&#21512;&#35745;&#35268;&#33539;：&#36947;&#36335;&#26029;&#38754;、&#22253;&#22320;&#26029;&#38754;、&#24675;&#24847;&#26029;&#38754;；&#27178;&#26029;&#38754;&#22916;&#24819;&#32447;&#21442;&#25968;，&#22825;&#29983;&#21508;&#20010;&#37324;&#31243;&#22788;&#30340;&#27178;&#26029;&#38754;&#22270;；&#36873;&#20013;&#25152;&#26377;&#37324;&#31243;&#22788;&#30340;&#27178;&#26029;&#38754;&#22270;，&#22825;&#29983;&#22303;&#26041;&#37327;&#21512;&#35745;&#34920;。</p><p>&#22235;、&#36816;&#29992;&#21335;&#26041;CASS&#36719;&#20214;&#20013;“&#24037;&#31243;&#36816;&#29992;”&#33756;&#21333;&#19979;&#30340;“&#26041;&#26684;&#32593;&#22303;&#26041;&#21512;&#35745;”&#21151;&#33021;。&#26041;&#26684;&#32593;&#27861;&#22303;&#26041;&#37327;&#21512;&#35745;：（&#36816;&#29992;&#35813;&#26041;&#26684;&#32593;&#21512;&#35745;&#22303;&#26041;&#21069;，&#39035;&#36816;&#29992;PLine&#22797;&#21512;&#32447;&#22260;&#21462;&#38381;&#21512;&#30340;&#22303;&#26041;&#37327;&#21512;&#35745;&#39046;&#22303;，&#30830;&#23450;&#35201;&#38381;&#21512;，&#21487;&#26159;&#23613;&#31649;&#32437;&#28982;&#19981;&#35201;&#25311;&#21512;。&#30001;&#20110;&#25311;&#21512;&#36807;&#30340;&#26354;&#32447;&#22312;&#22952;&#30861;&#22303;&#26041;&#21512;&#35745;&#26102;&#20250;&#29992;&#25240;&#32447;&#36845;&#20195;，&#24433;&#21709;&#21512;&#35745;&#26381;&#20174;&#30340;&#31934;&#24230;。</p><p>&#20116;、&#21335;&#26041;CASS&#36719;&#20214;&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#25514;&#26045;&#24182;&#19981;&#30452;&#19981;&#38597;，&#20294;&#21487;&#33021;&#20511;&#21161;&#19994;&#20313;&#30340;CAD&#20108;&#27425;&#24320;&#25299;&#36719;&#20214;，&#22914;&#39134;&#26102;&#36798;&#22303;&#26041;&#37327;&#21512;&#35745;&#36719;&#20214;。&#23545;&#20110;&#20869;&#34892;&#32780;&#35328;，&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#25514;&#26045;&#22810;&#26679;，&#22914;&#26041;&#26684;&#32593;&#27861;、&#26029;&#38754;&#27861;、DTM&#27861;&#31561;。&#20854;&#20013;，&#26041;&#26684;&#32593;&#27861;&#26159;&#26368;&#32597;&#29992;&#30340;，&#29305;&#24847;&#36866;&#29992;&#20110;&#22320;&#24418;&#21464;&#26356;&#36739;&#20026;&#19981;&#26029;&#30340;&#24773;&#26223;。</p><h2 id='&#35841;&#20250;&#29992;cad&#19977;&#35282;&#32593;&#27861;&#31639;&#22303;&#26041;&#37327;?'>&#35841;&#20250;&#29992;cad&#19977;&#35282;&#32593;&#27861;&#31639;&#22303;&#26041;&#37327;?</h2>
<p>CAD&#21512;&#35745;&#22303;&#26041;&#37327; &#35947;&#22791;&#21407;&#22987;&#22320;&#38754;&#25968;&#25454;&#20197;&#21450;&#24320;&#25366;&#21518;&#25968;&#25454;&#25968;&#25454;&#26684;&#24335;&#20026;DAT。&#25472;&#24320;CASS&#36719;&#20214;，&#23637;&#25511;&#39640;&#31243;&#28857;。&#21028;&#26029;&#22909;&#25968;&#25454;&#21518;，&#36816;&#29992;pl&#30011;&#21462;&#36793;&#23626;&#32447;&#19988;&#38381;&#21512;，&#20063;&#21487;&#33021;&#21482;&#25225;&#25321;&#38656;&#35201;&#21512;&#35745;&#30340;&#22320;&#22495;。&#22825;&#29983;&#19977;&#35282;&#32593;&#21518;，&#35835;&#20986;&#19977;&#35282;&#32593;&#25968;&#25454;，&#36816;&#29992;&#26041;&#26684;&#32593;&#24320;&#22987;&#21512;&#35745;。&#23601;&#33021;&#24739;&#19978;&#21040;&#22303;&#26041;&#37327;&#30340;&#25968;&#20540;。</p><p>&#36816;&#29992;PL&#21629;&#20196;&#30011;&#20986;&#36793;&#39046;&#22303;&#24182;&#30830;&#20445;&#38381;&#21512;（&#24799;&#29420;&#25225;&#25321;&#38656;&#35201;&#21512;&#35745;&#30340;&#22320;&#22495;）。 &#22312;&#22825;&#29983;&#19977;&#35282;&#32593;&#21518;，&#35835;&#21462;&#19977;&#35282;&#32593;&#25968;&#25454;，&#24182;&#36816;&#29992;&#26041;&#26684;&#32593;&#21151;&#33021;&#24320;&#22987;&#21512;&#35745;&#22303;&#26041;&#37327;。 &#21028;&#26029;&#21518;，&#21363;&#21487;&#24320;&#22987;&#21512;&#35745;，&#21512;&#35745;&#26381;&#20174;&#23558;&#23637;&#29616;&#22914;&#19979;。</p><p>CAD&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#25514;&#26045;&#22810;&#31181;&#22810;&#26679;，&#19979;&#38754;&#35814;&#32454;&#20171;&#32461;&#20004;&#31181;&#32597;&#26377;&#30340;&#25514;&#26045;。&#39318;&#20808;，&#35947;&#22791;&#21407;&#22987;&#22320;&#38754;&#25968;&#25454;&#20197;&#21450;&#24320;&#25366;&#21518;&#25968;&#25454;，&#36825;&#20123;&#25968;&#25454;&#26684;&#24335;&#19981;&#21516;&#20026;DAT。&#25509;&#30528;，&#25472;&#24320;CASS&#36719;&#20214;，&#23637;&#25511;&#39640;&#31243;&#28857;，&#36825;&#26159;&#22952;&#30861;&#22303;&#26041;&#21512;&#35745;&#30340;&#26681;&#22522;。&#32780;&#21518;，&#21028;&#26029;&#22909;&#25968;&#25454;&#21518;，&#36816;&#29992;pl&#21629;&#20196;&#30011;&#21462;&#36793;&#39046;&#22303;，&#30830;&#20445;&#32447;&#26465;&#38381;&#21512;，&#20063;&#21487;&#33021;&#20165;&#25225;&#25321;&#38656;&#35201;&#21512;&#35745;&#30340;&#22320;&#22495;。</p><p>&#19977;&#35282;&#32593;&#27861;&#22303;&#26041;&#37327;&#21512;&#35745;&#22270;&#35299;&#22914;&#19979;：&#27493;&#39588;&#19968;：&#24314;&#26641;&#19977;&#35282;&#32593;&#26684;&#39318;&#20808;，&#22312;&#24453;&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#22320;&#22495;&#19978;&#32472;&#21046;&#19968;&#31995;&#21015;&#30456;&#37051;&#30340;&#19977;&#35282;&#24418;，&#32452;&#25104;&#19968;&#20010;&#19977;&#35282;&#32593;&#26684;。&#36825;&#20123;&#19977;&#35282;&#24418;&#30340;&#39046;&#22303;&#21487;&#33021;&#20973;&#35777;&#23454;&#38469;&#24773;&#26223;&#22952;&#30861;&#22916;&#24819;&#20197;&#21450;&#22916;&#24819;。&#27493;&#39588;&#20108;：&#19976;&#37327;&#19977;&#35282;&#24418;&#30340;&#36793;&#38271;&#36816;&#29992;&#19976;&#37327;&#24037;&#20855;&#22914;&#27979;&#36317;&#20202;&#25110;&#32773;&#19976;&#37327;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;，&#19976;&#37327;&#27599;&#19968;&#20010;&#19977;&#35282;&#24418;&#30340;&#36793;&#38271;，&#24182;&#35760;&#23454;&#19979;&#26469;。&#30830;&#20445;&#31934;&#30830;&#19976;&#37327;&#24182;&#35760;&#23454;&#27599;&#19968;&#26465;&#36793;&#30340;&#38271;&#24230;。</p><h2 id='&#22914;&#20309;&#29992;&#21335;&#26041;CASS&#35745;&#31639;&#22303;&#26041;&#37327;?'>&#33509;&#20309;&#29992;&#21335;&#26041;CASS&#21512;&#35745;&#22303;&#26041;&#37327;?</h2>
<p>&#29992;&#26041;&#26684;&#32593;&#27861;&#31639;&#22303;&#26041;&#37327;，&#22916;&#24819;&#38754;&#21487;&#33021;&#26159;&#24179;&#38754;，&#20063;&#21487;&#33021;&#26159;&#26012;&#38754;，&#36824;&#21487;&#33021;&#26159;&#19977;&#35282;&#32593;。（1）&#22916;&#24819;&#38754;&#26159;&#24179;&#38754;&#26102;&#30340;&#25805;&#20316;&#27493;&#39588;：&#25225;&#25321;“&#24037;&#31243;&#36816;&#29992;\&#26041;&#26684;&#32593;&#27861;&#22303;&#26041;&#21512;&#35745;”&#21629;&#20196;。&#21629;&#20196;&#34892;&#25581;&#31034;：“&#25225;&#25321;&#21512;&#35745;&#22320;&#22495;&#36793;&#39046;&#22303;”；&#25225;&#25321;&#22303;&#26041;&#21512;&#35745;&#22320;&#22495;&#30340;&#36793;&#39046;&#22303;（&#38381;&#21512;&#22797;&#21512;&#32447;）。</p><p>&#39318;&#20808;&#40736;&#26631;&#24038;&#38190;&#21452;&#20987;&#25472;&#24320;&#21335;&#26041;cass&#36719;&#20214;，&#25472;&#24320;&#30028;&#38754;&#22914;&#22270;&#25152;&#31034;。&#25226;&#38656;&#35201;&#21512;&#35745;&#26041;&#37327;&#30340;&#39640;&#31243;&#28857;&#23637;&#32472;&#21040;CAD&#20013;，&#22312;&#22270;&#20013;&#25226;&#38656;&#35201;&#21512;&#35745;&#30340;&#35268;&#27169;&#29992;&#22810;&#27573;&#32447;&#32472;&#21046;&#36827;&#21435;。&#28857;&#20987;&#39640;&#31243;&#28857;，&#25509;&#30528;CAD&#20250;&#25581;&#31034;&#25225;&#25321;&#21512;&#35745;&#26041;&#37327;&#30340;&#35268;&#27169;。&#24377;&#20986;&#22914;&#19979;&#30028;&#38754;，&#22312;&#24179;&#22330;&#26631;&#39640;&#20013;&#22635;&#20889;&#24179;&#22330;&#26631;&#39640;&#21450;&#39046;&#22303;&#37319;&#26679;&#38388;&#36317;。</p><p>&#22312;&#21335;&#26041;CASS&#37324;&#30340;&#26041;&#26684;&#32593;&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#35814;&#32454;&#27493;&#39588;&#22914;&#19979;：&#39318;&#20808;，&#23637;“&#21069;&#26399;”&#39640;&#31243;&#28857;&#25991;&#20214;（&#21363;&#24320;&#25366;&#25110;&#32773;&#25442;&#22635;&#21518;&#19976;&#37327;&#30340;&#25968;&#25454;），&#23637;&#28857;&#22270;&#22914;&#19979;&#25152;&#31034;。&#31561;&#39640;&#32447;&#19979;&#36873;“&#24314;&#26641;DTM”&#21629;&#20196;，&#24377;&#20986;&#23545;&#20110;&#35805;&#26694;&#20869;&#36873;“&#30001;&#25968;&#25454;&#25991;&#20214;&#22825;&#29983;”。&#22825;&#29983;&#30340;&#19977;&#35282;&#32593;&#25991;&#20214;&#22914;&#22270;。&#27492;&#26102;，&#22312;“&#21069;&#26399;”&#25968;&#25454;&#25991;&#20214;&#23384;&#20648;&#20301;&#32622;&#33258;&#21160;&#22825;&#29983;&#19977;&#35282;&#32593;&#25991;&#20214;“&#21069;&#26399;.sjw”。</p><p>&#24037;&#31243;&#36816;&#29992;——&#26041;&#26684;&#32593;&#27861;&#21512;&#35745;&#22303;&#26041;——&#36873;&#36793;&#39046;&#22303;——&#24377;&#20986;&#23545;&#20110;&#35805;&#26694;（&#36755;&#20837;&#39640;&#31243;&#25991;&#20214;dat——&#36755;&#20837;&#30446;&#30340;&#39640;&#31243;&#28857;）——&#36755;&#20837;&#26041;&#26684;&#32593;&#24040;&#32454;（5m）——&#28857;&#20987;&#21028;&#26029;——&#21512;&#35745;&#20986;&#26381;&#20174;。</p><p>&#31532;&#19968;&#27493;：&#19979;&#36733;&#39640;&#31243;&#25968;&#25454;&#25472;&#24320;&#27700;&#32463;&#27880;&#19975;&#33021;&#33286;&#22270;&#19979;&#36733;&#22120;，&#20999;&#25442;&#33286;&#22270;&#21040;google&#22320;&#29699;&#39640;&#31243;&#25968;&#25454;，&#26694;&#36873;&#19979;&#36733;&#38656;&#35201;&#22952;&#30861;&#21512;&#35745;&#30340;&#35268;&#27169;&#24182;&#23548;&#20986;&#20026;dat&#26684;&#24335;，&#22352;&#26631;&#31995;&#25225;&#25321;&#35199;&#23433;80。&#31532;&#20108;&#27493;：&#23637;&#39640;&#31243;&#28857;&#25472;&#24320;&#21335;&#26041;CASS，&#28857;&#20987;“&#32472;&#22270;&#22788;&#32622;”→“&#23637;&#39640;&#31243;&#28857;”，&#23558;&#39640;&#31243;&#28857;&#23637;&#36827;&#26469;。&#31532;&#19977;&#27493;：&#21512;&#35745;&#22303;&#30707;&#26041;&#24739;&#19978;&#25514;&#26045;。</p>                            </div>

                        <ul class="haijiao5a71-8797-bbf9-75c3 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2108.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2110.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao8797-bbf9-75c3-47f2 booth mt20 mb20">
            </div>       
        <div class="haijiaobbf9-75c3-47f2-8228 section">
  <div class="haijiao75c3-47f2-8228-4d96 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao47f2-8228-4d96-44ef list-a related-a">
        <li><span>05-08</span><a href="2292.html" title="acg&#36164;&#28304;&#32593;&#23448;&#32593;&#36827;&#20837;">acg&#36164;&#28304;&#32593;&#23448;&#32593;&#36827;&#20837;</a></li>        <li><span>05-08</span><a href="2289.html" title="acg&#36164;&#28304;&#33509;&#20309;&#35299;&#21387;">acg&#36164;&#28304;&#33509;&#20309;&#35299;&#21387;</a></li>        <li><span>05-08</span><a href="2287.html" title="acg&#36164;&#28304;&#23459;&#21578;&#21345;&#23494;">acg&#36164;&#28304;&#23459;&#21578;&#21345;&#23494;</a></li>        <li><span>05-08</span><a href="2285.html" title="acg&#21160;&#28459;&#23448;&#32593;&#36827;&#21475;">acg&#21160;&#28459;&#23448;&#32593;&#36827;&#21475;</a></li>      </ul>
  </div>

                <div class="haijiao8228-4d96-44ef-a060 section" id="comments">
    <div class="haijiao4d96-44ef-a060-1a69 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao44ef-a060-1a69-d3fc compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2109&amp;key=d480c56b4aa35333f06e96176bcf14e6">
        <input type="hidden" name="inpId" id="inpId" value="2109"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa060-1a69-d3fc-13e7 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1a69-d3fc-13e7-a307 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe0f4-14b9-2088-8963 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao14b9-2088-8963-5aad main-right scrollBox">
        

<dl class="haijiao2088-8963-5aad-5a71 function" id="fate_rand_article">
<dt class="haijiao8963-5aad-5a71-8797 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5aad-5a71-8797-bbf9 function_c">


<ul><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="132.html"  title="&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;"  target=\"_blank\">&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5a71-8797-bbf9-75c3 function" id="fate_hot_tags">
<dt class="haijiao8797-bbf9-75c3-47f2 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaobbf9-75c3-47f2-8228 function_c">


<ul><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao75c3-47f2-8228-4d96 function" id="divCatalog">
<dt class="haijiao47f2-8228-4d96-44ef function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8228-4d96-44ef-a060 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4d96-44ef-a060-1a69 function" id="fate_follow">
<dt class="haijiao44ef-a060-1a69-d3fc function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa060-1a69-d3fc-13e7 function_c">

<div><div class="haijiao1a69-d3fc-13e7-a307 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe0f4-14b9-2088-8963 function" id="fate_r_ad">
<dt class="haijiao14b9-2088-8963-5aad function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao2088-8963-5aad-5a71 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8963-5aad-5a71-8797 clear"></div>
      <div class="haijiao5aad-5a71-8797-bbf9 booth mb20">
            </div>      </div></div>
<div class="haijiao5a71-8797-bbf9-75c3 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.48 ms , 25 queries , 5673kb memory , 0 error-->