<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>cass&#19977;&#35282;&#32593;&#27861;&#21512;&#35745;&#22303;&#26041;&#23637;&#29616;&#26381;&#20174;&#20081;&#30721;&#22856;&#20309;&#26679;&#22788;&#32622;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、CASS7.0&#21512;&#35745;&#20004;&#26102;&#26399;&#22303;&#26041;&#37327;&#22856;&#20309;&#26679;&#25805;&#20316;&#20102;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31181;&#19994;&#36890;&#23384;&#26696;&#36719;&#20214;&#22856;&#20309;&#26679;&#19981;&#26029;&#23637;&#29616;&#21463;&#29702;&#20013;" href="2113.html" /><link rel="next" title="goodzip&#22856;&#20309;&#26679;&#21368;&#36733;" href="2115.html" /><link rel="canonical" href="2114.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0b5d-c031-0386-ce15 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc031-0386-ce15-af5d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao0386-ce15-af5d-f17d search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoce15-af5d-f17d-9bc3 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoaf5d-f17d-9bc3-46a8 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaof17d-9bc3-46a8-079f nav">
                <ul>
                    <li class="haijiao9bc3-46a8-079f-d4b0 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao46a8-079f-d4b0-10f1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao079f-d4b0-10f1-e6b9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod4b0-10f1-e6b9-dfa8 main">
      <div class="haijiao10f1-e6b9-dfa8-1e68 booth mt20">
            </div>          <div class="haijiaoe6b9-dfa8-1e68-9bc5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaodfa8-1e68-9bc5-7405 iconfont">&#xe6f1;</i><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a><i class="haijiao1e68-9bc5-7405-e3b5 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao9bc5-7405-e3b5-fdd3 main-left">
        <div class="haijiao7405-e3b5-fdd3-0b5d content">
            <h1>cass&#19977;&#35282;&#32593;&#27861;&#21512;&#35745;&#22303;&#26041;&#23637;&#29616;&#26381;&#20174;&#20081;&#30721;&#22856;&#20309;&#26679;&#22788;&#32622;</h1>
            <div class="haijiaoc031-0386-ce15-af5d info"><span class="haijiao0386-ce15-af5d-f17d authoricon">admin</span><span class="haijiaoce15-af5d-f17d-9bc3 timeicon">02-28</span><span class="haijiaoaf5d-f17d-9bc3-46a8 viewicon">10</span>            </div>
            
            <div class="haijiaof17d-9bc3-46a8-079f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#CASS7.0&#35745;&#31639;&#20004;&#26399;&#38388;&#22303;&#26041;&#37327;&#24590;&#20040;&#25805;&#20316;&#20102;?' title='CASS7.0&#35745;&#31639;&#20004;&#26399;&#38388;&#22303;&#26041;&#37327;&#24590;&#20040;&#25805;&#20316;&#20102;?'>CASS7.0&#21512;&#35745;&#20004;&#26102;&#26399;&#22303;&#26041;&#37327;&#22856;&#20309;&#26679;&#25805;&#20316;&#20102;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22914;&#20309;&#20351;&#29992;CASS&#36827;&#34892;&#22303;&#26041;&#35745;&#31639;' title='&#22914;&#20309;&#20351;&#29992;CASS&#36827;&#34892;&#22303;&#26041;&#35745;&#31639;'>&#33509;&#20309;&#36816;&#29992;CASS&#22952;&#30861;&#22303;&#26041;&#21512;&#35745;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#cass&#26041;&#26684;&#32593;&#35745;&#31639;&#22303;&#26041;&#19982;&#19977;&#35282;&#32593;&#35745;&#31639;&#22303;&#26041;&#26159;&#19968;&#26679;&#30340;&#20040;' title='cass&#26041;&#26684;&#32593;&#35745;&#31639;&#22303;&#26041;&#19982;&#19977;&#35282;&#32593;&#35745;&#31639;&#22303;&#26041;&#26159;&#19968;&#26679;&#30340;&#20040;'>cass&#26041;&#26684;&#32593;&#21512;&#35745;&#22303;&#26041;&#19982;&#19977;&#35282;&#32593;&#21512;&#35745;&#22303;&#26041;&#26159;&#21516;&#26679;&#30340;&#20040;</a>
</li>
</ul><h2 id='CASS7.0&#35745;&#31639;&#20004;&#26399;&#38388;&#22303;&#26041;&#37327;&#24590;&#20040;&#25805;&#20316;&#20102;?'>CASS7.0&#21512;&#35745;&#20004;&#26102;&#26399;&#22303;&#26041;&#37327;&#22856;&#20309;&#26679;&#25805;&#20316;&#20102;?</h2>
<p>&#19968;、&#20004;&#26399;&#22303;&#26041;&#21512;&#35745;&#20197;&#21069;，&#35201;&#20808;&#23545;&#20110;&#35813;&#22320;&#22495;&#20998;&#35828;&#22952;&#30861;&#24314;&#27169;，&#21363;&#22825;&#29983;DTM&#27169;&#23376;，&#24182;&#23558;&#22825;&#29983;&#30340;DTM&#27169;&#23376;&#20445;&#23384;&#36215;&#26469;。&#32780;&#21518;&#28857;&#21462;“&#24037;&#31243;&#36816;&#29992;\DTM&#27861;&#22303;&#26041;&#21512;&#35745;\&#21512;&#35745;&#20004;&#26399;&#22303;&#26041;&#37327;”&#21629;&#20196;&#21306;&#25581;&#31034;：&#31532;&#19968;&#26399;&#19977;&#35282;&#32593;：（1）&#22270;&#38754;&#25225;&#25321; （2）&#19977;&#35282;&#32593;&#25991;&#20214; 2&#22270;&#38754;&#25225;&#25321;&#23637;&#29616;&#20043;&#21518;&#24179;&#24149;&#19978;&#24050;&#32463;&#23637;&#29616;&#30340;DTM&#27169;&#23376;，&#19977;&#35282;&#32593;&#25991;&#20214;&#25351;&#20445;&#23384;&#21040;&#25991;&#20214;&#20013;&#30340;DTM&#27169;&#23376;。</p><p>&#20108;、&#22312;CASS0&#36719;&#20214;&#20013;&#21512;&#35745;&#20004;&#20010;&#20809;&#38452;&#27573;&#38388;&#30340;&#22303;&#26041;&#37327;，&#39318;&#20808;&#38656;&#35201;&#35947;&#22791;&#20004;&#20010;&#22320;&#24418;&#22352;&#26631;&#25968;&#25454;&#25991;&#20214;。&#35814;&#32454;&#27493;&#39588;&#22914;&#19979;：&#36816;&#29992;&#21407;&#22987;&#22320;&#24418;&#22352;&#26631;&#25968;&#25454;&#25991;&#20214;&#24314;&#26641;&#31532;&#19968;&#26399;&#30340;&#25968;&#23383;&#22320;&#24418;&#27169;&#23376;（DTM），&#24182;&#23558;&#20854;&#20445;&#23384;&#20026;“&#31532;&#19968;&#26399;.SJW”&#25991;&#20214;；&#25509;&#30528;，&#36816;&#29992;&#24320;&#25366;&#21518;&#30340;&#22320;&#24418;&#22352;&#26631;&#25968;&#25454;&#25991;&#20214;&#26500;&#24314;&#31532;&#20108;&#26399;&#30340;DTM，&#24182;&#20445;&#23384;&#20026;“&#31532;&#20108;&#26399;.SJW”&#25991;&#20214;。</p><p>&#19977;、&#39318;&#20808;，&#36755;&#20837;&#20004;&#27425;&#19976;&#37327;&#30340;&#26029;&#38754;&#32447;&#25968;&#25454;。&#32780;&#21518;，&#36816;&#29992;&#36719;&#20214;&#20013;&#30340;&#22303;&#26041;&#21512;&#35745;&#21151;&#33021;，&#20973;&#35777;&#20004;&#27425;&#19976;&#37327;&#30340;&#26029;&#38754;&#39640;&#31243;&#25968;&#25454;，&#21512;&#35745;&#20004;&#20010;&#26029;&#38754;&#32447;&#20043;&#38388;&#30340;&#22303;&#26041;&#37327;。 **DTM&#27861;&#20004;&#26399;&#22303;&#26041;&#21512;&#35745;**：- &#24314;&#26641;DTM&#27169;&#23376;：&#28857;&#20987;&#31561;&#39640;&#32447;&#22270;&#23618;，&#25225;&#25321;“&#24314;&#26641;DTM”&#25110;&#32773;“&#22270;&#38754;DTM&#32654;&#28385;”，&#24182;&#30830;&#20445;&#30001;&#22270;&#38754;&#39640;&#31243;&#28857;&#22825;&#29983;DTM。&#30830;&#35748;&#21518;，&#36719;&#20214;&#23558;&#33258;&#21160;&#20973;&#35777;&#36793;&#39046;&#22303;&#22825;&#29983;&#19977;&#35282;&#32593;。</p><p>&#22235;、CASS0&#26159;&#19968;&#27454;&#24378;&#30427;&#30340;&#22320;&#24418;&#21512;&#25104;&#36719;&#20214;，&#23427;&#21487;&#33021;&#36741;&#21161;&#21681;&#20204;&#31934;&#30830;&#21512;&#35745;&#24046;&#36317;&#20809;&#38452;&#27573;&#30340;&#22303;&#26041;&#36136;&#21464;&#26356;。&#20026;&#20102;&#21512;&#35745;&#20004;&#26399;&#20043;&#38388;&#30340;&#22303;&#26041;&#37327;，&#21681;&#20204;&#38656;&#35201;&#20973;&#35777;&#30830;&#23450;&#30340;&#27493;&#39588;&#22952;&#30861;&#25805;&#20316;。&#39318;&#20808;，&#21681;&#20204;&#38656;&#35201;&#36816;&#29992;&#21407;&#22987;&#22320;&#24418;&#22352;&#26631;&#25968;&#25454;&#25991;&#20214;&#26469;&#24314;&#26641;&#31532;&#19968;&#26399;&#30340;&#25968;&#23383;&#22320;&#24418;&#27169;&#23376;（DTM），&#24182;&#23558;&#20854;&#20445;&#23384;&#20026;“&#31532;&#19968;&#26399;.SJW”&#25991;&#20214;。</p><h2 id='&#22914;&#20309;&#20351;&#29992;CASS&#36827;&#34892;&#22303;&#26041;&#35745;&#31639;'>&#33509;&#20309;&#36816;&#29992;CASS&#22952;&#30861;&#22303;&#26041;&#21512;&#35745;</h2>
<p>&#19968;、&#25225;&#25321;“&#24037;&#31243;&#36816;&#29992;\&#26041;&#26684;&#32593;&#27861;&#22303;&#26041;&#21512;&#35745;”&#21629;&#20196;。&#21629;&#20196;&#34892;&#25581;&#31034;：“&#25225;&#25321;&#21512;&#35745;&#22320;&#22495;&#36793;&#39046;&#22303;”；&#25225;&#25321;&#22303;&#26041;&#21512;&#35745;&#22320;&#22495;&#30340;&#36793;&#39046;&#22303;（&#38381;&#21512;&#22797;&#21512;&#32447;）。</p><p>&#20108;、&#22312;CASS&#36719;&#20214;&#20013;&#36816;&#29992;&#26041;&#26684;&#32593;&#27861;&#22952;&#30861;&#22303;&#26041;&#21512;&#35745;&#30340;&#27493;&#39588;&#22914;&#19979;：&#39318;&#20808;，&#24517;&#38656;&#23545;&#20110;&#25910;&#38598;&#28857;&#22952;&#30861;&#25968;&#25454;&#24405;&#20837;。&#25805;&#20316;&#25514;&#26045;&#26159;：&#28857;&#20987;“&#24037;&#31243;&#36816;&#29992;”&#33756;&#21333;，&#32780;&#21518;&#36816;&#29992;&#40736;&#26631;&#21521;&#19979;&#36716;&#21160;，&#25225;&#25321;“&#25351;&#23450;&#28857;&#22825;&#29983;&#25968;&#25454;&#25991;&#20214;”&#36873;&#39033;。&#25509;&#19979;&#26469;，&#22312;&#24377;&#20986;&#30340;&#23545;&#20110;&#35805;&#26694;&#20013;，&#38656;&#35201;&#21246;&#36873;“&#30001;&#25968;&#25454;&#25991;&#20214;&#22825;&#29983;”&#36873;&#39033;，&#32780;&#21518;&#28857;&#20987;“&#21028;&#26029;”&#25353;&#38062;&#19981;&#26029;。</p><p>&#19977;、&#27493;&#39588;：@&#25472;&#24320;cass——&#28857;&#20987;&#25991;&#20214;——&#25472;&#24320;&#24050;&#32463;&#26377;&#22270;&#24418;——&#25472;&#24320;&#22270;&#32440;。&#25552;&#21462;&#22270;&#19978;&#39640;&#31243;&#28857;：&#24037;&#31243;&#36816;&#29992;——&#39640;&#31243;&#28857;&#22825;&#29983;&#25968;&#25454;&#25991;&#20214;——&#26080;&#32534;&#30721;&#39640;&#31243;&#28857;&#22825;&#29983;&#25968;&#25454;&#25991;&#20214;——&#24377;&#20986;&#23545;&#20110;&#35805;&#26694;（&#20445;&#23384;dat&#25991;&#20214;）。&#36820;&#22238;cass&#30028;&#38754;，&#32472;&#21046;&#38656;&#35201;&#21512;&#35745;&#22303;&#26041;&#30340;&#39046;&#22303;：&#24037;&#20855;——&#22810;&#21151;&#33021;&#22797;&#21512;&#32447;——&#32472;&#21046;&#22270;&#24418;&#36793;&#39046;&#22303;（&#26368;&#21518;&#25353;C&#38190;&#20351;&#20854;&#38381;&#21512;。</p><p>&#22235;、&#39318;&#20808;&#40736;&#26631;&#24038;&#38190;&#21452;&#20987;&#25472;&#24320;&#21335;&#26041;cass&#36719;&#20214;，&#25472;&#24320;&#30028;&#38754;&#22914;&#22270;&#25152;&#31034;。&#25226;&#38656;&#35201;&#21512;&#35745;&#26041;&#37327;&#30340;&#39640;&#31243;&#28857;&#23637;&#32472;&#21040;CAD&#20013;，&#22312;&#22270;&#20013;&#25226;&#38656;&#35201;&#21512;&#35745;&#30340;&#35268;&#27169;&#29992;&#22810;&#27573;&#32447;&#32472;&#21046;&#36827;&#21435;。&#28857;&#20987;&#39640;&#31243;&#28857;，&#25509;&#30528;CAD&#20250;&#25581;&#31034;&#25225;&#25321;&#21512;&#35745;&#26041;&#37327;&#30340;&#35268;&#27169;。&#24377;&#20986;&#22914;&#19979;&#30028;&#38754;，&#22312;&#24179;&#22330;&#26631;&#39640;&#20013;&#22635;&#20889;&#24179;&#22330;&#26631;&#39640;&#21450;&#39046;&#22303;&#37319;&#26679;&#38388;&#36317;。</p><p>&#20116;、&#22312;&#21335;&#26041;CASS&#37324;&#30340;&#26041;&#26684;&#32593;&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#35814;&#32454;&#27493;&#39588;&#22914;&#19979;：&#39318;&#20808;，&#23637;“&#21069;&#26399;”&#39640;&#31243;&#28857;&#25991;&#20214;（&#21363;&#24320;&#25366;&#25110;&#32773;&#25442;&#22635;&#21518;&#19976;&#37327;&#30340;&#25968;&#25454;），&#23637;&#28857;&#22270;&#22914;&#19979;&#25152;&#31034;。&#31561;&#39640;&#32447;&#19979;&#36873;“&#24314;&#26641;DTM”&#21629;&#20196;，&#24377;&#20986;&#23545;&#20110;&#35805;&#26694;&#20869;&#36873;“&#30001;&#25968;&#25454;&#25991;&#20214;&#22825;&#29983;”。&#22825;&#29983;&#30340;&#19977;&#35282;&#32593;&#25991;&#20214;&#22914;&#22270;。&#27492;&#26102;，&#22312;“&#21069;&#26399;”&#25968;&#25454;&#25991;&#20214;&#23384;&#20648;&#20301;&#32622;&#33258;&#21160;&#22825;&#29983;&#19977;&#35282;&#32593;&#25991;&#20214;“&#21069;&#26399;.sjw”。</p><h2 id='cass&#26041;&#26684;&#32593;&#35745;&#31639;&#22303;&#26041;&#19982;&#19977;&#35282;&#32593;&#35745;&#31639;&#22303;&#26041;&#26159;&#19968;&#26679;&#30340;&#20040;'>cass&#26041;&#26684;&#32593;&#21512;&#35745;&#22303;&#26041;&#19982;&#19977;&#35282;&#32593;&#21512;&#35745;&#22303;&#26041;&#26159;&#21516;&#26679;&#30340;&#20040;</h2>
<p>&#19968;、&#26222;&#20840;&#21512;&#35745;&#22303;&#26041;&#37117;&#29992;CASS&#20197;&#21450;&#22825;&#27491;，&#30528;&#23454;&#26381;&#20174;&#37117;&#24046;&#26410;&#22810;&#23569;，&#35201;&#30475;&#20320;&#36755;&#20837;&#30340;&#25968;&#25454;&#24773;&#26223;。&#19977;&#35282;&#32593;&#21512;&#35745;&#36827;&#21435;&#30340;&#21487;&#33021;&#35201;&#31934;&#30830;&#28857;，&#21487;&#26159;&#33392;&#28145;&#23610;&#24230;&#37117;&#26159;&#29992;&#26041;&#26684;&#32593;&#30340;。</p><p>&#20108;、&#22312;&#19976;&#37327;&#20351;&#25527;&#20013;，CASS&#36719;&#20214;&#30340;&#19977;&#35282;&#32593;&#27861;&#20197;&#21450;&#26041;&#26684;&#32593;&#27861;&#26159;&#21512;&#35745;&#22303;&#26041;&#37327;&#30340;&#32597;&#29992;&#26412;&#39046;。&#38024;&#23545;&#20110;&#22320;&#22495;&#22303;&#26041;&#22833;&#35843;，&#29305;&#24847;&#26159;&#22312;&#20004;&#27425;&#19976;&#37327;&#21518;，CASS&#21487;&#33021;&#24555;&#25463;&#21512;&#35745;&#22635;&#25366;&#26041;&#37327;，&#26497;&#22823;&#25552;&#21319;&#20102;&#21151;&#33021;。&#19979;&#38754;，&#21681;&#20204;&#20998;&#27493;&#39588;&#35814;&#35299;&#36825;&#20004;&#31181;&#25514;&#26045;：&#39318;&#20808;，&#25509;&#31649;&#19977;&#35282;&#32593;&#27861;。&#28857;&#20987;&#31561;&#39640;&#32447;&#21518;，&#25225;&#25321;&#24314;&#26641;DTM，&#20174;&#22270;&#38754;&#39640;&#31243;&#28857;&#22825;&#29983;&#24182;&#30830;&#35748;。</p><p>&#19977;、&#35814;&#32454;&#30340;&#21512;&#35745;&#31934;&#24230;&#30340;&#35805;，&#29702;&#24403;&#24046;&#26410;&#22810;&#23569;&#21543;！&#30528;&#23454;&#26041;&#26684;&#32593;&#27861;&#26356;&#20415;&#20110;&#26045;&#24037;。&#26041;&#26684;&#32593;&#27861;&#20197;&#21450;&#19977;&#35282;&#32593;&#27861;&#21512;&#35745;&#22303;&#26041;&#30340;&#20844;&#24335;&#37117;&#26159;&#19977;&#35282;&#26865;&#20307;&#27861;。</p><p>&#22235;、&#26041;&#26684;&#32593;&#27861;：&#36866;&#29992;&#20110;&#22320;&#24418;&#24179;&#23637;&#19988;&#38754;&#31215;&#36739;&#23567;&#30340;&#22320;&#22495;，&#32463;&#30001;&#32593;&#26684;&#25955;&#28459;&#26469;&#20272;&#31639;&#22303;&#26041;&#37327;，&#25805;&#20316;&#37325;&#22823;&#30452;&#19981;&#38597;。 &#19977;&#35282;&#32593;&#27861;：&#36866;&#29992;&#20110;&#22320;&#24418;&#37325;&#22823;，&#22320;&#38754;&#39640;&#31243;&#21464;&#26356;&#36739;&#22823;&#30340;&#22823;&#38754;&#31215;&#22253;&#22320;。Cass&#30340;&#19977;&#35282;&#32593;&#27861;&#21487;&#33021;&#31934;&#30830;&#19976;&#37327;，&#30830;&#20445;&#21512;&#35745;&#26381;&#20174;&#30340;&#31934;&#30830;&#24615;。 &#26029;&#38754;&#27861;：&#36866;&#29992;&#20110;&#38271;&#24230;&#36739;&#38271;&#19988;&#24418;&#24577;&#32426;&#24459;&#30340;&#22320;&#24418;，&#22914;&#36947;&#36335;&#25110;&#32773;&#27807;&#28192;。</p><p>&#20116;、&#22312;&#24037;&#31243;&#19976;&#37327;&#20351;&#25527;&#20013;&#27599;&#19968;&#27599;&#19968;&#20250;&#21512;&#35745;&#22303;&#26041;，&#20854;&#20004;&#26399;&#22303;&#26041;&#21512;&#35745;&#26159;CASS&#32597;&#26377;，&#29305;&#24847;&#26159;&#22320;&#22495;&#22303;&#26041;&#22833;&#35843;&#26045;&#24037;&#21382;&#31243;&#20013;，&#25110;&#32773;&#19976;&#37327;&#20102;&#20004;&#27425;&#26381;&#20174;&#20043;&#21518;，&#23427;&#33021;&#19968;&#27425;&#24615;&#21512;&#35745;&#20986;&#32479;&#19968;&#22320;&#22495;&#30340;&#22635;&#25366;&#26041;&#22303;&#26041;&#37327;。</p><p>&#20845;、&#26041;&#26684;&#32593;&#27861;：&#36866;&#29992;&#20110;&#22320;&#24418;&#31508;&#30452;&#19981;&#22823;&#30340;&#36739;&#24179;&#23637;&#22253;&#22320;。&#21487;&#33021;&#36816;&#29992;CASS&#36719;&#20214;&#22952;&#30861;&#21512;&#35745;。 &#19977;&#35282;&#32593;&#27861;：&#36866;&#29992;&#20110;&#36739;&#22823;&#38754;&#31215;&#22320;&#24418;，&#22320;&#38754;&#31508;&#30452;&#36739;&#22823;。CASS&#36719;&#20214;&#21516;&#26679;&#21487;&#33021;&#23454;&#29616;&#36825;&#31181;&#21512;&#35745;&#25514;&#26045;。 &#26029;&#38754;&#27861;：&#36866;&#29992;&#20110;&#36739;&#38271;&#26465;&#29366;&#22320;&#24418;。CASS&#36719;&#20214;&#20063;&#21453;&#23545;&#20110;&#36825;&#31181;&#21512;&#35745;&#26041;&#24335;。</p>                            </div>

                        <ul class="haijiao9bc3-46a8-079f-d4b0 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2113.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2115.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao46a8-079f-d4b0-10f1 booth mt20 mb20">
            </div>       
        <div class="haijiao079f-d4b0-10f1-e6b9 section">
  <div class="haijiaod4b0-10f1-e6b9-dfa8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao10f1-e6b9-dfa8-1e68 list-a related-a">
        <li><span>05-08</span><a href="2292.html" title="acg&#36164;&#28304;&#32593;&#23448;&#32593;&#36827;&#20837;">acg&#36164;&#28304;&#32593;&#23448;&#32593;&#36827;&#20837;</a></li>        <li><span>05-08</span><a href="2289.html" title="acg&#36164;&#28304;&#33509;&#20309;&#35299;&#21387;">acg&#36164;&#28304;&#33509;&#20309;&#35299;&#21387;</a></li>        <li><span>05-08</span><a href="2287.html" title="acg&#36164;&#28304;&#23459;&#21578;&#21345;&#23494;">acg&#36164;&#28304;&#23459;&#21578;&#21345;&#23494;</a></li>        <li><span>05-08</span><a href="2285.html" title="acg&#21160;&#28459;&#23448;&#32593;&#36827;&#21475;">acg&#21160;&#28459;&#23448;&#32593;&#36827;&#21475;</a></li>      </ul>
  </div>

                <div class="haijiaoe6b9-dfa8-1e68-9bc5 section" id="comments">
    <div class="haijiaodfa8-1e68-9bc5-7405 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1e68-9bc5-7405-e3b5 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2114&amp;key=88d07a66b81665ea23c165aac11a84a2">
        <input type="hidden" name="inpId" id="inpId" value="2114"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9bc5-7405-e3b5-fdd3 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao7405-e3b5-fdd3-0b5d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoc031-0386-ce15-af5d comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0386-ce15-af5d-f17d main-right scrollBox">
        

<dl class="haijiaoce15-af5d-f17d-9bc3 function" id="fate_rand_article">
<dt class="haijiaoaf5d-f17d-9bc3-46a8 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof17d-9bc3-46a8-079f function_c">


<ul><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9bc3-46a8-079f-d4b0 function" id="fate_hot_tags">
<dt class="haijiao46a8-079f-d4b0-10f1 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao079f-d4b0-10f1-e6b9 function_c">


<ul><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-295.html">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod4b0-10f1-e6b9-dfa8 function" id="divCatalog">
<dt class="haijiao10f1-e6b9-dfa8-1e68 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe6b9-dfa8-1e68-9bc5 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaodfa8-1e68-9bc5-7405 function" id="fate_follow">
<dt class="haijiao1e68-9bc5-7405-e3b5 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9bc5-7405-e3b5-fdd3 function_c">

<div><div class="haijiao7405-e3b5-fdd3-0b5d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoc031-0386-ce15-af5d function" id="fate_r_ad">
<dt class="haijiao0386-ce15-af5d-f17d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoce15-af5d-f17d-9bc3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoaf5d-f17d-9bc3-46a8 clear"></div>
      <div class="haijiaof17d-9bc3-46a8-079f booth mb20">
            </div>      </div></div>
<div class="haijiao9bc3-46a8-079f-d4b0 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.80 ms , 25 queries , 5654kb memory , 0 error-->