<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#28023;&#35282;&#31038;&#36827;&#21475;&#22312;&#32447;&#30475;&#32593;&#39029;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#29992;&#28779;&#29392;&#27983;&#35272;&#22120;&#30331;&#24405;&#21675;&#23610;&#36829;&#27861;&#21527;&#20108;、&#33509;&#20309;&#33021;&#32784;&#19978;&#23736;&#21040;&#21675;&#23610;&#31038;&#21306;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31532;&#20116;&#21697;&#26684;&#21095;&#24773;&#34892;&#21160;&#39321;&#39321;&#27700;&#21095;&#24773;&#22856;&#20309;&#26679;&#36807;" href="2117.html" /><link rel="next" title="&#28023;&#35282;&#35770;&#22363;&#27880;&#20876;&#37038;&#31665;&#22856;&#20309;&#26679;&#27880;&#20876;" href="2169.html" /><link rel="canonical" href="2168.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa5ed-4eed-a83e-1630 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4eed-a83e-1630-fda4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa83e-1630-fda4-4b35 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1630-fda4-4b35-2a5d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaofda4-4b35-2a5d-3a87 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao4b35-2a5d-3a87-6136 nav">
                <ul>
                    <li class="haijiao2a5d-3a87-6136-d342 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao3a87-6136-d342-00d3 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6136-d342-00d3-c707 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod342-00d3-c707-3870 main">
      <div class="haijiao00d3-c707-3870-1fec booth mt20">
            </div>          <div class="haijiaoc707-3870-1fec-61d3 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3870-1fec-61d3-e60d iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao1fec-61d3-e60d-9896 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao61d3-e60d-9896-ab0d main-left">
        <div class="haijiaoe60d-9896-ab0d-a5ed content">
            <h1>&#28023;&#35282;&#31038;&#36827;&#21475;&#22312;&#32447;&#30475;&#32593;&#39029;</h1>
            <div class="haijiao4eed-a83e-1630-fda4 info"><span class="haijiaoa83e-1630-fda4-4b35 authoricon">admin</span><span class="haijiao1630-fda4-4b35-2a5d timeicon">04-14</span><span class="haijiaofda4-4b35-2a5d-3a87 viewicon">9</span>            </div>
            
            <div class="haijiao4b35-2a5d-3a87-6136 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#29992;&#28779;&#29392;&#27983;&#35272;&#22120;&#30331;&#24405;&#28023;&#35282;&#36829;&#27861;&#21527;' title='&#29992;&#28779;&#29392;&#27983;&#35272;&#22120;&#30331;&#24405;&#28023;&#35282;&#36829;&#27861;&#21527;'>&#29992;&#28779;&#29392;&#27983;&#35272;&#22120;&#30331;&#24405;&#21675;&#23610;&#36829;&#27861;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22914;&#20309;&#25165;&#33021;&#30331;&#38470;&#21040;&#22825;&#28079;&#31038;&#21306;?' title='&#22914;&#20309;&#25165;&#33021;&#30331;&#38470;&#21040;&#22825;&#28079;&#31038;&#21306;?'>&#33509;&#20309;&#33021;&#32784;&#19978;&#23736;&#21040;&#21675;&#23610;&#31038;&#21306;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;' title='&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;'>&#21738;&#37324;&#21487;&#33021;&#30475;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#24590;&#20040;&#36827;98&#22530;&#35770;&#22363;' title='&#24590;&#20040;&#36827;98&#22530;&#35770;&#22363;'>&#22856;&#20309;&#26679;&#36827;98&#22530;&#35770;&#22363;</a>
</li>
</ul><h2 id='&#29992;&#28779;&#29392;&#27983;&#35272;&#22120;&#30331;&#24405;&#28023;&#35282;&#36829;&#27861;&#21527;'>&#29992;&#28779;&#29392;&#27983;&#35272;&#22120;&#30331;&#24405;&#21675;&#23610;&#36829;&#27861;&#21527;</h2>
<p>&#19981;&#36829;&#27861;。&#20973;&#35777;&#26597;&#38382;&#21326;&#24459;&#32593;&#23637;&#29616;，&#29992;&#27983;&#35272;&#22120;&#30331;&#24405;&#22269;&#20869;&#32593;&#31449;&#19981;&#36829;&#27861;，&#21675;&#23610;&#32593;&#26159;&#22269;&#20869;&#20855;&#24433;&#21709;&#21147;&#30041;&#23398;&#29983;&#32676;&#38598;&#32593;&#31449;、&#19994;&#20313;&#30340;&#28023;&#24402;&#25928;&#29575;&#31449;&#28857;，&#20026;&#25152;&#26377;&#22806;&#27915;&#39640;&#26465;&#29702;&#24378;&#20154;&#25552;&#20379;&#21608;&#20840;&#30340;&#25928;&#29575;。&#28779;&#29392;&#27983;&#35272;&#22120;&#26159;&#24320;&#28304;&#22522;&#37329;&#26426;&#20851;Mozilla&#30740;&#21457;&#30340;&#19968;&#20010;&#36877;&#36965;&#21450;&#20939;&#35874;&#28304;&#20195;&#30721;&#30340;&#32593;&#39029;&#27983;&#35272;&#22120;。</p><p>&#22823;&#23506;&#20043;&#26102;，&#25105;&#39569;&#19978;“&#28779;&#29392;”，&#36926;&#36234;“&#26032;&#28010;”，&#34892;&#22914;“&#30005;&#39540;”，&#21160;&#20284;“&#29483;&#25169;”，&#28216;&#36941;“&#21675;&#23610;”&#21675;&#23610;，&#21482;&#20026;“&#25628;&#29392;”、“&#25628;&#29399;”，&#22312;“&#36805;&#38647;”&#19981;&#36845;&#25513;&#32819;&#20043;&#19979;，&#25226;&#20320;&#25628;&#21040;，&#22825;&#27668;&#36716;&#23506;，&#29305;&#36865;&#24515;&#24847;“&#22260;&#33046;。</p><p>&#25472;&#24320;&#20320;&#32597;&#29992;&#30340;&#32593;&#39029;&#27983;&#35272;&#22120;，&#22914;google&#27983;&#35272;&#22120;、&#28779;&#29392;&#27983;&#35272;&#22120;、&#24494;&#36719;Edge&#27983;&#35272;&#22120;&#31561;。 &#22312;&#27983;&#35272;&#22120;&#30340;&#22320;&#22336;&#26639;&#20013;，&#36755;&#20837;&#21675;&#23610;&#35770;&#22363;&#30340;&#27665;&#38388;&#32593;&#22336;。&#30041;&#24847;&#30830;&#35748;&#32593;&#22336;&#30340;&#31934;&#30830;&#24615;，&#38450;&#27490;&#35823;&#20837;&#38035;&#40060;&#32593;&#31449;&#25110;&#32773;&#24694;&#24847;&#32593;&#31449;。 &#25353;&#19979;&#38190;&#30424;&#19978;&#30340;&#22238;&#36710;&#38190;。&#27492;&#26102;，&#20320;&#30340;&#27983;&#35272;&#22120;&#23558;&#24320;&#22987;&#21152;&#36733;&#21675;&#23610;&#35770;&#22363;&#30340;&#39029;&#38754;。</p><h2 id='&#22914;&#20309;&#25165;&#33021;&#30331;&#38470;&#21040;&#22825;&#28079;&#31038;&#21306;?'>&#33509;&#20309;&#33021;&#32784;&#19978;&#23736;&#21040;&#21675;&#23610;&#31038;&#21306;?</h2>
<p>&#19968;、&#35201;&#36827;&#20837;&#21675;&#23610;&#31038;&#21306;，&#24744;&#21487;&#33021;&#30452;&#25509;&#22312;&#27983;&#35272;&#22120;&#20013;&#36755;&#20837;&#21675;&#23610;&#31038;&#21306;&#30340;&#32593;&#22336;，&#32780;&#21518;&#25353;&#22238;&#36710;&#38190;&#25110;&#32773;&#28857;&#20987;&#25628;&#26597;&#25353;&#38062;。&#21675;&#23610;&#31038;&#21306;&#30340;&#32593;&#22336;&#26159;。&#36827;&#20837;&#21675;&#23610;&#31038;&#21306;&#21518;，&#24744;&#20250;&#30475;&#21040;&#19968;&#20010;&#27880;&#20876;&#20197;&#21450;&#30331;&#24405;&#30340;&#39029;&#38754;。&#20551;&#22914;&#24744;&#26159;&#31532;&#19968;&#27425;&#30896;&#22836;&#21675;&#23610;&#31038;&#21306;，&#24744;&#38656;&#35201;&#20808;&#22952;&#30861;&#27880;&#20876;。</p><p>&#20108;、&#25472;&#24320;&#24744;&#30340;&#27983;&#35272;&#22120;，&#21487;&#33021;&#26159;&#32597;&#29992;&#30340;&#27983;&#35272;&#22120;&#22914;Chrome、Firefox、Safari&#31561;。 &#22312;&#27983;&#35272;&#22120;&#30340;&#22320;&#22336;&#26639;&#20013;，&#36755;&#20837;&#21675;&#23610;&#31038;&#21306;&#30340;&#27665;&#38388;&#32593;&#22336;，&#21363;[。]（http：//）&#35831;&#30830;&#20445;&#32593;&#22336;&#30340;&#31934;&#30830;&#24615;，&#38450;&#27490;&#36827;&#20837;&#20223;&#20882;&#25110;&#32773;&#38035;&#40060;&#32593;&#31449;。 &#25353;&#22238;&#36710;&#38190;，&#27983;&#35272;&#22120;&#23558;&#24320;&#22987;&#21152;&#36733;&#21675;&#23610;&#31038;&#21306;&#30340;&#32593;&#39029;&#20869;&#23481;。</p><p>&#19977;、&#24819;&#35201;&#30452;&#25509;&#36827;&#20837;&#21675;&#23610;&#31038;&#21306;，&#21487;&#33021;&#25509;&#31649;&#22914;&#19979;&#27493;&#39588;。&#39318;&#20808;，&#22312;baidu&#25628;&#26597;&#24341;&#25806;&#19978;&#36755;&#20837;“&#21675;&#23610;&#31038;&#21306;”&#20851;&#38190;&#35789;，&#28857;&#20987;&#25628;&#26597;&#26381;&#20174;&#20013;&#30340;&#38142;&#25509;。&#25509;&#30528;，&#20973;&#35777;&#24744;&#30340;&#36523;&#20221;&#25225;&#25321;&#24046;&#36317;&#30340;&#25805;&#20316;&#26041;&#24335;。&#20551;&#22914;&#24744;&#23578;&#26410;&#27880;&#20876;，&#30452;&#25509;&#28857;&#20987;&#27983;&#35272;&#21363;&#21487;&#36827;&#20837;&#31038;&#21306;&#39318;&#39029;。&#33509;&#24050;&#32463;&#23454;&#29616;&#20026;&#20102;&#27880;&#20876;&#27969;&#31243;，&#21017;&#38656;&#35201;&#36755;&#20837;&#24744;&#30340;&#29992;&#25143;&#21517;&#20197;&#21450;&#26126;&#30721;，&#28857;&#20987;&#30331;&#24405;&#25353;&#38062;&#36827;&#20837;&#24635;&#20307;&#20027;&#39029;。</p><h2 id='&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;'>&#21738;&#37324;&#21487;&#33021;&#30475;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;</h2>
<p>&#35201;&#39764;&#38590;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;，&#24744;&#21487;&#33021;&#20973;&#35777;&#22914;&#19979;&#27493;&#39588;&#22952;&#30861;：&#39318;&#20808;，&#30830;&#20445;&#24744;&#24050;&#32463;&#30896;&#22836;&#20102;&#21675;&#23610;&#35770;&#22363;&#30340;&#27665;&#38388;&#32593;&#31449;&#27010;&#20917;&#32463;&#30001;&#20854;&#27665;&#38388;&#35748;&#35777;&#30340;&#25386;&#31227;&#36816;&#29992;&#36827;&#20837;。&#30001;&#20110;&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#20010;&#31038;&#21306;&#24179;&#21488;，&#20854;&#20869;&#23481;&#20197;&#21450;&#26495;&#22359;&#21487;&#33021;&#38543;&#30528;&#20809;&#38452;&#20197;&#21450;&#29992;&#25143;&#34892;&#21160;&#30340;&#21464;&#26356;&#32780;&#26377;&#25152;&#35843;&#35299;，&#20294;&#20010;&#21035;&#38075;&#30707;&#36148;&#20250;&#20316;&#20026;&#20248;&#24322;&#25110;&#32773;&#39640;&#20215;&#38065;&#30340;&#20869;&#23481;&#34987;&#26631;&#24535;&#25110;&#32773;&#25512;&#36873;。</p><p>&#24651;&#19982;&#21046;&#20316;&#20154;&#21675;&#23610;&#27792;&#26085;&#34892;&#21160;&#20013;，&#24819;&#35201;&#32422;&#40784;4&#24352;SSR&#32422;&#33707;&#38656;&#35201;4W&#38075;&#30707;，&#21333;&#24352;SSR&#30772;&#36153;&#38075;&#30707;&#22312;9700~10400&#25670;&#24067;。&#22914;&#19979;&#26159;&#35814;&#32454;&#30340;&#21078;&#26512;：&#34892;&#21160;&#26041;&#24335;：&#21675;&#23610;&#27792;&#26085;&#34892;&#21160;&#25509;&#31649;&#20102;&#26412;&#26469;&#36776;&#27492;&#22806;&#26041;&#24335;，&#21363;&#22235;&#21517;&#30007;&#20027;&#21508;&#33258;&#26377;&#33258;&#21147;&#30340;&#25293;&#25668;&#21103;&#22825;&#32844;&#32447;。&#30862;&#29255;&#21462;&#24739;&#19978;：SSR&#30862;&#29255;&#30340;&#21462;&#24739;&#19978;&#26041;&#24335;&#26159;&#32463;&#30001;&#25293;&#25668;&#26412;&#26469;&#27425;&#25968;&#32047;&#35745;&#21040;&#30830;&#23450;&#25968;&#20540;&#21518;&#38543;&#26426;&#25481;&#33853;，&#32780;&#26412;&#26469;&#21047;&#26032;&#30340;&#36947;&#20855;&#26159;&#20389;&#24184;&#33337;&#31080;。</p><p>&#21338;&#40140;&#35199;&#26041;&#27178;&#34542;&#33489;&#24231;&#33853;&#22312;&#19975;&#27849;&#27827;&#28392;，&#19982;&#21338;&#40140;&#20122;&#27954;&#35770;&#22363;&#27704;&#19990;&#20250;&#22336;&#38548;&#27700;&#30456;&#26395;，&#26159;&#21338;&#40140;&#30340;&#20154;&#25991;&#26631;&#24535;，&#20063;&#26159;&#24847;&#35265;&#28023;&#21335;&#20154;&#25991;&#22320;&#33286;&#30340;&#26368;&#20339;&#26223;&#21306;，&#27178;&#34542;&#33489;&#30001;&#21338;&#40140;&#31109;&#23546;&#20197;&#21450;&#35199;&#26041;&#27178;&#34542;&#20027;&#39064;&#20844;&#22253;&#20004;&#37096;&#20221;&#32452;&#25104;。</p><p>&#21333;&#24352;SSR&#30772;&#36153;&#38075;&#30707;&#22312;9700~10400&#25670;&#24067;，&#22235;&#24352;&#37117;&#32422;&#30340;&#35805;&#32422;&#33707;4W&#38075;&#30707;&#39318;&#20808;。&#36825;&#27425;&#34892;&#21160;&#26159;&#26412;&#26469;&#36776;&#27492;&#22806;&#26041;&#24335;。&#36825;&#37324;&#30340;&#21103;&#22825;&#32844;&#36777;&#25351;&#30340;&#26159;&#22235;&#21517;&#30007;&#20027;&#25293;&#25668;&#21103;&#22825;&#32844;&#32447;。&#20063;&#20415;&#26159;&#35828;。&#26446;&#27901;&#35328;。&#21608;&#26827;&#27931;。&#30333;&#36215;。&#35768;&#22696;。&#36825;&#22235;&#20301;&#30340;&#26412;&#26469;&#26159;&#33258;&#21147;&#23384;&#22312;&#30340;。&#20808;&#35828;&#22235;&#20010;&#26412;&#26469;&#30340;&#37197;&#21512;&#28857;。&#37117;&#26377;&#22810;&#23569;&#29575;&#35302;&#21457;&#24046;&#36317;&#20351;&#21629;。</p><h2 id='&#24590;&#20040;&#36827;98&#22530;&#35770;&#22363;'>&#22856;&#20309;&#26679;&#36827;98&#22530;&#35770;&#22363;</h2>
<p>&#22312;&#20027;&#39029;&#38754;&#26377;&#31038;&#21306;&#32467;&#20132;，&#36827;&#21435;&#32780;&#21518;&#24555;&#25463;&#36827;&#20837;&#23601;&#22909;&#20102;。98&#22530;&#35770;&#22363;&#36827;&#19981;&#20102;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#30001;&#20110;&#25384;&#27425;&#21152;&#36733;&#20405;&#34432;，&#22312;IE&#30340;&#23646;&#24615;&#20013;&#21024;&#38500;&#20102;cookies&#20197;&#21450;&#21024;&#38500;&#20102;&#25991;&#20214;，&#21024;&#38500;&#20102;&#36825;&#20004;&#20010;&#20043;&#21518;，&#22312;&#37325;&#26032;&#36827;98&#22530;&#35770;&#22363;，&#23601;&#20250;&#37325;&#26032;&#24320;&#22987;&#21152;&#36733;98&#22530;&#35770;&#22363;（）&#20102;，&#20551;&#22914;&#20013;&#36884;&#20173;&#26159;&#20572;&#27490;&#19981;&#21160;&#30340;&#35805;&#19968;&#20877;&#20197;&#19978;&#25805;&#20316;&#23601;&#33021;。</p><p>&#21478;&#19968;&#31181;&#25514;&#26045;：&#33821;&#21340;&#19997;&#19981;&#28818;，&#30452;&#25509;&#20197;&#21450;&#31859;&#31881;&#31561;&#37197;&#26009;&#28151;&#21512;，&#21152;&#27700;&#28151;&#21512;，&#25918;&#20837;&#33976;&#31548;&#33976;。&#22856;&#20309;&#26679;&#33021;&#32784;&#36827;98&#22530;&#35770;&#22363; &#20027;&#39029;&#38754;&#26377;&#19968;&#20010;&#31038;&#21306;&#22909;&#21451;。&#36827;&#21435;&#23601;&#22909;，&#24555;&#36827;&#21435;。&#19981;&#33021;&#36827;&#20837;98&#35770;&#22363;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#25384;&#27425;&#21152;&#36733;&#36807;&#38169;。&#21024;&#38500;&#20102;IE&#23646;&#24615;&#20013;&#30340;cookies&#20197;&#21450;&#25991;&#20214;。&#21024;&#38500;&#20102;&#36825;&#20004;&#20010;&#20043;&#21518;，&#24403;&#20320;&#37325;&#26032;&#36827;&#20837;98&#35770;&#22363;&#26102;，&#20320;&#23558;&#37325;&#26032;&#21152;&#36733;98&#35770;&#22363;（）。</p><p>&#25163;&#26426;98&#22530;&#38142;&#25509;&#22856;&#20309;&#26679;&#25472;&#24320;，&#26377;&#19979;&#21010;&#32447;&#30340;&#38142;&#25509;&#29992;&#40736;&#26631;&#24038;&#38190;&#28857;&#20987;&#23601;&#25472;&#24320;&#20102;。&#19981;&#19979;&#21010;&#32447;&#30340;&#38142;&#25509;&#25353;&#20303;&#24038;&#38190;&#25302;&#21160;&#40736;&#26631;&#22952;&#30861;&#25225;&#25321;，&#36873;&#20013;&#21518;&#29992;&#21491;&#38190;&#33756;&#21333;&#22797;&#21046;，&#25110;&#32773;&#29992;&#24555;&#25463;&#38190;Ctrl+C&#22797;&#21046;，&#32780;&#21518;&#31896;&#36148;&#21040;&#27983;&#35272;&#22120;&#30340;&#22320;&#22336;&#26639;&#20013;，&#25353;&#22238;&#36710;&#38190;&#36827;&#20837;。&#32593;&#22336;&#30340;&#38142;&#25509;&#26041;&#24335;&#26377;&#20004;&#31181;，&#19968;&#31181;&#26159;&#26377;&#19979;&#21010;&#32447;&#30340;，&#19968;&#31181;&#26159;&#19981;&#19979;&#21010;&#32447;&#30340;。</p>                                <div class="haijiao2a5d-3a87-6136-d342 tags tagicon"><a href="../tags-342.html" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;</a>                </div>
                            </div>

                        <ul class="haijiao3a87-6136-d342-00d3 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2117.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2169.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6136-d342-00d3-c707 booth mt20 mb20">
            </div>       
        <div class="haijiaod342-00d3-c707-3870 section">
  <div class="haijiao00d3-c707-3870-1fec h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc707-3870-1fec-61d3 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao3870-1fec-61d3-e60d section" id="comments">
    <div class="haijiao1fec-61d3-e60d-9896 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao61d3-e60d-9896-ab0d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2168&amp;key=911da0da4d3957d26677b3cbb3783d44">
        <input type="hidden" name="inpId" id="inpId" value="2168"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe60d-9896-ab0d-a5ed com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4eed-a83e-1630-fda4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa83e-1630-fda4-4b35 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1630-fda4-4b35-2a5d main-right scrollBox">
        

<dl class="haijiaofda4-4b35-2a5d-3a87 function" id="fate_rand_article">
<dt class="haijiao4b35-2a5d-3a87-6136 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao2a5d-3a87-6136-d342 function_c">


<ul><li><a href="80.html"  title="&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li></ul>

</dd>
</dl>
<dl class="haijiao3a87-6136-d342-00d3 function" id="fate_hot_tags">
<dt class="haijiao6136-d342-00d3-c707 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod342-00d3-c707-3870 function_c">


<ul><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（8）" href="../tags-313.html">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（8）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-192.html">uyuy-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-68.html">&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao00d3-c707-3870-1fec function" id="divCatalog">
<dt class="haijiaoc707-3870-1fec-61d3 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3870-1fec-61d3-e60d function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao1fec-61d3-e60d-9896 function" id="fate_follow">
<dt class="haijiao61d3-e60d-9896-ab0d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe60d-9896-ab0d-a5ed function_c">

<div><div class="haijiao4eed-a83e-1630-fda4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa83e-1630-fda4-4b35 function" id="fate_r_ad">
<dt class="haijiao1630-fda4-4b35-2a5d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaofda4-4b35-2a5d-3a87 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao4b35-2a5d-3a87-6136 clear"></div>
      <div class="haijiao2a5d-3a87-6136-d342 booth mb20">
            </div>      </div></div>
<div class="haijiao3a87-6136-d342-00d3 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.32 ms , 26 queries , 5666kb memory , 0 error-->