<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#28023;&#35282;&#31038;&#36134;&#21495;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21738;&#37324;&#21487;&#33021;&#30475;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;&#20108;、&#21675;&#23610;&#35770;&#22363;&#26159;&#29978;&#20040;&#26775;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#28023;&#35282;&#31038;&#21306;&#32593;&#39029;" href="2173.html" /><link rel="next" title="&#28023;&#35282;&#31038;&#32593;&#39029;&#29256;&#30340;&#20449;&#24687;" href="2175.html" /><link rel="canonical" href="2174.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao690e-9f6e-a5d4-a51f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9f6e-a5d4-a51f-de51 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa5d4-a51f-de51-d9bc search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa51f-de51-d9bc-642f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaode51-d9bc-642f-4d53 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod9bc-642f-4d53-8498 nav">
                <ul>
                    <li class="haijiao642f-4d53-8498-5e89 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4d53-8498-5e89-f669 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao8498-5e89-f669-1f9e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5e89-f669-1f9e-c374 main">
      <div class="haijiaof669-1f9e-c374-4c07 booth mt20">
            </div>          <div class="haijiao1f9e-c374-4c07-fc3e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc374-4c07-fc3e-ce82 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao4c07-fc3e-ce82-7321 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaofc3e-ce82-7321-df3f main-left">
        <div class="haijiaoce82-7321-df3f-690e content">
            <h1>&#28023;&#35282;&#31038;&#36134;&#21495;</h1>
            <div class="haijiao9f6e-a5d4-a51f-de51 info"><span class="haijiaoa5d4-a51f-de51-d9bc authoricon">admin</span><span class="haijiaoa51f-de51-d9bc-642f timeicon">04-14</span><span class="haijiaode51-d9bc-642f-4d53 viewicon">9</span>            </div>
            
            <div class="haijiaod9bc-642f-4d53-8498 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;' title='&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;'>&#21738;&#37324;&#21487;&#33021;&#30475;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#28023;&#35282;&#35770;&#22363;&#26159;&#20160;&#20040;&#26775;' title='&#28023;&#35282;&#35770;&#22363;&#26159;&#20160;&#20040;&#26775;'>&#21675;&#23610;&#35770;&#22363;&#26159;&#29978;&#20040;&#26775;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22920;&#22920;&#36807;&#29983;&#26085;&#20080;&#28857;&#20160;&#20040;&#22909;?' title='&#22920;&#22920;&#36807;&#29983;&#26085;&#20080;&#28857;&#20160;&#20040;&#22909;?'>&#22920;&#22920;&#36807;&#29983;&#26085;&#20080;&#28857;&#29978;&#20040;&#22909;?</a>
</li>
</ul><h2 id='&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;'>&#21738;&#37324;&#21487;&#33021;&#30475;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;</h2>
<p>&#35201;&#39764;&#38590;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;，&#24744;&#21487;&#33021;&#20973;&#35777;&#22914;&#19979;&#27493;&#39588;&#22952;&#30861;：&#39318;&#20808;，&#30830;&#20445;&#24744;&#24050;&#32463;&#30896;&#22836;&#20102;&#21675;&#23610;&#35770;&#22363;&#30340;&#27665;&#38388;&#32593;&#31449;&#27010;&#20917;&#32463;&#30001;&#20854;&#27665;&#38388;&#35748;&#35777;&#30340;&#25386;&#31227;&#36816;&#29992;&#36827;&#20837;。&#30001;&#20110;&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#20010;&#31038;&#21306;&#24179;&#21488;，&#20854;&#20869;&#23481;&#20197;&#21450;&#26495;&#22359;&#21487;&#33021;&#38543;&#30528;&#20809;&#38452;&#20197;&#21450;&#29992;&#25143;&#34892;&#21160;&#30340;&#21464;&#26356;&#32780;&#26377;&#25152;&#35843;&#35299;，&#20294;&#20010;&#21035;&#38075;&#30707;&#36148;&#20250;&#20316;&#20026;&#20248;&#24322;&#25110;&#32773;&#39640;&#20215;&#38065;&#30340;&#20869;&#23481;&#34987;&#26631;&#24535;&#25110;&#32773;&#25512;&#36873;。</p><p>&#24651;&#19982;&#21046;&#20316;&#20154;&#21675;&#23610;&#27792;&#26085;&#34892;&#21160;&#20013;，&#24819;&#35201;&#32422;&#40784;4&#24352;SSR&#32422;&#33707;&#38656;&#35201;4W&#38075;&#30707;，&#21333;&#24352;SSR&#30772;&#36153;&#38075;&#30707;&#22312;9700~10400&#25670;&#24067;。&#22914;&#19979;&#26159;&#35814;&#32454;&#30340;&#21078;&#26512;：&#34892;&#21160;&#26041;&#24335;：&#21675;&#23610;&#27792;&#26085;&#34892;&#21160;&#25509;&#31649;&#20102;&#26412;&#26469;&#36776;&#27492;&#22806;&#26041;&#24335;，&#21363;&#22235;&#21517;&#30007;&#20027;&#21508;&#33258;&#26377;&#33258;&#21147;&#30340;&#25293;&#25668;&#21103;&#22825;&#32844;&#32447;。&#30862;&#29255;&#21462;&#24739;&#19978;：SSR&#30862;&#29255;&#30340;&#21462;&#24739;&#19978;&#26041;&#24335;&#26159;&#32463;&#30001;&#25293;&#25668;&#26412;&#26469;&#27425;&#25968;&#32047;&#35745;&#21040;&#30830;&#23450;&#25968;&#20540;&#21518;&#38543;&#26426;&#25481;&#33853;，&#32780;&#26412;&#26469;&#21047;&#26032;&#30340;&#36947;&#20855;&#26159;&#20389;&#24184;&#33337;&#31080;。</p><p>&#21338;&#40140;&#35199;&#26041;&#27178;&#34542;&#33489;&#24231;&#33853;&#22312;&#19975;&#27849;&#27827;&#28392;，&#19982;&#21338;&#40140;&#20122;&#27954;&#35770;&#22363;&#27704;&#19990;&#20250;&#22336;&#38548;&#27700;&#30456;&#26395;，&#26159;&#21338;&#40140;&#30340;&#20154;&#25991;&#26631;&#24535;，&#20063;&#26159;&#24847;&#35265;&#28023;&#21335;&#20154;&#25991;&#22320;&#33286;&#30340;&#26368;&#20339;&#26223;&#21306;，&#27178;&#34542;&#33489;&#30001;&#21338;&#40140;&#31109;&#23546;&#20197;&#21450;&#35199;&#26041;&#27178;&#34542;&#20027;&#39064;&#20844;&#22253;&#20004;&#37096;&#20221;&#32452;&#25104;。</p><p>&#21333;&#24352;SSR&#30772;&#36153;&#38075;&#30707;&#22312;9700~10400&#25670;&#24067;，&#22235;&#24352;&#37117;&#32422;&#30340;&#35805;&#32422;&#33707;4W&#38075;&#30707;&#39318;&#20808;。&#36825;&#27425;&#34892;&#21160;&#26159;&#26412;&#26469;&#36776;&#27492;&#22806;&#26041;&#24335;。&#36825;&#37324;&#30340;&#21103;&#22825;&#32844;&#36777;&#25351;&#30340;&#26159;&#22235;&#21517;&#30007;&#20027;&#25293;&#25668;&#21103;&#22825;&#32844;&#32447;。&#20063;&#20415;&#26159;&#35828;。&#26446;&#27901;&#35328;。&#21608;&#26827;&#27931;。&#30333;&#36215;。&#35768;&#22696;。&#36825;&#22235;&#20301;&#30340;&#26412;&#26469;&#26159;&#33258;&#21147;&#23384;&#22312;&#30340;。&#20808;&#35828;&#22235;&#20010;&#26412;&#26469;&#30340;&#37197;&#21512;&#28857;。&#37117;&#26377;&#22810;&#23569;&#29575;&#35302;&#21457;&#24046;&#36317;&#20351;&#21629;。</p><p>&#21568;&#35834;&#36798;&#21568;&#35834;&#36798;&#38632;&#26519;&#27178;&#34542;&#36968;&#28216;&#21306;&#20301;&#20110;&#19977;&#20122;&#24066;&#21271;&#20559;&#19996;&#20542;&#21521;&#30340;&#20445;&#20141;&#40654;&#26063;&#33258;&#27835;&#21439;&#19977;&#36947;&#20892;&#22330;，&#36317;&#31163;&#19977;&#20122;&#24066;&#20013;&#38388;35&#20844;&#37324;。&#26159;xx&#20165;&#26377;&#22320;&#22788;&#21271;&#32428;18&#24230;&#30340;&#28909;&#24102;&#38632;&#26519;，&#26159;&#28023;&#21335;&#23707;&#20116;&#22823;&#28909;&#24102;&#38632;&#26519;&#26480;&#20316;&#30340;&#31232;&#37322;，&#26159;&#26368;&#20855;&#37492;&#36175;&#20215;&#38065;&#30340;&#28909;&#24102;&#38632;&#26519;&#36164;&#28304;&#21338;&#35272;&#39302;，&#22570;&#31216;xx&#38075;&#30707;&#32423;&#38632;&#26519;&#26223;&#21306;。</p><p>&#20363;&#21477;：&#37027;&#39536;&#23454;&#20026;《&#26420;&#26641;&#30340;&#35064;&#29031;》&#30340;&#24086;&#23376;&#26159;&#24635;&#20307;&#21697;&#24086;，&#30528;&#23454;&#27010;&#20917;&#23454;&#30340;&#26159;&#19968;&#26869;&#26420;&#26641;&#30340;&#29031;&#29255;&#21834;，&#26641;&#35813;&#28982;&#26159;&#35064;&#30340;，&#21738;&#37324;&#26377;&#33073;&#34915;&#26381;&#30340;&#26641;？&#38738;&#30473;&#23621;&#28982;&#34987;&#37027;&#24635;&#20307;&#21697;&#24086;&#39575;&#20837;&#24448;&#20102;，&#22240;&#23454;&#26080;RPWT&#21834;。</p><h2 id='&#28023;&#35282;&#35770;&#22363;&#26159;&#20160;&#20040;&#26775;'>&#21675;&#23610;&#35770;&#22363;&#26159;&#29978;&#20040;&#26775;</h2>
<p>&#19968;、&#21675;&#23610;&#35770;&#22363;&#24182;&#38750;&#29305;&#23450;&#30340;&#26775;。&#23427;&#26159;&#19968;&#20010;&#39536;&#21517;&#30340;&#25910;&#38598;&#35770;&#22363;，&#20026;&#32593;&#22839;&#26131;&#36817;&#25552;&#20379;&#20102;&#19968;&#20010;&#20132;&#27969;&#20197;&#21450;&#21697;&#35780;&#36777;&#35828;&#30340;&#32447;&#19978;&#24179;&#21488;。&#22914;&#19979;&#26159;&#23545;&#20110;&#21675;&#23610;&#35770;&#22363;&#30340; &#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#20010;&#25910;&#38598;&#31038;&#21306;&#24179;&#21488;。&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#20010;&#20855;&#22791;&#22810;&#24180;&#21382;&#21490;&#30340;&#25910;&#38598;&#31038;&#21306;，&#29992;&#25143;&#21487;&#33021;&#19981;&#25165;&#38754;&#23459;&#21578;&#31181;&#31181;&#24086;&#23376;，&#27874;&#21450;&#29983;&#28079;、&#23089;&#20048;、&#31038;&#20250;、&#27178;&#34542;&#31561;&#22810;&#20010;&#35268;&#27169;&#30340;&#35805;&#39064;。</p><p>&#20108;、&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#27454;&#29992;&#26469;&#20114;&#21160;&#30340;&#31038;&#21306;&#35770;&#22363;。&#22312;&#36825;&#37324;&#38543;&#26102;&#26377;&#33391;&#22810;&#30340;&#23567;&#36807;&#38169;&#22312;&#32447;&#35848;&#22825;，&#26368;&#36731;&#26494;&#30340;&#32467;&#20132;&#26041;&#24335;，&#32447;&#19978;&#35848;&#22825;&#39047;&#20026;&#30340;&#24555;&#25463;，&#21675;&#23610;&#35770;&#22363;&#37324;&#38598;&#32858;&#20102;&#22269;&#20869;&#22823;&#25209;&#20248;&#24322;&#39640;&#39068;&#20540;&#29420;&#36523;&#30007;&#22899;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#20114;&#36935;&#32467;&#20132;&#22952;&#30861;&#35848;&#22825;&#32467;&#20132;&#20114;&#21160;，&#20320;&#21487;&#33021;&#32463;&#30001;&#32654;&#28385;&#30340;&#35748;&#35777;&#38646;&#26143;，&#39640;&#31934;&#20934;&#31435;&#23460;，&#32763;&#35793;&#38646;&#26143;，&#20302;&#32423;&#25628;&#26597;&#31561;&#21151;&#33021;。</p><p>&#19977;、&#21487;&#26159;，&#21675;&#23610;&#35770;&#22363;&#30340;“&#40657;&#21270;”&#36716;&#25240;，&#30452;&#25509;&#23548;&#33268;&#20102;“&#40644;”&#23383;&#25104;&#20026;&#20102;&#19968;&#20010;&#26631;&#24535;&#24615;&#30340;&#26631;&#24535;。&#36825;&#31181;&#36716;&#21464;，&#26080;&#30097;&#32473;&#36864;&#20986;&#32773;&#24102;&#26469;&#20102;&#37325;&#22823;&#30340;&#31070;&#24605;&#20405;&#30053;。&#19982;&#20043;&#27604;&#29031;，&#24050;&#32463;&#30340;&#21675;&#23610;&#35770;&#22363;&#20197;&#21450;&#21675;&#23610;&#35770;&#22363;，&#27010;&#20917;&#26356;&#33021;&#32473;&#20154;&#20197;&#28165;&#38745;&#19982;&#28145;&#24230;&#30340;&#24605;&#32771;。</p><p>&#22235;、&#22312;&#25628;&#26597;&#24341;&#25806;&#30340;&#25628;&#26597;&#26694;&#20013;&#36755;&#20837;“&#21675;&#23610;&#35770;&#22363;”。&#28857;&#20987;&#25628;&#26597;&#25353;&#38062;，&#25628;&#26597;&#24341;&#25806;&#20250;&#36820;&#22238;&#19968;&#31995;&#21015;&#19982;&#21675;&#23610;&#35770;&#22363;&#30456;&#20851;&#30340;&#32593;&#39029;&#38142;&#25509;。&#20010;&#21035;，&#31532;&#19968;&#20010;&#25110;&#32773;&#21069;&#22810;&#23569;&#20010;&#38142;&#25509;&#20415;&#26159;&#21675;&#23610;&#35770;&#22363;&#30340;&#39318;&#39029;，&#20320;&#21487;&#33021;&#30452;&#25509;&#28857;&#20987;&#36825;&#20123;&#38142;&#25509;&#36827;&#20837;。&#30452;&#25509;&#36755;&#20013;&#35745;&#22336;：&#20551;&#22914;&#20320;&#24050;&#32463;&#30693;&#36947;&#21675;&#23610;&#35770;&#22363;&#30340;&#32593;&#22336;，&#21487;&#33021;&#30452;&#25509;&#22312;&#27983;&#35272;&#22120;&#30340;&#22320;&#22336;&#26639;&#20013;&#36755;&#20837;&#35813;&#32593;&#22336;。</p><h2 id='&#22920;&#22920;&#36807;&#29983;&#26085;&#20080;&#28857;&#20160;&#20040;&#22909;?'>&#22920;&#22920;&#36807;&#29983;&#26085;&#20080;&#28857;&#29978;&#20040;&#22909;?</h2>
<p>&#19968;、&#24247;&#20035;&#39336;&#34987;&#35465;&#20026;“&#27597;&#20146;&#33457;”，&#20551;&#22914;&#24819;&#35201;&#20026;&#22920;&#22920;&#36154;&#21916;&#29983;&#26085;，&#36865;&#19978;&#19968;&#26463;&#24247;&#20035;&#39336;&#26159;&#19968;&#20010;&#24456;&#36866;&#23452;&#30340;&#25225;&#25321;。&#32437;&#28982;&#20320;&#19981;&#22312;&#22920;&#22920;&#36523;&#26049;，&#20320;&#20063;&#21487;&#33021;&#24310;&#36831;&#20998;&#21106;&#24403;&#22320;&#30340;&#33457;&#24215;&#22952;&#30861;&#39044;&#35746;。&#20010;&#21035;，&#36865;11&#26421;&#24247;&#20035;&#39336;&#20195;&#34920;&#30528;&#23545;&#20110;&#23401;&#23376;&#30340;&#27597;&#20146;&#26368;&#30495;&#25370;&#30340;&#31069;&#24895;&#20197;&#21450;&#35874;&#35874;&#20043;&#24773;。&#20551;&#22914;&#20320;&#24819;&#34920;&#30333;&#26356;&#22810;&#30340;&#29233;&#24847;，&#21487;&#33021;&#25225;&#25321;&#36865;99&#26421;，&#35937;&#24449;&#30528;&#23545;&#20110;&#22920;&#22920;&#30246;&#24369;&#20197;&#21450;&#20389;&#24184;&#30340;&#25345;&#20037;&#31069;&#24895;。</p><p>&#20108;、&#20551;&#22914;&#36164;&#37329;&#39286;&#23500;&#30340;&#35805;，&#21487;&#33021;&#24605;&#32771;&#36865;&#22920;&#22920;&#19968;&#20123;&#39280;&#29289;，&#20687;&#29645;&#29664;&#39033;&#38142;、&#30707;&#27060;&#30707;&#25163;&#28860;、&#32819;&#38025;&#31561;，&#37117;&#26159;&#26377;&#32654;&#23481;&#20859;&#39068;&#30340;&#25104;&#26524;&#21734;&#32602; &#20320;&#20063;&#21487;&#33021;&#36865;&#22920;&#22920;&#19968;&#20123;&#27604;&#21147;&#26377;&#21019;&#24847;&#30340;&#31036;&#29289;，&#29992;&#29240;&#22920;&#30340;&#29031;&#29255;&#23450;&#21046;&#26408;&#21051;&#33402;&#26415;&#32918;&#20687;&#30011;，&#37027;&#26159;&#29240;&#22920;&#29233;&#30340;&#30041;&#24565;，&#36824;&#21487;&#33021;&#36865;&#27700;&#26230;&#25670;&#20214;，&#27700;&#26230;&#23427;&#20195;&#34920;&#30528;&#32431;&#25370;、&#33258;&#31169;、&#33021;&#25552;&#21319;&#20154;&#30340;&#28789;&#27668;，&#39537;&#38500;&#20102;&#26434;&#24565;！&#36873;&#20123;&#23507;&#24847;&#21513;&#31077;&#30340;&#36865;&#32473;&#24601;&#24643;，&#20445;&#20305;&#24601;&#24643;&#30246;&#24369;、&#28165;&#38745;。</p><p>&#19977;、&#21487;&#33021;&#32473;&#24601;&#24643;&#20080;&#28857;&#29275;&#22902;。&#20687;&#25105;&#20063;&#26159;&#33392;&#28145;&#27604;&#21147;&#23569;&#22238;&#23478;，&#32780;&#21518;&#25105;&#23601;&#22312;&#32593;&#19978;&#20080;&#29275;&#22902;&#23492;&#22238;&#21435;，&#30001;&#20110;&#25105;&#29240;&#29240;&#24739;&#19978;&#25511;&#31958;，&#21507;&#20854;&#20313;&#30340;&#24037;&#20855;&#32829;&#24551;&#34880;&#31958;&#39134;&#33150;，&#20197;&#26159;&#20080;&#32431;&#29275;&#22902;&#23601;&#27604;&#21147;&#36866;&#23452;。&#36824;&#21487;&#33021;&#32473;&#24601;&#24643;&#20080;&#22362;&#26524;&#31036;&#30418;。&#33392;&#28145;&#22362;&#26524;&#31036;&#30418;&#27010;&#20917;&#37117;&#26377;&#22909;&#22810;&#23569;&#31181;，&#27010;&#20917;&#24635;&#20250;&#26377;&#24601;&#24643;&#21916;&#29233;&#21507;&#30340;，&#23613;&#31649;&#22362;&#26524;&#19981;&#33021;&#22810;&#21507;，&#21487;&#26159;&#20320;&#26080;&#24847;&#20598;&#23572;&#20080;&#19968;&#20123;&#20173;&#26159;&#21487;&#33021;&#30340;。</p><p>&#22235;、&#38500;&#20102;&#34507;&#31957;，&#21681;&#20204;&#36824;&#21487;&#33021;&#35947;&#22791;&#19968;&#20123;&#22920;&#22920;&#21916;&#29233;&#30340;&#33756;&#21697;&#20316;&#20026;&#21152;&#39184;，&#36825;&#26679;&#19981;&#20809;&#21487;&#33021;&#30693;&#36275;&#22905;&#30340;&#21475;&#32963;，&#36824;&#33021;&#35753;&#22905;&#30340;&#21619;&#34174;&#20139;&#21463;&#21040;&#24778;&#21916;。&#22920;&#22920;&#33392;&#28145;&#20351;&#21629;&#24537;&#30860;，&#21487;&#33021;&#19981;&#22826;&#22810;&#20809;&#38452;&#21435;&#31934;&#24515;&#35947;&#22791;&#19968;&#39039;&#20016;&#30805;&#30340;&#39277;&#33756;，&#22240;&#27492;，&#36825;&#20221;&#24515;&#24847;&#26174;&#24739;&#19978;&#23588;&#20026;&#29645;&#36149;。&#23613;&#31649;，&#19968;&#21477;&#30495;&#25370;&#30340;&#31069;&#24895;&#21516;&#26679;&#32039;&#24352;。</p><p>&#20116;、- &#23551;&#26691;：&#21487;&#33021;&#26159;&#40092;&#26691;&#25110;&#32773;&#38754;&#31881;&#21046;&#25104;&#30340;&#26691;&#24418;&#39135;&#29289;。- &#23551;&#37202;：&#29992;&#20110;&#36154;&#21916;&#29983;&#26085;&#30340;&#19987;&#29992;&#37202;。- &#23551;&#38754;：&#38271;&#19977;&#23610;&#30340;&#38754;&#26465;，&#20010;&#21035;&#30424;&#25104;&#22612;&#24418;，&#24182;&#29992;&#32418;&#32511;&#32440;&#25286;&#31359;，&#23507;&#24847;&#30701;&#23551;。- &#23551;&#28891;：&#21360;&#26377;“&#23551;”&#23383;&#25110;&#32773;&#20854;&#20313;&#21513;&#31077;&#22270;&#26696;&#30340;&#28891;&#28844;，&#29992;&#20110;&#21066;&#20943;&#21916;&#24198;&#31354;&#27668;。- &#23551;&#23631;：&#24102;&#26377;&#21513;&#31077;&#36154;&#36766;&#25110;&#32773;&#23551;&#26143;、&#20185;&#26691;、&#20843;&#20185;&#31561;&#22270;&#26696;&#30340;&#25346;&#23631;&#25110;&#32773;&#24231;&#23631;。</p><p>&#20845;、&#32769;&#22920;&#36807;40&#23681;&#29983;&#26085;，&#20320;&#21487;&#33021;&#36865;：&#19968;&#26463;&#40092;&#33457;。&#40092;&#33457;&#26159;&#36865;&#22993;&#23064;&#30340;&#26631;&#37197;。&#21487;&#33021;&#36865;&#22920;&#22920;&#33258;&#24049;&#32534;&#30340;&#25163;&#38142;，&#21246;&#30340;&#22260;&#24062;&#31561;。&#33258;&#24049;&#20570;&#30340;，&#30830;&#23450;&#26159;&#26368;&#20998;&#24515;&#20041;&#30340;。</p>                                <div class="haijiao642f-4d53-8498-5e89 tags tagicon"><a href="../tags-342.html" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;</a>                </div>
                            </div>

                        <ul class="haijiao4d53-8498-5e89-f669 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2173.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2175.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao8498-5e89-f669-1f9e booth mt20 mb20">
            </div>       
        <div class="haijiao5e89-f669-1f9e-c374 section">
  <div class="haijiaof669-1f9e-c374-4c07 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao1f9e-c374-4c07-fc3e list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiaoc374-4c07-fc3e-ce82 section" id="comments">
    <div class="haijiao4c07-fc3e-ce82-7321 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaofc3e-ce82-7321-df3f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2174&amp;key=6bab8e32f46ea5a5cc42cd441aad913f">
        <input type="hidden" name="inpId" id="inpId" value="2174"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoce82-7321-df3f-690e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9f6e-a5d4-a51f-de51 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa5d4-a51f-de51-d9bc comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa51f-de51-d9bc-642f main-right scrollBox">
        

<dl class="haijiaode51-d9bc-642f-4d53 function" id="fate_rand_article">
<dt class="haijiaod9bc-642f-4d53-8498 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao642f-4d53-8498-5e89 function_c">


<ul><li><a href="38.html"  title="sync&#36164;&#28304;&#23494;&#38053;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">sync&#36164;&#28304;&#23494;&#38053;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiao4d53-8498-5e89-f669 function" id="fate_hot_tags">
<dt class="haijiao8498-5e89-f669-1f9e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5e89-f669-1f9e-c374 function_c">


<ul><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-146.html">&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;（-3）" href="../tags-56.html">007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（-3）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-235.html">&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaof669-1f9e-c374-4c07 function" id="divCatalog">
<dt class="haijiao1f9e-c374-4c07-fc3e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc374-4c07-fc3e-ce82 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4c07-fc3e-ce82-7321 function" id="fate_follow">
<dt class="haijiaofc3e-ce82-7321-df3f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoce82-7321-df3f-690e function_c">

<div><div class="haijiao9f6e-a5d4-a51f-de51 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa5d4-a51f-de51-d9bc function" id="fate_r_ad">
<dt class="haijiaoa51f-de51-d9bc-642f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaode51-d9bc-642f-4d53 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod9bc-642f-4d53-8498 clear"></div>
      <div class="haijiao642f-4d53-8498-5e89 booth mb20">
            </div>      </div></div>
<div class="haijiao4d53-8498-5e89-f669 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.72 ms , 26 queries , 5672kb memory , 0 error-->