<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>haijiaoshequ_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31038;&#21306;app&#26377;&#30149;&#27602;&#21527;&#20108;、&#21675;&#23610;&#23567;&#36947;&#31038;&#21306;&#20301;&#20110;&#21738;&#19968;&#20010;&#24066;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#28023;&#35282;&#31038;&#21306;&#35770;&#22363;" href="2178.html" /><link rel="next" title="&#28023;&#35282;&#31038;&#32593;&#39029;&#29256;&#22856;&#20309;&#26679;&#36827;" href="2180.html" /><link rel="canonical" href="2179.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao9023-c6cd-993c-da53 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc6cd-993c-da53-b5b6 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao993c-da53-b5b6-8951 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoda53-b5b6-8951-05c8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob5b6-8951-05c8-6a91 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8951-05c8-6a91-8b50 nav">
                <ul>
                    <li class="haijiao05c8-6a91-8b50-01d5 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao6a91-8b50-01d5-ca92 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao8b50-01d5-ca92-e22a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao01d5-ca92-e22a-c2ef main">
      <div class="haijiaoca92-e22a-c2ef-7e75 booth mt20">
            </div>          <div class="haijiaoe22a-c2ef-7e75-31ef breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc2ef-7e75-31ef-6200 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao7e75-31ef-6200-f2b2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao31ef-6200-f2b2-be3d main-left">
        <div class="haijiao6200-f2b2-be3d-9023 content">
            <h1>haijiaoshequ</h1>
            <div class="haijiaoc6cd-993c-da53-b5b6 info"><span class="haijiao993c-da53-b5b6-8951 authoricon">admin</span><span class="haijiaoda53-b5b6-8951-05c8 timeicon">04-14</span><span class="haijiaob5b6-8951-05c8-6a91 viewicon">9</span>            </div>
            
            <div class="haijiao8951-05c8-6a91-8b50 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31038;&#21306;app&#26377;&#30149;&#27602;&#21527;' title='&#31038;&#21306;app&#26377;&#30149;&#27602;&#21527;'>&#31038;&#21306;app&#26377;&#30149;&#27602;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#28023;&#35282;&#22823;&#36947;&#31038;&#21306;&#20301;&#20110;&#21738;&#20010;&#24066;' title='&#28023;&#35282;&#22823;&#36947;&#31038;&#21306;&#20301;&#20110;&#21738;&#20010;&#24066;'>&#21675;&#23610;&#23567;&#36947;&#31038;&#21306;&#20301;&#20110;&#21738;&#19968;&#20010;&#24066;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;' title='&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;'>&#21738;&#37324;&#21487;&#33021;&#30475;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#28023;&#35282;&#35770;&#22363;&#26159;&#24178;&#20160;&#20040;&#30340;' title='&#28023;&#35282;&#35770;&#22363;&#26159;&#24178;&#20160;&#20040;&#30340;'>&#21675;&#23610;&#35770;&#22363;&#26159;&#24178;&#29978;&#20040;&#30340;</a>
</li>
</ul><h2 id='&#31038;&#21306;app&#26377;&#30149;&#27602;&#21527;'>&#31038;&#21306;app&#26377;&#30149;&#27602;&#21527;</h2>
<p>&#19981;&#30149;&#27602;。&#31038;&#21306;app&#26159;&#25163;&#26426;&#36719;&#20214;&#30340;&#19968;&#31181;&#31616;&#31216;，&#20840;&#31216;Application，&#24847;&#20026;&#36816;&#29992;&#25384;&#27425;，&#22312;&#36719;&#20214;&#35013;&#32622;&#20102;&#25318;&#38459;&#30149;&#27602;&#36719;&#20214;，&#19981;&#20250;&#24863;&#24739;&#30149;&#27602;。</p><p>&#31038;&#21306;APK&#33258;&#24049;&#24182;&#19981;&#21547;&#26377;&#30149;&#27602;。 &#31038;&#21306;APK&#26159;&#25163;&#26426;&#36816;&#29992;&#25384;&#27425;&#30340;&#19968;&#31181;&#31616;&#31216;。 &#35013;&#32622;APK&#26102;，&#25163;&#26426;&#30340;&#28165;&#38745;&#36719;&#20214;&#21487;&#33021;&#25318;&#38459;&#28508;&#22312;&#30340;&#30149;&#27602;，&#38450;&#27490;&#25163;&#26426;&#29071;&#26579;。</p><p>&#30693;&#21619;&#31038;&#21306;&#19981;&#30149;&#27602;。&#30001;&#20110;&#30693;&#21619;&#31038;&#21306;app&#26159;&#26159;&#19968;&#27454;&#30001;&#25104;&#37117;&#33394;&#24046;&#25910;&#38598;&#31185;&#25216;&#26377;&#38480;&#30740;&#21457;&#30340;&#22312;&#32447;&#31038;&#20132;&#35848;&#22825;&#36719;&#20214;，&#26159;&#27491;&#35268;&#24179;&#21488;，&#20197;&#26159;&#30693;&#21619;&#31038;&#21306;&#19981;&#30149;&#27602;。&#30149;&#27602;&#26159;&#20855;&#22791;&#24694;&#24847;&#30446;&#30340;&#30340;&#36719;&#20214;，&#20063;&#20415;&#26159;&#21681;&#20204;&#24120;&#35828;&#30340;&#26408;&#39532;&#25384;&#27425;。</p><p>&#19981;。&#21516;&#22478;&#31038;&#21306;app&#26159;&#21463;&#27861;&#24459;&#21621;&#25252;&#30340;&#27491;&#35268;&#24179;&#21488;，&#24182;&#26080;&#30149;&#27602;。&#21516;&#22478;&#31038;&#21306;app&#26159;&#19968;&#27454;&#36229;&#20248;&#24322;&#30340;&#21516;&#22478;&#25928;&#29575;&#24179;&#21488;，&#20139;&#21463;&#26234;&#33021;&#30340;&#21253;&#35065;&#27966;&#20214;&#25928;&#29575;。</p><h2 id='&#28023;&#35282;&#22823;&#36947;&#31038;&#21306;&#20301;&#20110;&#21738;&#20010;&#24066;'>&#21675;&#23610;&#23567;&#36947;&#31038;&#21306;&#20301;&#20110;&#21738;&#19968;&#20010;&#24066;</h2>
<p>&#21675;&#23610;&#23567;&#36947;&#31038;&#21306;&#26159;&#24191;&#35199;&#21271;&#28023;&#24066;&#28023;&#22478;&#21306;&#21675;&#23610;&#34903;&#36947;&#19979;&#36758;&#30340;&#31038;&#21306;，&#22478;&#20065;&#20998;&#31867;&#20195;&#30721;&#20026;111，&#20026;&#20027;&#22478;&#21306;。&#21306;&#21010;&#20195;&#30721;&#20026;450502004002，&#23621;&#22839;&#26131;&#36817;&#36523;&#20221;&#35777;&#21495;&#30721;&#21069;6&#20301;&#20026;450502。&#37038;&#25919;&#32534;&#30721;&#20026;536000，&#30701;&#36884;&#30005;&#35805;&#21306;&#21495;&#20026;0779，&#36710;&#29260;&#21495;&#30721;&#20026;&#26690;E。&#21675;&#23610;&#23567;&#36947;&#31038;&#21306;&#19982;&#29420;&#26641;&#26681;&#19996;&#31038;&#21306;、&#22806;&#27801;&#31038;&#21306;、&#26641;&#29420;&#26681;&#35199;&#31038;&#21306;、&#34892;&#36827;&#36335;&#31038;&#21306;、&#21271;&#37096;&#28286;&#35199;&#31038;&#21306;&#30456;&#37051;。</p><p>&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;&#21271;&#28023;&#24066;&#28023;&#22478;&#21306;&#21675;&#23610;&#34903;&#36947;&#19979;&#36758;&#26449;&#33853;&#22996;&#20250;&#25628;&#32599;&#22806;&#27801;&#31038;&#21306;&#23621;&#22996;&#20250;、&#21675;&#23610;&#23567;&#36947;&#31038;&#21306;&#23621;&#22996;&#20250;、&#29420;&#26641;&#26681;&#19996;&#31038;&#21306;&#23621;&#22996;&#20250;、&#26641;&#29420;&#26681;&#35199;&#31038;&#21306;&#23621;&#22996;&#20250;、&#34892;&#36827;&#36335;&#31038;&#21306;&#23621;&#22996;&#20250;、&#21271;&#37096;&#28286;&#35199;&#31038;&#21306;&#23621;&#22996;&#20250;。</p><p>&#20301;&#20110;&#21271;&#28023;&#24066;&#21306;&#35199;&#21335;&#38754;，&#21271;&#25509;&#21512;&#28006;&#28895;&#27004;&#26449;&#33853;，&#35199;&#20020;&#24265;&#24030;&#28286;，&#19996;&#19982;&#38134;&#28023;&#21306;&#39640;&#24503;&#38215;&#20197;&#38054;&#21271;&#38081;&#36335;&#20998;&#30028;，&#21335;&#19982;&#39551;&#39532;&#34903;&#36947;&#22788;&#20107;&#22788;&#30456;&#37051;。&#36758;&#39640;&#24503;&#19968;&#23621;&#20250;、&#19978;&#28023;&#21271;&#31038;&#21306;、&#19978;&#28023;&#20013;&#31038;&#21306;、&#24217;&#23665;&#23621;&#22996;&#20250;、&#27801;&#33050;&#23621;&#22996;&#20250;、&#23725;&#24213;&#23621;&#22996;&#20250;6&#20010;&#23621;&#22996;&#20250;&#20197;&#21450;&#36196;&#35199;、&#22412;&#23614;、&#20891;&#23663;、&#39640;&#20892;、&#39640;&#33756;、&#39532;&#26639;8&#20010;&#26449;&#33853;&#22996;&#20250;，50&#20010;&#20570;&#20316;&#26449;&#33853;，113&#20010;&#26449;&#33853;（&#23621;）&#22839;&#26131;&#36817;&#23567;&#32452;。</p><h2 id='&#21738;&#37324;&#21487;&#20197;&#30475;&#28023;&#35282;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;'>&#21738;&#37324;&#21487;&#33021;&#30475;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;</h2>
<p>&#19968;、&#35201;&#39764;&#38590;&#21675;&#23610;&#35770;&#22363;&#30340;&#38075;&#30707;&#36148;，&#24744;&#21487;&#33021;&#20973;&#35777;&#22914;&#19979;&#27493;&#39588;&#22952;&#30861;：&#39318;&#20808;，&#30830;&#20445;&#24744;&#24050;&#32463;&#30896;&#22836;&#20102;&#21675;&#23610;&#35770;&#22363;&#30340;&#27665;&#38388;&#32593;&#31449;&#27010;&#20917;&#32463;&#30001;&#20854;&#27665;&#38388;&#35748;&#35777;&#30340;&#25386;&#31227;&#36816;&#29992;&#36827;&#20837;。&#30001;&#20110;&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#20010;&#31038;&#21306;&#24179;&#21488;，&#20854;&#20869;&#23481;&#20197;&#21450;&#26495;&#22359;&#21487;&#33021;&#38543;&#30528;&#20809;&#38452;&#20197;&#21450;&#29992;&#25143;&#34892;&#21160;&#30340;&#21464;&#26356;&#32780;&#26377;&#25152;&#35843;&#35299;，&#20294;&#20010;&#21035;&#38075;&#30707;&#36148;&#20250;&#20316;&#20026;&#20248;&#24322;&#25110;&#32773;&#39640;&#20215;&#38065;&#30340;&#20869;&#23481;&#34987;&#26631;&#24535;&#25110;&#32773;&#25512;&#36873;。</p><p>&#20108;、&#24651;&#19982;&#21046;&#20316;&#20154;&#21675;&#23610;&#27792;&#26085;&#34892;&#21160;&#20013;，&#24819;&#35201;&#32422;&#40784;4&#24352;SSR&#32422;&#33707;&#38656;&#35201;4W&#38075;&#30707;，&#21333;&#24352;SSR&#30772;&#36153;&#38075;&#30707;&#22312;9700~10400&#25670;&#24067;。&#22914;&#19979;&#26159;&#35814;&#32454;&#30340;&#21078;&#26512;：&#34892;&#21160;&#26041;&#24335;：&#21675;&#23610;&#27792;&#26085;&#34892;&#21160;&#25509;&#31649;&#20102;&#26412;&#26469;&#36776;&#27492;&#22806;&#26041;&#24335;，&#21363;&#22235;&#21517;&#30007;&#20027;&#21508;&#33258;&#26377;&#33258;&#21147;&#30340;&#25293;&#25668;&#21103;&#22825;&#32844;&#32447;。&#30862;&#29255;&#21462;&#24739;&#19978;：SSR&#30862;&#29255;&#30340;&#21462;&#24739;&#19978;&#26041;&#24335;&#26159;&#32463;&#30001;&#25293;&#25668;&#26412;&#26469;&#27425;&#25968;&#32047;&#35745;&#21040;&#30830;&#23450;&#25968;&#20540;&#21518;&#38543;&#26426;&#25481;&#33853;，&#32780;&#26412;&#26469;&#21047;&#26032;&#30340;&#36947;&#20855;&#26159;&#20389;&#24184;&#33337;&#31080;。</p><p>&#19977;、&#21333;&#24352;SSR&#30772;&#36153;&#38075;&#30707;&#22312;9700~10400&#25670;&#24067;，&#22235;&#24352;&#37117;&#32422;&#30340;&#35805;&#32422;&#33707;4W&#38075;&#30707;&#39318;&#20808;。&#36825;&#27425;&#34892;&#21160;&#26159;&#26412;&#26469;&#36776;&#27492;&#22806;&#26041;&#24335;。&#36825;&#37324;&#30340;&#21103;&#22825;&#32844;&#36777;&#25351;&#30340;&#26159;&#22235;&#21517;&#30007;&#20027;&#25293;&#25668;&#21103;&#22825;&#32844;&#32447;。&#20063;&#20415;&#26159;&#35828;。&#26446;&#27901;&#35328;。&#21608;&#26827;&#27931;。&#30333;&#36215;。&#35768;&#22696;。&#36825;&#22235;&#20301;&#30340;&#26412;&#26469;&#26159;&#33258;&#21147;&#23384;&#22312;&#30340;。&#20808;&#35828;&#22235;&#20010;&#26412;&#26469;&#30340;&#37197;&#21512;&#28857;。&#37117;&#26377;&#22810;&#23569;&#29575;&#35302;&#21457;&#24046;&#36317;&#20351;&#21629;。</p><p>&#22235;、&#21568;&#35834;&#36798;&#28909;&#24102;&#38632;&#26519;&#26223;&#21306;&#26159;&#28023;&#21335;&#23707;&#20116;&#22823;&#28909;&#24102;&#38632;&#26519;&#26480;&#20316;&#30340;&#31232;&#37322;，&#26159;&#26368;&#20855;&#37492;&#36175;&#20215;&#38065;&#30340;&#28909;&#24102;&#38632;&#26519;&#36164;&#28304;&#21338;&#35272;&#39302;，&#22570;&#31216;xx&#38075;&#30707;&#32423;&#38632;&#26519;&#26223;&#21306;。&#26223;&#21306;&#21271;&#19982;&#20116;&#25351;&#23665;、&#19971;&#20185;&#23725;&#27604;&#32937;&#30456;&#36830;；&#19996;&#30522;&#21335;&#28023;&#19975;&#20542;&#27874;&#28059;，&#26631;&#33268;&#30340;&#28023;&#26848;&#28286;&#36817;&#22312;&#21675;&#23610;；&#19982;&#21335;xx&#31532;&#19968;&#28201;&#27849;&#21335;&#30000;&#28201;&#27849;&#20165;&#19968;&#27700;&#20043;&#38548;。</p><p>&#20116;、&#21568;&#35834;&#36798;&#21568;&#35834;&#36798;&#38632;&#26519;&#27178;&#34542;&#36968;&#28216;&#21306;&#20301;&#20110;&#19977;&#20122;&#24066;&#21271;&#20559;&#19996;&#20542;&#21521;&#30340;&#20445;&#20141;&#40654;&#26063;&#33258;&#27835;&#21439;&#19977;&#36947;&#20892;&#22330;，&#36317;&#31163;&#19977;&#20122;&#24066;&#20013;&#38388;35&#20844;&#37324;。&#26159;xx&#20165;&#26377;&#22320;&#22788;&#21271;&#32428;18&#24230;&#30340;&#28909;&#24102;&#38632;&#26519;，&#26159;&#28023;&#21335;&#23707;&#20116;&#22823;&#28909;&#24102;&#38632;&#26519;&#26480;&#20316;&#30340;&#31232;&#37322;，&#26159;&#26368;&#20855;&#37492;&#36175;&#20215;&#38065;&#30340;&#28909;&#24102;&#38632;&#26519;&#36164;&#28304;&#21338;&#35272;&#39302;，&#22570;&#31216;xx&#38075;&#30707;&#32423;&#38632;&#26519;&#26223;&#21306;。</p><h2 id='&#28023;&#35282;&#35770;&#22363;&#26159;&#24178;&#20160;&#20040;&#30340;'>&#21675;&#23610;&#35770;&#22363;&#26159;&#24178;&#29978;&#20040;&#30340;</h2>
<p>&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#27454;&#29992;&#26469;&#20114;&#21160;&#30340;&#31038;&#21306;&#35770;&#22363;。&#22312;&#36825;&#37324;&#38543;&#26102;&#26377;&#33391;&#22810;&#30340;&#23567;&#36807;&#38169;&#22312;&#32447;&#35848;&#22825;，&#26368;&#36731;&#26494;&#30340;&#32467;&#20132;&#26041;&#24335;，&#32447;&#19978;&#35848;&#22825;&#39047;&#20026;&#30340;&#24555;&#25463;，&#21675;&#23610;&#35770;&#22363;&#37324;&#38598;&#32858;&#20102;&#22269;&#20869;&#22823;&#25209;&#20248;&#24322;&#39640;&#39068;&#20540;&#29420;&#36523;&#30007;&#22899;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#20114;&#36935;&#32467;&#20132;&#22952;&#30861;&#35848;&#22825;&#32467;&#20132;&#20114;&#21160;，&#20320;&#21487;&#33021;&#32463;&#30001;&#32654;&#28385;&#30340;&#35748;&#35777;&#38646;&#26143;，&#39640;&#31934;&#20934;&#31435;&#23460;，&#32763;&#35793;&#38646;&#26143;，&#20302;&#32423;&#25628;&#26597;&#31561;&#21151;&#33021;。</p><p>&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#20010;&#25910;&#38598;&#31038;&#21306;&#24179;&#21488;。&#21675;&#23610;&#35770;&#22363;&#26159;&#19968;&#20010;&#20855;&#22791;&#22810;&#24180;&#21382;&#21490;&#30340;&#25910;&#38598;&#31038;&#21306;，&#29992;&#25143;&#21487;&#33021;&#19981;&#25165;&#38754;&#23459;&#21578;&#31181;&#31181;&#24086;&#23376;，&#27874;&#21450;&#29983;&#28079;、&#23089;&#20048;、&#31038;&#20250;、&#27178;&#34542;&#31561;&#22810;&#20010;&#35268;&#27169;&#30340;&#35805;&#39064;。&#36825;&#20010;&#35770;&#22363;&#22240;&#20854;&#26222;&#36941;&#30340;&#29992;&#25143;&#32676;&#20307;&#20197;&#21450;&#20016;&#30805;&#30340;&#21697;&#35780;&#36777;&#35828;&#20869;&#23481;&#32780;&#39536;&#21517;，&#25490;&#27719;&#20102;&#22823;&#25209;&#32593;&#22839;&#26131;&#36817;&#21069;&#26469;&#20132;&#27969;。</p><p>&#20108;&#27425;&#20803;&#28459;&#30011;&#39057;&#36947;，&#21675;&#23610;&#35770;&#22363;&#25552;&#20379;VIP&#36890;&#36947;，&#20840;&#31449;&#20139;&#21463;VIP&#27983;&#35272;&#29305;&#26435;。AI&#25216;&#26415;&#22312;&#22270;&#29255;&#25193;&#22686;&#26041;&#38754;&#31616;&#30452;&#24378;&#30427;，&#21069;&#22825;&#21516;&#20249;&#20998;&#20139;&#20102;&#22823;&#25209;&#35814;&#23613;&#20108;&#27425;&#20803;&#22270;&#29255;，&#36816;&#29992;&#20248;&#21270;&#21518;&#30340;&#25193;&#22686;&#19982;&#39068;&#33394;&#35843;&#33410;，&#22270;&#29255;&#19979;&#22330;&#24778;&#20154;。&#21675;&#23610;&#35770;&#22363;&#20108;&#27425;&#20803;&#20869;&#23481;&#20013;，&#38750;&#33392;&#28145;&#30340;&#31163;&#35889;&#22270;&#29255;&#25968;&#19981;&#32988;&#25968;，&#22914;&#20845;&#25351;&#29748;&#39764;&#31561;&#33050;&#33394;。</p><p>&#21487;&#26159;，&#21675;&#23610;&#35770;&#22363;&#30340;“&#40657;&#21270;”&#36716;&#25240;，&#30452;&#25509;&#23548;&#33268;&#20102;“&#40644;”&#23383;&#25104;&#20026;&#20102;&#19968;&#20010;&#26631;&#24535;&#24615;&#30340;&#26631;&#24535;。&#36825;&#31181;&#36716;&#21464;，&#26080;&#30097;&#32473;&#36864;&#20986;&#32773;&#24102;&#26469;&#20102;&#37325;&#22823;&#30340;&#31070;&#24605;&#20405;&#30053;。&#19982;&#20043;&#27604;&#29031;，&#24050;&#32463;&#30340;&#21675;&#23610;&#35770;&#22363;&#20197;&#21450;&#21675;&#23610;&#35770;&#22363;，&#27010;&#20917;&#26356;&#33021;&#32473;&#20154;&#20197;&#28165;&#38745;&#19982;&#28145;&#24230;&#30340;&#24605;&#32771;。</p><p>&#21675;&#23610;&#35770;&#22363;&#20869;&#30340;&#20108;&#27425;&#20803;&#28459;&#30011;&#39057;&#36947;，&#23646;&#20110;VIP&#36890;&#36947;，&#38754;&#21521;&#20840;&#31449;&#25552;&#20379;VIP&#32423;&#27983;&#35272;&#20307;&#39564;。&#36817;&#26399;AI&#22270;&#29255;&#28120;&#27760;&#25216;&#26415;&#30529;&#24320;&#24555;&#25463;，&#19979;&#22330;&#28165;&#26224;。&#21516;&#20249;&#20998;&#20139;&#30340;&#20108;&#27425;&#20803;&#32654;&#22270;，&#32463;&#20248;&#21270;&#22788;&#32622;&#21518;，&#22270;&#29255;&#21697;&#36136;&#22823;&#20026;&#25552;&#21319;。&#21407;&#26412;&#20197;&#20026;&#21675;&#23610;&#35770;&#22363;&#20108;&#27425;&#20803;&#21306;&#30340;&#22270;&#29255;&#22788;&#32622;&#19979;&#22330;&#24050;&#32463;&#36798;&#26497;&#38480;，&#20294;&#21457;&#29616;“&#20845;&#25351;&#29748;&#39764;”&#31561;&#32769;&#20363;&#39057;&#20986;。&#39068;&#33394;&#35843;&#25972;&#35821;&#21477;&#30340;&#36864;&#20986;，&#20351;&#22270;&#29255;&#31163;&#35889;&#27700;&#24179;&#28165;&#26224;&#25552;&#21319;。</p>                                <div class="haijiao05c8-6a91-8b50-01d5 tags tagicon"><a href="../tags-342.html" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;</a>                </div>
                            </div>

                        <ul class="haijiao6a91-8b50-01d5-ca92 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2178.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2180.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao8b50-01d5-ca92-e22a booth mt20 mb20">
            </div>       
        <div class="haijiao01d5-ca92-e22a-c2ef section">
  <div class="haijiaoca92-e22a-c2ef-7e75 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoe22a-c2ef-7e75-31ef list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiaoc2ef-7e75-31ef-6200 section" id="comments">
    <div class="haijiao7e75-31ef-6200-f2b2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao31ef-6200-f2b2-be3d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2179&amp;key=6e40a929343b324d403cc5942c00f6c9">
        <input type="hidden" name="inpId" id="inpId" value="2179"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6200-f2b2-be3d-9023 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc6cd-993c-da53-b5b6 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao993c-da53-b5b6-8951 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoda53-b5b6-8951-05c8 main-right scrollBox">
        

<dl class="haijiaob5b6-8951-05c8-6a91 function" id="fate_rand_article">
<dt class="haijiao8951-05c8-6a91-8b50 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao05c8-6a91-8b50-01d5 function_c">


<ul><li><a href="29.html"  title="&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;"  target=\"_blank\">&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;</a></li><li><a href="47.html"  title="&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root"  target=\"_blank\">&#38754;&#20855;&#22856;&#20309;&#26679;&#21047;root</a></li><li><a href="72.html"  title="&#23500;&#22763;&#23665;&#19979;"  target=\"_blank\">&#23500;&#22763;&#23665;&#19979;</a></li><li><a href="76.html"  title="&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;"  target=\"_blank\">&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li></ul>

</dd>
</dl>
<dl class="haijiao6a91-8b50-01d5-ca92 function" id="fate_hot_tags">
<dt class="haijiao8b50-01d5-ca92-e22a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao01d5-ca92-e22a-c2ef function_c">


<ul><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-204.html">potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（4）" href="../tags-157.html">sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoca92-e22a-c2ef-7e75 function" id="divCatalog">
<dt class="haijiaoe22a-c2ef-7e75-31ef function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc2ef-7e75-31ef-6200 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7e75-31ef-6200-f2b2 function" id="fate_follow">
<dt class="haijiao31ef-6200-f2b2-be3d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6200-f2b2-be3d-9023 function_c">

<div><div class="haijiaoc6cd-993c-da53-b5b6 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao993c-da53-b5b6-8951 function" id="fate_r_ad">
<dt class="haijiaoda53-b5b6-8951-05c8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob5b6-8951-05c8-6a91 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8951-05c8-6a91-8b50 clear"></div>
      <div class="haijiao05c8-6a91-8b50-01d5 booth mb20">
            </div>      </div></div>
<div class="haijiao6a91-8b50-01d5-ca92 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--155.41 ms , 26 queries , 5692kb memory , 0 error-->