<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#30495;&#20102;&#19981;&#36215;&#30340;&#20316;&#25991;&#20108;、&#36861;&#23547;&#19968;&#37096;&#23545;&#20110;&#33453;&#34174;&#30340;&#29255;&#23376;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#28023;&#35282;&#31038;&#32593;&#39029;&#29256;&#27665;&#38388;&#36827;&#21475;" href="2188.html" /><link rel="next" title="&#21675;&#23610;&#31038;&#21306;&#36827;&#21475;" href="2190.html" /><link rel="canonical" href="2189.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1a43-9a9b-b16d-14b1 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9a9b-b16d-14b1-6090 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob16d-14b1-6090-c9ca search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao14b1-6090-c9ca-6a55 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6090-c9ca-6a55-f75a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc9ca-6a55-f75a-c450 nav">
                <ul>
                    <li class="haijiao6a55-f75a-c450-cbbf navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof75a-c450-cbbf-84b1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc450-cbbf-84b1-0e08 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaocbbf-84b1-0e08-5c1f main">
      <div class="haijiao84b1-0e08-5c1f-a37f booth mt20">
            </div>          <div class="haijiao0e08-5c1f-a37f-246e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5c1f-a37f-246e-3d80 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa37f-246e-3d80-84fb iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao246e-3d80-84fb-751e main-left">
        <div class="haijiao3d80-84fb-751e-1a43 content">
            <h1>&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</h1>
            <div class="haijiao9a9b-b16d-14b1-6090 info"><span class="haijiaob16d-14b1-6090-c9ca authoricon">admin</span><span class="haijiao14b1-6090-c9ca-6a55 timeicon">04-16</span><span class="haijiao6090-c9ca-6a55-f75a viewicon">14</span>            </div>
            
            <div class="haijiaoc9ca-6a55-f75a-c450 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#30495;&#20102;&#19981;&#36215;&#30340;&#20316;&#25991;' title='&#25105;&#30495;&#20102;&#19981;&#36215;&#30340;&#20316;&#25991;'>&#25105;&#30495;&#20102;&#19981;&#36215;&#30340;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23547;&#25214;&#19968;&#37096;&#20851;&#20110;&#33453;&#34174;&#30340;&#30005;&#24433;' title='&#23547;&#25214;&#19968;&#37096;&#20851;&#20110;&#33453;&#34174;&#30340;&#30005;&#24433;'>&#36861;&#23547;&#19968;&#37096;&#23545;&#20110;&#33453;&#34174;&#30340;&#29255;&#23376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#27809;&#26377;&#35841;&#26377;&#20851;&#20110;&#33453;&#34174;&#30340;&#30005;&#24433;。' title='&#26377;&#27809;&#26377;&#35841;&#26377;&#20851;&#20110;&#33453;&#34174;&#30340;&#30005;&#24433;。'>&#26377;&#26080;&#35841;&#26377;&#23545;&#20110;&#33453;&#34174;&#30340;&#29255;&#23376;。</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#33453;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#33453;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#33453;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
</ul><h2 id='&#25105;&#30495;&#20102;&#19981;&#36215;&#30340;&#20316;&#25991;'>&#25105;&#30495;&#20102;&#19981;&#36215;&#30340;&#20316;&#25991;</h2>
<p>&#19968;、&#25105;&#30495;&#20102;&#19981;&#36215;&#20248;&#24322;&#20316;&#25991;1 &#26377;&#19968;&#20010;&#19968;&#31859;&#19977;&#20061;&#30340;&#23567;&#22993;&#23064;，&#25166;&#30528;&#19968;&#20010;&#39532;&#23614;&#36779;。&#22905;&#30475;&#36215;&#26469;&#24456;&#33392;&#28145;，&#38050;&#29748;&#21482;&#32771;&#20102;&#20004;&#32423;，&#23398;&#20064;&#19979;&#22330;&#20063;&#26102;&#39640;&#26102;&#20302;，&#23578;&#26410;&#24403;&#19979;&#29677;&#24178;&#37096;，&#21487;&#26159;&#22905;&#39047;&#26377;&#33402;&#26415;&#20808;&#22825;，&#33021;&#38543;&#30528;&#38899;&#20048;&#33258;&#32534;&#33258;&#33310;，&#23578;&#26377;&#30528;&#20016;&#30805;&#30340;&#24819;&#20687;&#21147;，&#20219;&#20309;&#37325;&#22823;&#25110;&#32773;&#37325;&#22823;&#30340;&#24037;&#20855;&#21040;&#22905;&#25163;&#37324;&#37117;&#24066;&#34987;&#22905;&#25286;&#31359;&#20197;&#21450;&#22916;&#24819;&#24739;&#19978;&#29088;&#29088;&#29983;&#36745;，&#20809;&#21326;&#31934;&#26126;。</p><p>&#20108;、&#25105;&#30495;&#20102;&#19981;&#36215;&#20316;&#25991;1 &#25105;&#19981;&#26029;&#26377;&#19968;&#20010;&#24895;&#26395;：&#33258;&#24049;&#33021;&#26377;&#19968;&#37096;&#25163;&#26426;。&#21487;&#26159;，&#23478;&#38271;&#20204;&#20415;&#26159;&#19981;&#25317;&#25252;。&#29240;&#29240;&#35828;：“&#26377;&#20102;&#25163;&#26426;，&#20320;&#36824;&#20250;&#19987;&#31070;&#24605;&#24565;&#20070;&#21527;？&#36824;&#19981;&#26159;&#22914;&#30196;&#22914;&#37257;&#22320;&#29609;&#25910;&#38598;&#28216;&#25103;？”&#22920;&#22920;&#26356;&#26159;&#30452;&#25130;&#20102;&#24403;&#22320;&#35828;：“&#23567;&#23401;&#23376;&#31105;&#32477;&#29609;&#25163;&#26426;！”&#30475;&#30528;&#20182;&#20204;&#24577;&#24230;&#21018;&#24378;&#30340;&#27169;&#26679;，&#25105;&#30693;&#36947;&#27809;&#25103;&#20102;，&#21487;&#26159;&#25105;&#24515;&#27010;&#20917;&#20173;&#26159;&#19968;&#20010;&#21170;&#20799;&#22320;&#24819;&#30528;&#20855;&#22791;&#25163;&#26426;。</p><p>&#19977;、&#26368;&#21518;，&#25105;&#23398;&#20250;&#20102;&#37325;&#22823;&#30340;&#33457;&#30528;&#28316;&#20912;——&#32469;&#25318;&#38459;&#29289;。&#25105;&#38543;&#30528;&#21069;&#38754;&#30340;&#23567;&#21516;&#20249;，&#22312;&#32469;&#25318;&#38459;&#26102;，&#29305;&#24847;&#24102;&#19978;&#19968;&#20123;&#33457;&#30528;&#25514;&#26045;，&#28316;&#24739;&#19978;&#21487;&#27426;&#21916;&#20102;。&#20170;&#36805;&#36895;&#26159;&#27426;&#21916;&#30340;&#19968;&#22825;，&#29240;&#29240;&#22920;&#22920;&#20063;&#19968;&#20010;&#21170;&#20799;&#22320;&#22840;&#25105;：“&#20320;&#30495;&#20102;&#19981;&#36215;！”&#25105;&#24515;&#30000;&#20063;&#32654;&#28363;&#28363;&#30340;。</p><p>&#22235;、&#20811;&#21046;&#38590;&#39064;，&#25361;&#25112;&#33258;&#25105; &#37027;&#26159;&#19968;&#27425;&#23398;&#26657;&#26426;&#20851;&#30340;&#36305;&#27493;&#35282;&#36880;，&#23545;&#20110;&#19981;&#38271;&#20110;&#34892;&#21160;&#30340;&#25105;&#26469;&#35828;，&#36825;&#26080;&#30097;&#26159;&#19968;&#27425;&#37325;&#22823;&#30340;&#25361;&#25112;。&#25105;&#31449;&#22312;&#36215;&#36305;&#32447;&#19978;，&#24515;&#36339;&#22914;&#40723;，&#32039;&#36843;&#19982;&#19981;&#23433;&#20132;&#32455;&#22312;&#19968;&#36215;。&#35282;&#36880;&#24320;&#22987;&#21518;，&#25105;&#25340;&#23613;&#36215;&#21170;&#21521;&#21069;&#20914;&#21050;，&#20294;&#24456;&#24555;&#23601;&#24863;&#24212;&#21147;&#19981;&#20174;&#24515;，&#21628;&#21560;&#21464;&#24739;&#19978;&#20179;&#30343;，&#33050;&#27493;&#20063;&#21464;&#24739;&#19978;&#32321;&#37325;。&#30475;&#30528;&#36523;&#26049;&#30340;&#23545;&#20110;&#25163;&#19968;&#20010;&#20010;&#36926;&#36234;&#25105;，&#25105;&#24515;&#30000;&#20805;&#26021;&#20102;&#25387;&#36133;&#24863;。</p><p>&#20116;、&#25105;&#30495;&#20102;&#19981;&#36215;&#20316;&#25991;&#26159;&#25105;&#26368;&#21916;&#29233;&#30340;&#20889;&#20316;&#26041;&#24335;&#20043;&#19968;，&#30001;&#20110;&#23427;&#35201;&#27714;&#25105;&#22312;&#30701;&#26399;&#20869;&#23454;&#29616;&#19968;&#31687;&#39640;&#21697;&#36136;&#30340;&#25991;&#31456;，&#36825;&#23545;&#20110;&#25105;&#30340;&#20889;&#20316;&#33021;&#32784;&#26159;&#19968;&#31181;&#25361;&#25112;。&#25105;&#24517;&#38656;&#24555;&#25463;&#24605;&#32771;&#20197;&#21450;&#26426;&#20851;&#25105;&#30340;&#24819;&#27861;，&#20197;&#20351;&#25991;&#31456;&#26377;&#26465;&#29702;&#24615;&#20197;&#21450;&#36923;&#36753;&#24615;。&#22312;&#36825;&#20010;&#21382;&#31243;&#20013;，&#25105;&#24517;&#38656;&#24605;&#32771;&#25105;&#35201;&#36716;&#36798;&#30340;&#20449;&#24687;，&#20197;&#21450;&#33509;&#20309;&#29992;&#26368;&#31616;&#27905;&#20197;&#21450;&#28165;&#26224;&#30340;&#26041;&#24335;&#26469;&#34920;&#30333;&#23427;&#20204;。</p><h2 id='&#23547;&#25214;&#19968;&#37096;&#20851;&#20110;&#33453;&#34174;&#30340;&#30005;&#24433;'>&#36861;&#23547;&#19968;&#37096;&#23545;&#20110;&#33453;&#34174;&#30340;&#29255;&#23376;</h2>
<p>&#19968;、&#20811;&#26085;，&#28145;&#21463;&#20154;&#20204;&#21916;&#29233;&#30340;&#33453;&#27604;&#22312;&#22905;&#26368;&#26032;&#19978;&#26144;&#30340;&#31532;&#19968;&#37096;&#38899;&#20048;&#29255;&#23376;&#21095;《&#33453;&#27604;&#20043;&#34394;&#23454;&#20844;&#20027;》&#37324;，&#19968;&#20154;&#20998;&#39280;&#20004;&#20301;&#20027;&#35282;——&#22478;&#22561;&#20869;&#37329;&#21457;&#30340;&#23433;&#22958;&#19997;&#20844;&#20027;Anneliese&#20197;&#21450;&#26837;&#21457;&#30340;&#36139;&#31351;&#26449;&#33853;&#22899;&#29233;&#33673;&#22025;Erika，&#20004;&#20010;&#25130;&#28982;&#24046;&#36317;&#30340;&#36523;&#20221;，&#21364;&#26377;&#30528;&#30456;&#21516;&#20005;&#37239;&#32431;&#25370;&#30340;&#24515;，&#36861;&#23547;&#30495;&#29233;&#20197;&#21450;&#22916;&#22270;，&#26368;&#21518;，&#20004;&#20301;&#34394;&#23454;&#20844;&#20027;&#25104;&#20026;&#20102;&#22909;&#21516;&#20249;，&#25286;&#31359;&#20102;&#22823;&#30423;&#30340;&#35809;&#35745;。</p><p>&#20108;、《&#33453;&#34174;&#20154;&#29983;》&#33521;&#25991;&#29255;&#21517;：The Company &#20854;&#20313;&#35793;&#21517;：&#33310;&#21160;&#19990;&#32426; &#24433;&#29255;&#31616;&#20171; &#34174;&#26159;&#20010;&#33310;&#36424;&#20808;&#22825;，&#36825;&#26159;&#22905;&#36523;&#26049;&#30340;&#20154;&#23478;&#21947;&#25143;&#26195;&#30340;&#20351;&#21629;，&#20174;&#24188;&#24180;&#36215;，&#22905;&#23601;&#24320;&#22987;&#22312;&#33310;&#21488;&#19978;&#23637;&#38706;&#22836;&#35282;。</p><p>&#19977;、&#22312;&#27867;&#28389;&#23545;&#20110;&#33453;&#34174;&#33310;&#30340;&#29255;&#23376;&#20013;，&#26377;&#19968;&#37096;&#21517;&#20026;《xx&#33310;&#21488;》&#30340;&#20316;&#21697;&#39047;&#20026;&#26377;&#30446;&#20849;&#30585;。&#36825;&#37096;&#29255;&#23376;&#38472;&#35828;&#20102;12&#20301;&#24180;&#36808;&#20154;&#32771;&#20837;&#32654;&#22269;&#33453;&#34174;&#33310;&#23398;&#38498;&#21518;，&#20026;&#20105;&#21462;&#22269;&#23478;&#33453;&#34174;&#33310;&#22242;&#30340;&#21517;&#39069;&#32780;&#30529;&#24320;&#30340;&#30456;&#21161;。&#24433;&#29255;&#20013;，&#33310;&#36424;&#25945;&#32946;&#20052;&#32435;&#26862;&#20197;&#21450;&#23398;&#38498;&#26368;&#21331;&#36234;&#30340;&#30007;&#33453;&#34174;&#28436;&#21592;&#24211;&#29632;&#20026;&#20102;&#20105;&#21462;&#32479;&#19968;&#20010;&#22899;&#23401;&#32780;&#30529;&#24320;&#20102;&#19968;&#22330;&#24378;&#28872;&#30340;&#35282;&#21147;。</p><p>&#22235;、《xx&#33310;&#21488;》（&#32654;&#22269;）Center Stage &#25925;&#20107;&#22823;&#27010;：&#19968;&#30058;&#24378;&#28872;&#30340;&#30456;&#21161;&#21518;，12&#20010;&#24180;&#36808;&#20154;&#32771;&#20837;&#20102;&#32654;&#22269;&#33453;&#34174;&#33310;&#23398;&#38498;。&#21487;&#26159;&#22312;&#24180;&#23614;&#30340;&#38472;&#35828;&#39280;&#28436;&#20013;，&#24799;&#29420;3&#30007;3&#22899;&#33021;&#33853;&#36873;&#22269;&#23478;&#33453;&#34174;&#33310;&#22242;，&#20182;&#20204;&#24517;&#38656;&#31934;&#24515;&#35947;&#22791;&#36825;&#19968;&#25225;&#25321;&#20182;&#20204;&#36816;&#27668;&#30340;&#39280;&#28436;。&#33310;&#36424;&#25945;&#32946;&#20052;&#32435;&#26862;&#20197;&#21450;&#23398;&#38498;&#26368;&#26834;&#30340;&#30007;&#33453;&#34174;&#28436;&#21592;&#24211;&#29632;&#22240;&#20105;&#21462;&#21916;&#29233;&#30340;&#22899;&#28436;&#21592;&#32780;&#21822;&#38754;&#33258;&#24178;。</p><h2 id='&#26377;&#27809;&#26377;&#35841;&#26377;&#20851;&#20110;&#33453;&#34174;&#30340;&#30005;&#24433;。'>&#26377;&#26080;&#35841;&#26377;&#23545;&#20110;&#33453;&#34174;&#30340;&#29255;&#23376;。</h2>
<p>&#19968;、&#33453;&#27604;&#36825;&#27425;&#22312;《&#33453;&#27604;&#20043;12&#33453;&#34174;&#33310;&#20844;&#20027;》&#20013;，&#23558;&#39280;&#28436;&#29645;&#23068;&#34183;&#20844;&#20027;，&#24102;&#26469;&#33391;&#22810;&#20351;&#20154;&#27468;&#39042;&#30340;&#33453;&#34174;&#33310;&#36424;，&#32780;&#19988;&#36367;&#19978;&#22855;&#25442;&#20882;&#38505;&#20043;&#26053;。 &#29645;&#34183;&#23068;&#20844;&#20027;&#26377;&#22825;&#20197;&#21450;&#22905;&#37027;11&#20301;&#33453;&#34174;&#33310;&#20844;&#20027;&#22986;&#22969;，&#21457;&#29616;&#19968;&#20010;&#24618;&#24322;&#30340;&#20449;&#36947;，&#36890;&#24448;&#19968;&#20010;&#21487;&#33021;&#35753;&#20154;&#22916;&#22270;&#25104;&#30495;&#30340;&#39764;&#24187;&#22825;&#19979;，&#21487;&#26159;&#27492;&#26102;&#22905;&#20204;&#30340;&#29238;&#29579;&#38754;&#20020;&#21040;&#24739;&#19978;&#21040;&#29579;&#20301;&#30340;&#21361;&#23475;。</p><p>&#20108;、《&#26143;&#20809;&#36855;&#20081;》：&#29255;&#23376;&#38472;&#35828;&#20102;&#32445;&#32422;&#33453;&#34174;xx&#22312;&#24067;&#36798;&#20329;&#26031;&#34987;&#36855;&#24785;&#20026;&#30334;&#24180;&#21069;&#36935;&#38590;&#24182;&#21270;&#20026;&#22934;&#24618;&#40657;&#22825;&#40517;&#30340;&#29486;&#31085;，&#26368;&#32456;&#34987;&#29233;&#19978;&#22905;&#30340;&#30007;&#20027;Jason&#25152;&#25937;&#30340;&#25925;&#20107;。《&#36339;&#20986;&#25105;&#30340;&#20094;&#22372;》：&#25925;&#20107;&#38472;&#35828;&#27604;&#21033;&#24819;&#23398;&#33453;&#34174;&#21463;&#21040;&#21512;&#23478;&#20154;&#21453;&#23545;&#20110;，&#29238;&#20146;&#20197;&#20026;&#30007;&#23401;&#29702;&#24403;&#23398;&#20064;&#25331;&#20987;、&#25684;&#35282;&#20197;&#21450;&#36275;&#29699;，&#21487;&#26159;&#26368;&#24863;&#21160;&#30340;&#26159;&#29238;&#20146;&#22914;&#20170;&#26377;&#22810;&#21453;&#23545;&#20110;，&#23601;&#26377;&#20309;&#31561;&#20026;&#20102;&#20320;&#30340;&#22916;&#22270;&#20542;&#20854;&#25152;&#26377;。</p><p>&#19977;、&#40657;&#22825;&#40517; 《&#40657;&#22825;&#40517;》&#26159;&#19968;&#37096;&#30001;&#36798;&#20262;·&#38463;&#32599;&#35834;&#22827;&#26031;&#22522;&#25191;&#23548;&#30340;&#31070;&#24605;&#24778;&#24730;&#29255;，&#38472;&#35828;&#20102;&#19968;&#20301;&#33453;&#34174;&#33310;&#22899;&#28436;&#21592;&#20026;&#20102;&#36194;&#24739;&#19978;&#32445;&#32422;&#25103;&#21095;&#30028;&#30340;&#24180;&#24230;&#22823;&#22870;，&#36880;&#28176;&#38519;&#20837;&#31070;&#24605;&#35299;&#20307;&#30340;&#25925;&#20107;。&#24433;&#29255;&#32463;&#30001;&#25581;&#31034;&#20027;&#35282;&#22958;&#23068;&#22312;&#35947;&#22791;&#39280;&#28436;&#40657;&#22825;&#40517;&#36825;&#19968;&#37325;&#22823;&#33050;&#33394;&#26102;&#30340;&#31070;&#24605;&#25379;&#25166;，&#28145;&#20837;&#21697;&#35780;&#36777;&#35828;&#20102;&#33402;&#26415;&#23478;&#35851;&#27714;&#27424;&#32570;&#30340;&#20215;&#38065;&#20197;&#21450;&#33258;&#25105;&#25169;&#28781;&#30340;&#21361;&#23475;。</p><p>&#22235;、&#22312;&#27867;&#28389;&#23545;&#20110;&#33453;&#34174;&#33310;&#30340;&#29255;&#23376;&#20013;，&#26377;&#19968;&#37096;&#21517;&#20026;《xx&#33310;&#21488;》&#30340;&#20316;&#21697;&#39047;&#20026;&#26377;&#30446;&#20849;&#30585;。&#36825;&#37096;&#29255;&#23376;&#38472;&#35828;&#20102;12&#20301;&#24180;&#36808;&#20154;&#32771;&#20837;&#32654;&#22269;&#33453;&#34174;&#33310;&#23398;&#38498;&#21518;，&#20026;&#20105;&#21462;&#22269;&#23478;&#33453;&#34174;&#33310;&#22242;&#30340;&#21517;&#39069;&#32780;&#30529;&#24320;&#30340;&#30456;&#21161;。&#24433;&#29255;&#20013;，&#33310;&#36424;&#25945;&#32946;&#20052;&#32435;&#26862;&#20197;&#21450;&#23398;&#38498;&#26368;&#21331;&#36234;&#30340;&#30007;&#33453;&#34174;&#28436;&#21592;&#24211;&#29632;&#20026;&#20102;&#20105;&#21462;&#32479;&#19968;&#20010;&#22899;&#23401;&#32780;&#30529;&#24320;&#20102;&#19968;&#22330;&#24378;&#28872;&#30340;&#35282;&#21147;。</p><h2 id='&#33453;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#33453;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#33453;&#30340;&#37322;&#20041;：〔～&#34121;〕&#22810;&#24180;&#29983;&#26408;&#26412;&#26893;&#29289;，&#21494;&#37325;&#21150;，&#21494;&#26564;&#19968;&#23618;&#19968;&#23618;&#32039;&#35065;&#30528;&#33550;。&#21494;&#20197;&#21450;&#33550;&#30340;&#32420;&#32500;&#21487;&#32534;&#32499;&#23376;。&#21476;&#20070;&#19978;&#35828;&#30340;&#19968;&#31181;&#39321;&#33609;。</p><p>&#20108;、&#33453;&#26159;&#19968;&#20010;&#27721;&#35821;&#27721;&#23383;。&#22467;&#21450;&#31070;&#35805;&#20013;&#30340;&#33453;，&#30456;&#20284;xx&#30340;&#28789;&#39746;&#24847;&#35265;。&#24847;&#24605;&#26159;：&#22810;&#24180;&#29983;&#26408;&#26412;&#26893;&#29289;，&#21494;&#37325;&#21150;，&#21494;&#26564;&#19968;&#23618;&#19968;&#23618;&#32039;&#35065;&#30528;&#33550;。&#21494;&#20197;&#21450;&#33550;&#30340;&#32420;&#32500;&#21487;&#32534;&#32499;&#23376;；&#36825;&#31181;&#26893;&#29289;&#30340;&#26524;&#23454;，&#36319;&#39321;&#34121;&#30456;&#20284;。&#37096;&#22806;&#31508;&#30011;：4。&#31508;&#39034;：&#27178;、&#31446;、&#31446;、&#27178;&#25240;、&#31446;、&#27178;、&#31446;&#24367;&#38057;。&#33453;&#38477;&#29983;&#22320;：&#22467;&#21450;。</p><p>&#19977;、&#33453;&#30340;&#24847;&#24605;&#26159;：&#39321;&#33609;&#21517;；&#36890;“&#33897;”——&#33457;。&#22467;&#21450;&#31070;&#35805;&#20013;&#30340;&#33453;，&#30456;&#20284;xx&#30340;&#28789;&#39746;&#24847;&#35265;。&#33453;&#21517;（&#24418;&#22768;。&#24052;&#22768;。&#36716;&#20041;：&#39321;&#33609;&#21517;。&#33453;&#34121;）。——&#21476;&#20070;&#19978;&#35828;&#30340;&#19968;&#31181;&#39321;&#33609;。&#33453;&#34121;——&#21448;&#22914;：&#33453;&#21494;（&#33453;&#34121;&#30340;&#21494;&#29255;）；&#33453;&#34121;&#25159;。&#36890;“&#31494;”。&#31481;&#21517;。&#22914;：&#33453;&#29313;（&#32534;&#31481;&#20197;&#20026;&#23631;&#38556;。&#21363;&#31481;&#31729;。</p><p>&#22235;、&#33453;&#26368;&#21518;&#26159;&#25351;&#28014;&#33805;&#31185;&#30340;&#19968;&#31181;&#26893;&#29289;，&#36825;&#31181;&#26893;&#29289;&#30340;&#33550;&#37096;&#24456;&#32454;&#32780;&#19988;&#24456;&#38271;，&#20010;&#21035;&#27785;&#27809;&#22312;&#27700;&#38754;&#19978;。&#22240;&#27492;，“&#33453;”&#23383;&#22312;&#26893;&#29289;&#23398;&#19978;&#34987;&#29992;&#26469;&#24418;&#35980;&#26576;&#20123;&#26893;&#29289;&#30340;&#32454;&#38271;&#33550;。 &#25193;&#23637;&#23492;&#20041;：&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，“&#33453;”&#23383;&#20063;&#24120;&#19982;&#20854;&#20313;&#27721;&#23383;&#32452;&#20998;&#35299;&#35789;，&#22914;&#33453;&#34174;&#33310;。</p>                            </div>

                        <ul class="haijiao6a55-f75a-c450-cbbf turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2188.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2190.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof75a-c450-cbbf-84b1 booth mt20 mb20">
            </div>       
        <div class="haijiaoc450-cbbf-84b1-0e08 section">
  <div class="haijiaocbbf-84b1-0e08-5c1f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao84b1-0e08-5c1f-a37f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao0e08-5c1f-a37f-246e section" id="comments">
    <div class="haijiao5c1f-a37f-246e-3d80 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa37f-246e-3d80-84fb compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2189&amp;key=8a0474df7606af94ed3385e8729f41ea">
        <input type="hidden" name="inpId" id="inpId" value="2189"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao246e-3d80-84fb-751e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3d80-84fb-751e-1a43 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao9a9b-b16d-14b1-6090 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob16d-14b1-6090-c9ca main-right scrollBox">
        

<dl class="haijiao14b1-6090-c9ca-6a55 function" id="fate_rand_article">
<dt class="haijiao6090-c9ca-6a55-f75a function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc9ca-6a55-f75a-c450 function_c">


<ul><li><a href="81.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="88.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="217.html"  title="kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="224.html"  title="&#30011;&#24072;&#29483;&#30000;"  target=\"_blank\">&#30011;&#24072;&#29483;&#30000;</a></li><li><a href="231.html"  title="&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;"  target=\"_blank\">&#38125;&#38125;kizami&#33014;&#27700;&#31995;&#21015;&#26377;&#21738;&#20123;</a></li><li><a href="260.html"  title="&#40657;&#24029;&#33564;"  target=\"_blank\">&#40657;&#24029;&#33564;</a></li><li><a href="261.html"  title="&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;】"  target=\"_blank\">&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;】</a></li></ul>

</dd>
</dl>
<dl class="haijiao6a55-f75a-c450-cbbf function" id="fate_hot_tags">
<dt class="haijiaof75a-c450-cbbf-84b1 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc450-cbbf-84b1-0e08 function_c">


<ul><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-141.html">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-197.html">きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaocbbf-84b1-0e08-5c1f function" id="divCatalog">
<dt class="haijiao84b1-0e08-5c1f-a37f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0e08-5c1f-a37f-246e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5c1f-a37f-246e-3d80 function" id="fate_follow">
<dt class="haijiaoa37f-246e-3d80-84fb function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao246e-3d80-84fb-751e function_c">

<div><div class="haijiao3d80-84fb-751e-1a43 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao9a9b-b16d-14b1-6090 function" id="fate_r_ad">
<dt class="haijiaob16d-14b1-6090-c9ca function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao14b1-6090-c9ca-6a55 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6090-c9ca-6a55-f75a clear"></div>
      <div class="haijiaoc9ca-6a55-f75a-c450 booth mb20">
            </div>      </div></div>
<div class="haijiao6a55-f75a-c450-cbbf clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.03 ms , 25 queries , 5705kb memory , 0 error-->