<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#20160;&#20040;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#29978;&#20040;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30333;&#34382;xx" href="2192.html" /><link rel="next" title="&#26085;&#38889;&#35270;&#39057;" href="2194.html" /><link rel="canonical" href="2193.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao3fd1-009d-1315-ba1c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao009d-1315-ba1c-80e5 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1315-ba1c-80e5-9dcd search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoba1c-80e5-9dcd-81e6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao80e5-9dcd-81e6-2c2f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9dcd-81e6-2c2f-6f97 nav">
                <ul>
                    <li class="haijiao81e6-2c2f-6f97-e35d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2c2f-6f97-e35d-2bdc navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6f97-e35d-2bdc-95f9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoe35d-2bdc-95f9-7920 main">
      <div class="haijiao2bdc-95f9-7920-c8ae booth mt20">
            </div>          <div class="haijiao95f9-7920-c8ae-aaee breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7920-c8ae-aaee-87dc iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiaoc8ae-aaee-87dc-ea27 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoaaee-87dc-ea27-9f47 main-left">
        <div class="haijiao87dc-ea27-9f47-3fd1 content">
            <h1>&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#20160;&#20040;</h1>
            <div class="haijiao009d-1315-ba1c-80e5 info"><span class="haijiao1315-ba1c-80e5-9dcd authoricon">admin</span><span class="haijiaoba1c-80e5-9dcd-81e6 timeicon">05-04</span><span class="haijiao80e5-9dcd-81e6-2c2f viewicon">7</span>            </div>
            
            <div class="haijiao9dcd-81e6-2c2f-6f97 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#20160;&#20040;' title='&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#20160;&#20040;'>&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31070;&#32463;&#24418;&#24577;&#35745;&#31639;&#26426;&#33021;&#21542;&#22312;&#39640;&#24615;&#33021;&#35745;&#31639;&#20013;&#21462;&#20195;&#20256;&#32479;&#26041;&#27861;?' title='&#31070;&#32463;&#24418;&#24577;&#35745;&#31639;&#26426;&#33021;&#21542;&#22312;&#39640;&#24615;&#33021;&#35745;&#31639;&#20013;&#21462;&#20195;&#20256;&#32479;&#26041;&#27861;?'>&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#24615;&#26159;&#21542;&#22312;&#39640;&#21151;&#33021;&#21512;&#35745;&#20013;&#21462;&#20195;&#20256;&#32479;&#25514;&#26045;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20223;&#30495;&#26426;&#22120;&#20154;&#20026;&#20160;&#20040;&#35201;&#26377;&#21957;&#35273;' title='&#20223;&#30495;&#26426;&#22120;&#20154;&#20026;&#20160;&#20040;&#35201;&#26377;&#21957;&#35273;'>&#20223;&#30495;&#26426;&#26800;&#37228;&#35874;&#29978;&#20040;&#35201;&#26377;&#21957;&#35273;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#Intel&#31070;&#32463;&#25311;&#24577;&#26032;&#24212;&#29992;:&#33021;&#21542;&#26174;&#33879;&#38477;&#20302;&#36718;&#26885;&#19978;&#26426;&#22120;&#20154;&#25163;&#33218;&#30340;&#25104;&#26412;&#24182;&#25552;&#39640;&#21151;&#33021;&#24615;...' title='Intel&#31070;&#32463;&#25311;&#24577;&#26032;&#24212;&#29992;:&#33021;&#21542;&#26174;&#33879;&#38477;&#20302;&#36718;&#26885;&#19978;&#26426;&#22120;&#20154;&#25163;&#33218;&#30340;&#25104;&#26412;&#24182;&#25552;&#39640;&#21151;&#33021;&#24615;...'>Intel&#31070;&#32463;&#25311;&#24577;&#26032;&#36816;&#29992;:&#26159;&#21542;&#28165;&#26224;&#39134;&#33150;&#36718;&#26885;&#19978;&#26426;&#26800;&#20154;&#25163;&#33218;&#30340;&#32769;&#26412;&#24182;&#21518;&#36864;&#21151;&#33021;&#24615;...</a>
</li>
</ul><h2 id='&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#20160;&#20040;'>&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#26159;&#29978;&#20040;</h2>
<p>&#31867;&#33041;&#21512;&#35745;&#20013;&#38388;&#22825;&#26426;&#22242;&#38431;&#26159;&#19987;&#19968;&#20110;&#31867;&#33041;&#26234;&#33021;&#19982;&#31867;&#33041;&#21512;&#35745;&#38075;&#30740;&#30340;&#20105;&#20808;&#22242;&#38431;。&#31867;&#33041;&#21512;&#35745;，&#39038;&#21517;&#24605;&#20041;，&#26159;&#27169;&#25311;&#20154;&#33041;&#20351;&#21629;&#26426;&#21046;&#30340;&#19968;&#31181;&#26032;&#22411;&#21512;&#35745;&#26041;&#24335;。&#19982;&#20256;&#32479;&#21512;&#35745;&#26041;&#24335;&#24046;&#36317;，&#23427;&#26356;&#22840;&#24352;&#22312;&#22916;&#24819;、&#21151;&#33021;&#20197;&#21450;&#20449;&#24687;&#22788;&#32622;&#26041;&#24335;&#19978;&#19982;&#30528;&#23454;&#22823;&#33041;&#30456;&#23452;&#21512;。</p><p>&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;，&#30001;&#35814;&#23613;&#20202;&#22120;&#25945;&#25480;&#26045;&#36335;&#24179;&#24341;&#39046;，&#26159;&#19968;&#20010;&#33258;&#21160;&#20110;&#38075;&#30740;&#20511;&#37492;&#33041;&#36855;&#20449;&#26681;&#22522;，&#26500;&#24314;&#20840;&#26032;&#21512;&#35745;&#26426;&#38646;&#26143;&#30340;&#31185;&#30740;&#22242;&#38431;。&#35813;&#22242;&#38431;&#38582;&#23646;&#20110;&#28165;&#21326;&#22823;&#23398;&#30340;&#31867;&#33041;&#21512;&#35745;&#38075;&#30740;&#20013;&#38388;，&#20854;&#38075;&#30740;&#20542;&#21521;&#26159;&#24320;&#25299;&#19968;&#31181;&#31867;&#20284;&#20154;&#31867;&#22823;&#33041;&#20351;&#21629;&#26041;&#24335;&#30340;&#38750;&#20256;&#32479;&#21512;&#35745;&#26426;&#26550;&#26500;，&#36825;&#19982;&#33521;&#29305;&#23572;&#20844;&#21496;&#27491;&#22312;&#30740;&#21457;&#30340;&#31070;&#32463;&#25311;&#24577;&#33455;&#29255;Loihi&#26377;&#30528;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;。</p><p>&#31867;&#33041;&#22825;&#26426;&#22242;&#38431;&#30340;&#21521;&#23548;&#32773;&#26159;&#26045;&#36335;&#24179;&#25945;&#25480;，&#19968;&#20301;&#35814;&#23613;&#20202;&#22120;&#35268;&#27169;&#30340;&#19987;&#23478;。&#36825;&#20010;&#38075;&#30740;&#22242;&#38431;&#38582;&#23646;&#20110;&#28165;&#21326;&#22823;&#23398;&#30340;&#31867;&#33041;&#21512;&#35745;&#38075;&#30740;&#20013;&#38388;，&#35813;&#20013;&#38388;&#33258;&#21160;&#20110;&#20511;&#37492;&#33041;&#36855;&#20449;&#30340;&#26681;&#22522;&#30693;&#35782;，&#31435;&#24322;&#24320;&#25299;&#26032;&#22411;&#21512;&#35745;&#26426;&#38646;&#26143;。“&#22825;&#26426;”&#22242;&#38431;&#19987;&#19968;&#20110;&#25506;&#31350;&#19968;&#31181;&#27169;&#25311;&#20154;&#33041;&#20351;&#21629;&#26426;&#21046;&#30340;&#38750;&#20256;&#32479;&#21512;&#35745;&#26426;&#26550;&#26500;。&#36825;&#31181;&#26550;&#26500;&#19982;Intel&#20844;&#21496;&#27491;&#22312;&#38075;&#30740;&#30340;&#31070;&#32463;&#25311;&#24577;&#33455;&#29255;Loihi&#26377;&#30528;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;。</p><h2 id='&#31070;&#32463;&#24418;&#24577;&#35745;&#31639;&#26426;&#33021;&#21542;&#22312;&#39640;&#24615;&#33021;&#35745;&#31639;&#20013;&#21462;&#20195;&#20256;&#32479;&#26041;&#27861;?'>&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#24615;&#26159;&#21542;&#22312;&#39640;&#21151;&#33021;&#21512;&#35745;&#20013;&#21462;&#20195;&#20256;&#32479;&#25514;&#26045;?</h2>
<p>&#19968;、&#23613;&#31649;&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#24182;&#19981;&#35268;&#30011;&#25361;&#25112;&#29616;&#26377;&#23610;&#24230;&#21512;&#35745;&#25514;&#26045;&#30340;&#20027;&#23548;&#20301;&#32622;，&#20294;&#22312;&#26576;&#20123;&#29305;&#23450;&#35268;&#27169;，&#20854;&#36895;&#29575;&#20197;&#21450;&#33410;&#33021;&#30340;&#25955;&#28459;&#21487;&#33021;&#25104;&#20026;&#20107;&#23454;&#25225;&#25321;。&#19982;&#37327;&#23376;&#21512;&#35745;&#30340;&#25361;&#25112;&#24615;&#24046;&#36317;，&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#30340;&#31070;&#32463;&#20803;&#33455;&#29255;&#20215;&#38065;&#39640;&#23578;&#19988;&#26131;&#20110;&#37096;&#32626;。</p><p>&#20108;、&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#21487;&#33021;&#36926;&#36234;&#23478;&#20859;&#26234;&#33021;&#30340;&#35268;&#27169;，&#22788;&#32622;&#21152;&#20493;&#37325;&#22823;&#30340;&#25361;&#25112;，&#22914;&#36752;&#23556;&#20256;&#36755;、&#20221;&#23376;&#27169;&#25311;、&#37329;&#34701;&#24314;&#27169;、&#29983;&#29289;&#23398;&#27169;&#25311;&#20197;&#21450;&#31890;&#23376;&#29289;&#29702;&#23398;&#31561;&#35268;&#27169;&#30340;&#19979;&#22330;。&#32463;&#30001;&#23558;&#32479;&#35745;&#23398;&#20013;&#30340;&#38543;&#26426;&#28216;&#36208;&#25514;&#26045;&#34701;&#30528;&#36855;&#32463;&#24418;&#24577;&#27169;&#25311;，&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#26426;&#25581;&#31034;&#20102;&#20120;&#21476;&#26410;&#26377;&#30340;&#26222;&#36941;&#36866;&#29992;&#24615;。</p><p>&#19977;、&#31867;&#33041;&#21512;&#35745;&#26426;&#19982;&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;：&#37327;&#23376;&#36136;&#26009;&#30340;&#38750;&#37096;&#20221;&#24615;&#29305;&#33394;&#20351;&#20854;&#21487;&#33021;&#27169;&#25311;&#31070;&#32463;&#20803;&#20197;&#21450;&#31361;&#35302;&#30340;&#20132;&#20114;，&#20026;&#26500;&#24314;&#33021;&#25928;&#21331;&#36234;&#30340;&#31867;&#33041;&#21512;&#35745;&#26426;&#25552;&#20379;&#20102;&#21487;&#33021;。&#32463;&#30001;&#30005;&#23485;&#24944;&#22312;&#24046;&#36317;&#30005;&#26497;&#38388;&#20256;&#36882;&#30340;&#24618;&#24322;&#25928;&#24212;，&#37327;&#23376;&#36136;&#26009;&#20026;&#23454;&#29616;&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#25674;&#24179;&#20102;&#36947;&#36335;，&#36825;&#31181;&#21512;&#35745;&#26041;&#24335;&#26356;&#25384;&#36817;&#20154;&#31867;&#22823;&#33041;&#30340;&#20351;&#21629;&#26041;&#24335;。</p><p>&#22235;、&#26410;&#26469;&#36235;&#21521;：&#23637;&#26395;&#26410;&#26469;，&#37327;&#23376;&#21512;&#35745;&#19982;&#31070;&#32463;&#24418;&#24577;&#21512;&#35745;&#23558;&#22312;&#33455;&#29255;&#25216;&#26415;&#21518;&#36864;&#20013;&#39280;&#28436;&#20013;&#38388;&#33050;&#33394;。&#24403;&#21021;，&#36825;&#20123;&#35268;&#27169;&#30340;&#30740;&#21457;&#36880;&#28176;&#36808;&#20837;&#23454;&#38469;&#36816;&#29992;&#38454;&#27573;，&#23613;&#31649;&#30701;&#26399;&#20869;&#23545;&#20110;&#24635;&#20307;&#30772;&#36153;&#24066;&#22330;&#24433;&#21709;&#26377;&#38480;，&#20854;&#22312;&#39640;&#21151;&#33021;&#21512;&#35745;&#20197;&#21450;&#29305;&#23450;&#35268;&#27169;&#36816;&#29992;&#20013;&#30340;&#21518;&#21170;&#37325;&#22823;。&#24635;&#32467;：2024&#24180;&#30340;&#33455;&#29255;&#24066;&#22330;&#20805;&#26021;&#20102;&#31435;&#24322;&#19982;&#30456;&#21161;，&#24046;&#36317;&#21697;&#29260;&#20197;&#21450;&#31995;&#21015;&#33455;&#29255;&#22312;&#21151;&#33021;&#19978;&#21508;&#26377;&#21315;&#31179;。</p><p>&#20116;、&#31532;&#19968;&#20010;&#30529;&#24320;&#38454;&#27573;：1946-1956&#24180;&#30005;&#23376;&#31649;&#21512;&#35745;&#26426;&#30340;&#26102;&#26399;。1946&#24180;&#31532;&#19968;&#21488;&#30005;&#23376;&#21512;&#35745;&#26426;&#38382;&#19990;&#32654;&#22269;&#23486;&#35199;&#27861;&#23612;&#20122;&#22823;&#23398;，&#23427;&#30001;&#20911;·&#35834;&#20381;&#26364;&#22916;&#24819;&#30340;。&#21344;&#22320;170&#24179;&#26041;，150KW。&#36816;&#31639;&#36895;&#29575;&#24930;&#23578;&#26410;&#20154;&#24555;。&#26159;&#21512;&#35745;&#26426;&#30529;&#24320;&#21382;&#21490;&#19978;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;。&#31532;&#20108;&#20010;&#30529;&#24320;&#38454;&#27573;：1956-1964&#24180;&#26230;&#20307;&#31649;&#30340;&#21512;&#35745;&#26426;&#26102;&#26399;：&#25805;&#20316;&#38646;&#26143;。</p><h2 id='&#20223;&#30495;&#26426;&#22120;&#20154;&#20026;&#20160;&#20040;&#35201;&#26377;&#21957;&#35273;'>&#20223;&#30495;&#26426;&#26800;&#37228;&#35874;&#29978;&#20040;&#35201;&#26377;&#21957;&#35273;</h2>
<p>&#30001;&#20110;&#21957;&#35273;&#26159;&#20154;&#31867;&#30340;&#32039;&#24352;&#21462;&#24739;&#19978;&#20449;&#24687;&#30340;&#24863;&#23448;，&#26082;&#28982;&#30340;&#20223;&#30495;&#20154;&#31867;&#21957;&#35273;&#33021;&#36741;&#21161;&#26426;&#26800;&#20154;&#21462;&#24739;&#19978;&#26356;&#22810;&#20449;&#24687;。&#36825;&#24635;&#20307;&#24037;&#26234;&#33021;&#21957;&#35273;&#22916;&#24819;，&#25509;&#31649;&#30340;&#26159;&#19968;&#27454;&#27491;&#22312;&#30740;&#21457;&#20013;&#30340;&#23478;&#20859;&#26234;&#33021;&#33455;&#29255;（&#31216;&#20026;Loihi&#33455;&#29255;），&#36825;&#26159;&#19968;&#31181;&#31070;&#32463;&#25311;&#24577;&#38075;&#30740;&#33455;&#29255;&#30456;&#20284;&#20110;&#22823;&#33041;&#33455;&#29255;。</p><p>&#36825;&#26159;&#32463;&#30001;&#23478;&#20859;&#26234;&#33021;&#33455;&#29255;&#23454;&#29616;&#30340;。&#23478;&#20859;&#26234;&#33021;&#26426;&#26800;&#20154;&#21957;&#35273;&#22916;&#24819;&#25509;&#31649;&#30340;&#26159;&#19968;&#27454;&#27491;&#22312;&#30740;&#21457;&#20013;&#30340;&#23478;&#20859;&#26234;&#33021;&#33455;&#29255;（&#31216;&#20026;Loihi&#33455;&#29255;），&#36825;&#26159;&#19968;&#31181;&#31070;&#32463;&#25311;&#24577;&#38075;&#30740;&#33455;&#29255;，&#30456;&#20284;&#20110;&#22823;&#33041;&#33455;&#29255;。&#36825;&#24635;&#20307;&#24037;&#26234;&#33021;&#33455;&#29255;&#23398;&#20064;&#20102;&#20154;&#31867;&#22823;&#33041;&#20013;&#36127;&#36131;&#21957;&#35273;&#30340;&#22120;&#23448;&#20869;&#30340;&#31070;&#32463;&#20803;&#32454;&#32990;，&#32780;&#21518;&#30693;&#36947;&#20102;&#23545;&#20110;&#24046;&#36317;&#30340;&#27668;&#24687;&#20221;&#23376;&#21457;&#29983;&#30340;&#24046;&#36317;&#21453;&#26144;。</p><p>&#24503;&#22269;&#30340;“&#30005;&#23376;&#40763;”&#26426;&#26800;&#20154;，&#21487;&#33021;&#31934;&#20934;&#35782;&#21035;&#31354;&#27668;&#20013;&#30340;&#31181;&#31181;&#27668;&#24687;&#25104;&#20221;，&#22312;&#24773;&#26223;&#30417;&#27979;、&#39135;&#29289;&#26816;&#27979;&#31561;&#26041;&#38754;&#26377;&#21331;&#36234;&#23637;&#29616;，&#21487;&#24555;&#25463;&#26816;&#27979;&#20986;&#20256;&#26579;&#27668;&#20307;&#25110;&#32773;&#39135;&#29289;&#28436;&#21270;&#24322;&#21619;。 &#26085;&#26412;&#30740;&#21457;&#30340;&#26576;&#27454;&#21957;&#35273;&#26426;&#26800;&#20154;，&#23545;&#20110;&#29305;&#23450;&#21270;&#23398;&#27668;&#24687;&#25935;&#24863;&#24230;&#26497;&#39640;，&#34987;&#36816;&#29992;&#20110;&#21361;&#23475;&#21270;&#23398;&#21697;&#27844;&#38706;&#25506;&#27979;&#20351;&#21629;，&#33021;&#22312;&#37325;&#22823;&#24773;&#26223;&#20013;&#24555;&#25463;&#23450;&#20301;&#27844;&#38706;&#28304;。</p><p>&#26234;&#33021;&#26426;&#26800;&#20154;&#20043;&#20197;&#26159;&#21483;&#26234;&#33021;&#26426;&#26800;&#20154;，&#36825;&#26159;&#30001;&#20110;&#23427;&#26377;&#33267;&#20851;&#21457;&#36798;&#30340;“&#22823;&#33041;”。&#22312;&#33041;&#20013;&#36215;&#29071;&#26579;&#30340;&#26159;xx&#22788;&#32622;&#22120;，&#36825;&#31181;&#21512;&#35745;&#26426;&#36319;&#25805;&#20316;&#23427;&#30340;&#20154;&#26377;&#30452;&#25509;&#30340;&#20998;&#21106;。&#26234;&#33021;&#26426;&#26800;&#20154;&#20855;&#22791;&#20116;&#20809;&#21313;&#33394;&#30340;&#22806;&#37096;&#20449;&#24687;&#20256;&#24863;&#22120;&#20197;&#21450;&#22806;&#37096;&#20449;&#24687;&#20256;&#24863;&#22120;，&#22914;&#35270;&#35273;、&#21548;&#35273;、&#35302;&#35273;、&#21957;&#35273;。&#38500;&#20102;&#20855;&#22791;&#24863;&#35302;&#22120;&#22806;，&#23427;&#23578;&#23454;&#29992;&#24212;&#22120;，&#20316;&#20026;&#29071;&#26579;&#20110;&#21608;&#22260;&#24773;&#26223;&#30340;&#26412;&#39046;。</p><h2 id='Intel&#31070;&#32463;&#25311;&#24577;&#26032;&#24212;&#29992;:&#33021;&#21542;&#26174;&#33879;&#38477;&#20302;&#36718;&#26885;&#19978;&#26426;&#22120;&#20154;&#25163;&#33218;&#30340;&#25104;&#26412;&#24182;&#25552;&#39640;&#21151;&#33021;&#24615;...'>Intel&#31070;&#32463;&#25311;&#24577;&#26032;&#36816;&#29992;:&#26159;&#21542;&#28165;&#26224;&#39134;&#33150;&#36718;&#26885;&#19978;&#26426;&#26800;&#20154;&#25163;&#33218;&#30340;&#32769;&#26412;&#24182;&#21518;&#36864;&#21151;&#33021;&#24615;...</h2>
<p>Intel&#31070;&#32463;&#25311;&#24577;&#26032;&#36816;&#29992;&#33021;&#28165;&#26224;&#39134;&#33150;&#36718;&#26885;&#19978;&#26426;&#26800;&#20154;&#25163;&#33218;&#30340;&#32769;&#26412;&#24182;&#21518;&#36864;&#21151;&#33021;&#24615;。&#35814;&#32454;&#26469;&#35828;：&#39134;&#33150;&#32769;&#26412;：Intel&#30340;&#31070;&#32463;&#25311;&#24577;&#33455;&#29255;Loihi&#30340;&#36816;&#29992;，&#20351;&#24739;&#19978;&#20256;&#32479;&#26426;&#26800;&#20154;&#25163;&#33218;&#39640;&#26114;&#30340;&#32769;&#26412;&#24739;&#19978;&#20197;&#28165;&#26224;&#39134;&#33150;。Loihi&#30340;&#39640;&#25928;&#21147;&#20351;&#20854;&#22312;&#36816;&#34892;&#21382;&#31243;&#20013;&#21487;&#33021;&#21066;&#20943;&#33021;&#32791;，&#20174;&#32780;&#20813;&#21435;&#20102;&#39057;&#20173;&#20805;&#30005;&#30340;&#38656;&#35201;，&#39134;&#33150;&#20102;&#36816;&#29992;&#20197;&#21450;&#21621;&#25252;&#32769;&#26412;。</p>                            </div>

                        <ul class="haijiao81e6-2c2f-6f97-e35d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2192.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2194.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2c2f-6f97-e35d-2bdc booth mt20 mb20">
            </div>       
        <div class="haijiao6f97-e35d-2bdc-95f9 section">
  <div class="haijiaoe35d-2bdc-95f9-7920 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2bdc-95f9-7920-c8ae list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao95f9-7920-c8ae-aaee section" id="comments">
    <div class="haijiao7920-c8ae-aaee-87dc h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc8ae-aaee-87dc-ea27 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2193&amp;key=a65adb7303d96e980e5a695d6aaf18b2">
        <input type="hidden" name="inpId" id="inpId" value="2193"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoaaee-87dc-ea27-9f47 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao87dc-ea27-9f47-3fd1 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao009d-1315-ba1c-80e5 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1315-ba1c-80e5-9dcd main-right scrollBox">
        

<dl class="haijiaoba1c-80e5-9dcd-81e6 function" id="fate_rand_article">
<dt class="haijiao80e5-9dcd-81e6-2c2f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9dcd-81e6-2c2f-6f97 function_c">


<ul><li><a href="35.html"  title="&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;"  target=\"_blank\">&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;</a></li><li><a href="53.html"  title="&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;"  target=\"_blank\">&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;</a></li><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="85.html"  title="&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;"  target=\"_blank\">&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiao81e6-2c2f-6f97-e35d function" id="fate_hot_tags">
<dt class="haijiao2c2f-6f97-e35d-2bdc function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6f97-e35d-2bdc-95f9 function_c">


<ul><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-272.html">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-373.html">&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe35d-2bdc-95f9-7920 function" id="divCatalog">
<dt class="haijiao2bdc-95f9-7920-c8ae function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao95f9-7920-c8ae-aaee function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7920-c8ae-aaee-87dc function" id="fate_follow">
<dt class="haijiaoc8ae-aaee-87dc-ea27 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoaaee-87dc-ea27-9f47 function_c">

<div><div class="haijiao87dc-ea27-9f47-3fd1 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao009d-1315-ba1c-80e5 function" id="fate_r_ad">
<dt class="haijiao1315-ba1c-80e5-9dcd function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoba1c-80e5-9dcd-81e6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao80e5-9dcd-81e6-2c2f clear"></div>
      <div class="haijiao9dcd-81e6-2c2f-6f97 booth mb20">
            </div>      </div></div>
<div class="haijiao81e6-2c2f-6f97-e35d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.56 ms , 25 queries , 5650kb memory , 0 error-->