<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31119;&#21033;&#26426;&#22312;&#32447;&#30475;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33509;&#20309;&#30475;&#24453;&#31532;&#19968;&#27425;&#21435;&#28459;&#23637;&#30340;&#20154;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="loibus??&#25214;&#21040;&#20320;&#30340;&#20852;&#36259;" href="2221.html" /><link rel="next" title="xx&#22312;&#32447;" href="2223.html" /><link rel="canonical" href="2222.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoab1a-0a26-f2ed-ba56 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0a26-f2ed-ba56-232e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof2ed-ba56-232e-ee5b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoba56-232e-ee5b-6b22 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao232e-ee5b-6b22-ead7 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoee5b-6b22-ead7-322a nav">
                <ul>
                    <li class="haijiao6b22-ead7-322a-7b08 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoead7-322a-7b08-a02f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao322a-7b08-a02f-8c9b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7b08-a02f-8c9b-b116 main">
      <div class="haijiaoa02f-8c9b-b116-42a9 booth mt20">
            </div>          <div class="haijiao8c9b-b116-42a9-f7d4 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob116-42a9-f7d4-d2f0 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao42a9-f7d4-d2f0-93ef iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof7d4-d2f0-93ef-1a9f main-left">
        <div class="haijiaod2f0-93ef-1a9f-ab1a content">
            <h1>&#31119;&#21033;&#26426;&#22312;&#32447;&#30475;</h1>
            <div class="haijiao0a26-f2ed-ba56-232e info"><span class="haijiaof2ed-ba56-232e-ee5b authoricon">admin</span><span class="haijiaoba56-232e-ee5b-6b22 timeicon">05-04</span><span class="haijiao232e-ee5b-6b22-ead7 viewicon">7</span>            </div>
            
            <div class="haijiaoee5b-6b22-ead7-322a article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22914;&#20309;&#30475;&#24453;&#31532;&#19968;&#27425;&#21435;&#28459;&#23637;&#30340;&#20154;?' title='&#22914;&#20309;&#30475;&#24453;&#31532;&#19968;&#27425;&#21435;&#28459;&#23637;&#30340;&#20154;?'>&#33509;&#20309;&#30475;&#24453;&#31532;&#19968;&#27425;&#21435;&#28459;&#23637;&#30340;&#20154;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24464;&#23047;&#20877;&#29609;cosplay&#32418;&#21457;&#25250;&#30524;,&#22914;&#20309;&#35780;&#20215;&#26143;&#22899;&#37070;&#24464;&#23047;&#30340;&#38271;&#30456;?' title='&#24464;&#23047;&#20877;&#29609;cosplay&#32418;&#21457;&#25250;&#30524;,&#22914;&#20309;&#35780;&#20215;&#26143;&#22899;&#37070;&#24464;&#23047;&#30340;&#38271;&#30456;?'>&#24464;&#23047;&#20877;&#29609;cosplay&#32418;&#21457;&#25250;&#30524;,&#33509;&#20309;&#35780;&#20272;&#26143;&#22899;&#37070;&#24464;&#23047;&#30340;&#38271;&#30456;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20174;CP26JK&#20107;&#20214;&#30475;:&#38706;&#33016;&#32617;,&#38706;&#24213;&#35044;,&#24615;&#26263;&#31034;,&#36719;&#33394;&#24773;...&#20108;&#27425;&#20803;&#25991;&#21270;&#29983;&#30149;&#20102;...' title='&#20174;CP26JK&#20107;&#20214;&#30475;:&#38706;&#33016;&#32617;,&#38706;&#24213;&#35044;,&#24615;&#26263;&#31034;,&#36719;&#33394;&#24773;...&#20108;&#27425;&#20803;&#25991;&#21270;&#29983;&#30149;&#20102;...'>&#20174;CP26JK&#20351;&#21629;&#30475;:&#38706;&#33016;&#32617;,&#38706;&#24213;&#35044;,&#24615;&#23637;&#29616;,&#36719;xx...&#20108;&#27425;&#20803;&#27178;&#34542;&#24739;&#30149;&#20102;...</a>
</li>
</ul><h2 id='&#22914;&#20309;&#30475;&#24453;&#31532;&#19968;&#27425;&#21435;&#28459;&#23637;&#30340;&#20154;?'>&#33509;&#20309;&#30475;&#24453;&#31532;&#19968;&#27425;&#21435;&#28459;&#23637;&#30340;&#20154;?</h2>
<p>&#31532;&#19968;&#27425;&#36208;&#36827;&#28459;&#23637;，&#39037;&#32781;&#20307;&#39564;&#25105;&#20197;&#20026;&#20173;&#26159;&#19981;&#38169;&#30340;，&#21487;&#33021;&#26159;&#30001;&#20110;&#25105;&#30340;&#30446;&#30340;&#24615;&#24182;&#26080;&#37027;&#26411;&#24378;&#21543;，&#19981;&#21051;&#24847;&#36861;&#26143;，&#19981;&#22882;&#27714;&#22842;&#30446;&#30340;coser，&#19981;&#22882;&#27714;&#27424;&#32570;&#30340;&#33310;&#21488;&#28436;&#20986;……&#21482;&#26159;&#32431;&#25370;&#30340;&#24819;&#22312;&#20107;&#23454;&#20013;&#24863;&#35302;&#19968;&#19979;&#20108;&#27425;&#20803;&#30340;&#31354;&#27668;，&#36825;&#20063;&#26159;&#25105;&#20197;&#20026;&#30340;&#28459;&#23637;&#30340;&#24847;&#24605;、&#25105;&#23545;&#20110;&#28459;&#23637;&#30340;&#28165;&#26224;。</p><p>&#20840;&#37096;&#28459;&#23637;&#30340;&#31354;&#27668;&#39047;&#20026;&#20919;&#33853;&#20197;&#21450;&#21451;&#22909;，&#35753;&#25105;&#24863;&#24212;&#39047;&#20026;&#33298;&#36866;&#20197;&#21450;&#36877;&#36965;。&#24635;&#30340;&#26469;&#35828;，&#31532;&#19968;&#27425;&#36208;&#36827;&#28459;&#23637;&#26159;&#19968;&#27425;&#39047;&#20026;&#38590;&#24536;&#20197;&#21450;&#27426;&#21916;&#30340;&#23653;&#21382;，&#35753;&#25105;&#24840;&#21152;&#37239;&#29233;&#28459;&#30011;&#20197;&#21450;&#21160;&#28459;&#27178;&#34542;。</p><p>&#30524;&#33457;&#20940;&#20081;。&#28459;&#25581;&#31034;&#22330;&#27599;&#19968;&#27599;&#19968;&#19977;&#19977;&#20004;&#20004;，&#31181;&#31181;&#28459;&#30011;、&#21160;&#28459;&#30456;&#20851;&#20135;&#29289;&#19982;&#23637;&#21697;&#40784;&#32858;&#19968;&#22530;，&#21152;&#20043;cosplay&#31561;&#31181;&#31181;&#35270;&#35273;&#20803;&#32032;，&#24456;&#31616;&#30053;&#32473;&#20154;&#19968;&#31181;&#30524;&#33457;&#20940;&#20081;&#30340;&#24863;&#24212;。&#36825;&#21487;&#33021;&#20250;&#35753;&#31532;&#19968;&#27425;&#36827;&#28459;&#23637;&#30340;&#20154;&#24863;&#24212;&#26377;&#20123;&#19981;&#39034;&#24212;，&#38656;&#35201;&#30830;&#23432;&#20809;&#38452;&#21435;&#36880;&#28176;&#29702;&#28165;&#33033;&#32476;&#19982;&#28165;&#26224;&#21508;&#20010;&#22320;&#22495;&#30340;&#22916;&#24819;。 &#27426;&#21916;&#19982;&#32039;&#36843;&#24182;&#23384;。</p><p>&#21478;&#19968;&#26041;&#38754;，&#31532;&#19968;&#27425;&#36208;&#36827;&#28459;&#23637;&#30340;&#20154;&#20063;&#21487;&#33021;&#24863;&#24212;&#26377;&#20123;&#19981;&#36866;&#20197;&#21450;&#30446;&#29983;，&#30001;&#20110;&#28459;&#23637;&#30340;&#31354;&#27668;&#20197;&#21450;&#27178;&#34542;&#19982;&#20182;&#20204;&#33392;&#28145;&#29983;&#28079;&#30340;&#24773;&#26223;&#26377;&#25152;&#24046;&#36317;。&#20182;&#20204;&#21487;&#33021;&#30896;&#22836;&#20020;&#30528;&#22823;&#25209;&#30340;&#20154;&#32676;、&#28165;&#38745;&#30340;&#22768;&#38899;&#20197;&#21450;&#31616;&#30701;&#30340;&#20449;&#24687;，&#38656;&#35201;&#35843;&#35299;&#33258;&#24049;&#30340;&#31070;&#24605;&#20197;&#21450;&#34920;&#22825;&#27668;&#24577;。&#27492;&#22806;，&#28459;&#23637;&#27874;&#21450;&#21040;&#30340;&#19968;&#20123;&#27178;&#34542;&#22825;&#27668;&#20197;&#21450;&#35805;&#39064;&#20063;&#21487;&#33021;&#28608;&#21457;&#19968;&#20123;&#20105;&#35762;&#20197;&#21450;&#20105;&#31471;，&#38656;&#35201;&#22362;&#25345;&#20939;&#35874;&#20197;&#21450;&#29702;&#24615;&#30340;&#24577;&#24230;&#21435;&#38754;&#20020;&#20197;&#21450;&#22788;&#32622;。</p><p>&#31532;&#19968;&#27425;&#36208;&#36827;&#28459;&#23637;，&#25105;&#20250;&#26377;&#22914;&#19979;&#24863;&#35302;： &#27426;&#21916;&#19982;&#27426;&#21916;。&#21487;&#33021;&#30475;&#21040;&#33391;&#22810;&#29087;&#20064;&#25110;&#32773;&#21916;&#29233;&#30340;&#21160;&#28459;&#33050;&#33394;、COSPLAYER，&#23578;&#26377;&#20016;&#30805;&#22810;&#24425;&#30340;&#28459;&#23637;&#27178;&#34542;，&#36825;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#27426;&#21916;&#20197;&#21450;&#27426;&#21916;。 &#21035;&#33268;&#19982;&#24778;&#24822;。&#28459;&#23637;&#20013;&#33391;&#22810;&#20351;&#20154;&#30524;&#33457;&#20940;&#20081;&#30340;&#25674;&#20301;、&#25286;&#31359;&#20197;&#21450;&#21830;&#21697;&#20250;&#24102;&#26469;&#24456;&#24378;&#30340;&#21035;&#33268;&#24863;&#20197;&#21450;&#24778;&#24822;&#24863;，&#29305;&#24847;&#23545;&#20110;&#31532;&#19968;&#27425;&#24182;&#21534;&#28459;&#23637;&#30340;&#20154;&#32780;&#35328;。 &#29747;&#29701;&#28385;&#30446;。</p><p>&#31532;&#19968;&#27425;&#36208;&#36827;&#28459;&#23637;，&#25105;&#27426;&#21916;、&#32039;&#36843;、&#22909;&#22855;&#20197;&#21450;&#26399;&#24453;&#20132;&#32455;&#22312;&#19968;&#36215;，&#25105;&#30340;&#24773;&#32490;&#38590;&#20197;&#24418;&#35980;。&#28459;&#23637;&#26159;&#19968;&#20010;&#32676;&#38598;&#20102;&#27867;&#28389;Cosplay&#21916;&#29233;&#32773;、&#21160;&#28459;&#36855;&#20197;&#21450;&#28216;&#25103;&#29609;&#23478;&#30340;&#20013;&#38388;。&#25105;&#24456;&#24555;&#23601;&#21457;&#29616;&#33258;&#24049;&#32622;&#36523;&#20110;&#19968;&#20010;&#20805;&#26021;&#21019;&#24847;&#20197;&#21450;&#28608;&#24773;&#30340;&#22825;&#19979;&#20013;。&#36523;&#30528;&#26519;&#26519;&#24635;&#24635;&#30340;Cosplay&#26381;&#39280;&#30340;&#20154;&#20204;&#22312;&#20250;&#22330;&#20869;&#31359;&#26797;，&#35814;&#23613;&#30340;&#36947;&#20855;&#20197;&#21450;&#24067;&#26223;&#35753;&#25105;&#24439;&#20315;&#32622;&#36523;&#20110;&#19968;&#20010;&#30495;&#27491;&#30340;&#28459;&#30011;&#20197;&#21450;&#28216;&#25103;&#22825;&#19979;。</p><h2 id='&#24464;&#23047;&#20877;&#29609;cosplay&#32418;&#21457;&#25250;&#30524;,&#22914;&#20309;&#35780;&#20215;&#26143;&#22899;&#37070;&#24464;&#23047;&#30340;&#38271;&#30456;?'>&#24464;&#23047;&#20877;&#29609;cosplay&#32418;&#21457;&#25250;&#30524;,&#33509;&#20309;&#35780;&#20272;&#26143;&#22899;&#37070;&#24464;&#23047;&#30340;&#38271;&#30456;?</h2>
<p>&#25552;&#21450;&#24464;&#23047;&#24040;&#21280;&#31532;&#19968;&#21453;&#26144;&#30830;&#23450;&#20415;&#26159;&#26143;&#29239;&#38271;&#27743;&#19971;&#21495;&#37324;&#30340;&#20551;&#23567;&#23376;。&#35841;&#26366;&#32463;&#24819;&#22899;&#22823;&#21313;&#20843;&#21464;&#22914;&#20170;&#30340;&#24464;&#23047;&#24050;&#32463;&#26159;&#22823;&#33804;&#22969;&#19968;&#21482;&#21862;。&#38543;&#30528;&#24180;&#32426;&#22686;&#21069;&#36884;&#20837;&#20108;&#27425;&#20803;&#30340;&#24464;&#23047;&#23545;&#20110;COSPlAY&#20197;&#21450;LO&#35033;&#30340;&#21916;&#29233;&#19968;&#21457;&#19981;&#21487;&#25805;&#25345;。&#27599;&#19968;&#27599;&#19968;&#20986;&#29255;&#30340;&#24464;&#23047;&#20063;&#34987;&#31881;&#19997;&#35465;&#20026;&#31119;&#21033;&#23020;，&#27599;&#19968;&#27599;&#19968;&#21487;&#33021;&#33300;&#23631;。</p><p>&#24464;&#23047;&#20986;&#28436;《&#38271;&#27743;&#19971;&#21495;》&#25104;&#20026;&#26143;&#22899;&#37070;&#25104;&#21517;&#20043;&#21518;，&#19981;&#20809;&#19987;&#19968;&#20110;&#23398;&#19994;，&#32780;&#19988;&#22312;&#28436;&#33402;，cosplay&#31561;&#34892;&#21160;&#19978;&#37117;&#26377;&#21331;&#36234;&#30340;&#23637;&#29616;。 &#24464;&#23047;&#20197;&#31461;&#26143;&#25104;&#20221;&#28436;&#20986;《&#38271;&#27743;&#19971;&#21495;》&#21518;&#29190;&#32418;，&#23601;&#22312;&#20107;&#19994;&#22914;&#26085;&#20013;&#22825;&#20043;&#38469;，2013&#24180;&#22905;&#27589;&#28982;&#25225;&#25321;&#36828;&#36212;&#32654;&#22269;&#20462;&#19994;。</p><p>&#22788;&#20107;&#19987;&#19968;：&#24464;&#23047;&#29609;cosplay&#22909;&#22810;&#23569;&#24180;&#20102;，&#24494;&#21338;&#19978;&#19981;&#26029;&#21487;&#33021;&#30475;&#21040;&#22905;&#20986;&#30340;&#26032;&#29255;；&#29233;&#22909;&#27721;&#26381;，&#19981;&#26159;&#34892;&#21160;&#19978;&#35828;&#35828;&#32780;&#24050;&#32463;，&#22905;&#26377;&#31359;&#19978;&#27721;&#26381;&#21435;&#26085;&#26412;&#36968;&#28216;。&#32437;&#28982;&#22312;&#32654;&#22269;&#20063;&#20250;&#22312;&#33410;&#27792;&#26085;&#23398;&#26657;&#30529;&#24320;&#34892;&#21160;&#30340;&#26102;&#20505;&#21521;&#21516;&#30746;&#24352;&#25196;&#27721;&#26381;&#27178;&#34542;，&#22312;&#32467;&#19994;&#21517;&#30446;&#25581;&#31034;&#20250;&#19978;&#22905;&#20415;&#26159;&#20570;&#27721;&#26381;&#30340;&#35838;&#39064;；&#36825;&#20063;&#26159;&#23398;&#20064;&#19979;&#22330;&#22909;&#30340;&#19968;&#20010;&#21407;&#22240;&#21543;，&#22788;&#20107;&#19987;&#19968;，&#27589;&#21147;&#24456;&#24378;。</p><p>&#24464;&#23047;&#30528;&#23454;&#20063;&#31639;&#24739;&#19978;&#19978;&#26159;&#19968;&#20301;&#38271;&#27531;&#30340;&#31461;&#26143;，&#22905;&#23567;&#26102;&#20505;&#31616;&#30452;&#31216;&#24739;&#19978;&#19978;&#26159;&#28789;&#27668;&#36924;&#20154;&#30340;，&#20063;&#31216;&#24739;&#19978;&#19978;&#26159;&#24069;&#24069;&#30340;&#21608;&#23567;&#29380;。&#20294;&#38271;&#22823;&#20043;&#21518;&#23601;&#27531;&#32570;&#19981;&#21487;&#20102;，&#24464;&#23047;&#19968;&#20877;&#22312;&#33410;&#30446;&#20013;&#34987;&#25293;&#21040;&#33080;&#24456;&#22604;&#20197;&#21450;&#32426;&#24459;&#32441;&#24456;&#37325;&#30340;&#29031;&#29255;，&#33391;&#22810;&#32593;&#21451;&#21697;&#35780;，&#24464;&#23047;&#32593;&#19978;&#37027;&#20123;&#39047;&#20026;&#35814;&#23613;&#30340;&#29031;&#29255;，&#23682;&#38750;&#30495;&#30340;&#26159;&#29031;&#39575;？&#30001;&#20110;&#30528;&#23454;&#30456;&#24046;&#30340;&#22826;&#22810;&#20102;。</p><p>&#29983;&#28079;&#20013;&#30340;&#24464;&#23047;&#36896;&#22411;&#37117;&#24456;&#32431;&#25370;，&#40784;&#21016;&#28023;&#33804;&#22969;&#36896;&#22411;，&#32032;&#39068;&#19979;&#30340;&#20116;&#23448;&#32899;&#32654;&#20029;&#27668;，&#37325;&#22823;&#26381;&#39280;&#23601;&#24456;&#26631;&#33268;。&#31169;&#19979;&#28346;&#29233;cosplay&#30340;&#24464;&#23047;，&#23138;&#22899;&#35013;&#36896;&#22411;，&#20063;&#19981;&#38169;&#21734;，&#30475;&#26469;&#20173;&#26159;&#35064;&#22918;&#26356;&#36866;&#23452;&#22905;，&#27987;&#35013;&#33395;&#35065;&#30340;&#36896;&#22411;&#20043;&#21518;&#20173;&#26159;&#21035;&#20219;&#24847;&#35797;&#39564;&#20102;。</p><p>&#20316;&#20026;&#26143;&#22899;&#37070;&#24464;&#23047;&#30340;&#23613;&#22836;&#24456;&#39640;，&#26132;&#26102;&#30340;&#20551;&#23567;&#23376;&#22914;&#20170;&#24050;&#32463;&#20986;&#33853;&#30340;&#20141;&#20141;&#29577;&#31435;，&#21069;&#27573;&#20809;&#38452;&#22905;&#36864;&#20986;&#20102;&#32508;&#33402;&#33410;&#30446;《&#21681;&#20204;&#26469;&#20102;》&#35753;&#24040;&#21280;&#30475;&#21040;&#20102;&#32439;&#27604;&#26041;&#26679;&#30340;&#22905;。&#20174;&#23567;&#23601;&#25171;&#20183;&#20102;&#28436;&#33402;&#22280;，&#22905;&#39047;&#26377;&#32508;&#33402;&#24863;，&#21487;&#26159;&#22905;&#24182;&#26080;&#34987;&#28436;&#33402;&#22280;&#36825;&#20010;&#22823;&#26579;&#32568;&#25152;&#20256;&#26579;，&#25105;&#24863;&#24212;&#22905;&#20173;&#26159;&#20173;&#26159;&#37027;&#26411;&#32431;&#25370;，&#30475;&#20102;&#24494;&#21338;&#19978;&#24040;&#21280;&#23545;&#20110;&#22905;&#30340;&#21697;&#35780;，&#21457;&#29616;&#37117;&#26377;&#30528;&#19981;&#21516;&#24615;。</p><h2 id='&#20174;CP26JK&#20107;&#20214;&#30475;:&#38706;&#33016;&#32617;,&#38706;&#24213;&#35044;,&#24615;&#26263;&#31034;,&#36719;&#33394;&#24773;...&#20108;&#27425;&#20803;&#25991;&#21270;&#29983;&#30149;&#20102;...'>&#20174;CP26JK&#20351;&#21629;&#30475;:&#38706;&#33016;&#32617;,&#38706;&#24213;&#35044;,&#24615;&#23637;&#29616;,&#36719;xx...&#20108;&#27425;&#20803;&#27178;&#34542;&#24739;&#30149;&#20102;...</h2>
<p>&#26377;&#20154;&#36136;&#30097;CP26&#20351;&#25527;&#20013;&#30340;&#24449;&#26381;&#26159;&#21542;&#30495;&#27491;&#23646;&#20110;&#20108;&#27425;&#20803;&#27178;&#34542;，&#20197;&#20026;&#23427;&#26356;&#25384;&#36817;&#19977;&#27425;&#20803;&#21516;&#26679;&#33392;&#28145;&#34915;&#30528;，&#19981;&#24212;&#22312;&#28459;&#23637;&#20013;&#34987;&#20559;&#28608;&#20851;&#27880;。&#32780;JK&#24449;&#26381;&#22280;&#20027;&#27969;&#24847;&#35265;&#20197;&#20026;，JK&#24449;&#26381;&#26159;&#21516;&#26679;&#33392;&#28145;&#20415;&#35013;，&#21487;&#21516;&#26679;&#33392;&#28145;&#34915;&#30528;，&#26080;&#38656;&#20559;&#28608;&#19982;&#20108;&#27425;&#20803;&#27178;&#34542;&#25414;&#32465;。&#22312;&#28459;&#23637;&#19978;，JK&#24449;&#26381;&#26356;&#22810;&#24212;&#20316;&#20026;&#19981;&#38597;&#20247;&#36523;&#20221;&#27867;&#36215;，&#32780;&#38750;&#28966;&#28857;。</p><p>&#26376;25&#26085;，&#19978;&#28023;COMICUP26（CP26）&#30340;&#19968;&#24149;&#28608;&#21457;&#20102;&#28909;&#35758;。&#19968;&#20301;&#22899;&#23376;&#36523;&#30528;JK&#24449;&#26381;，&#30475;&#20284;&#19981;&#32463;&#24847;&#38388;&#27969;&#23637;&#29616;&#24618;&#24322;&#30340;&#24615;&#24863;&#20803;&#32032;，&#28608;&#21457;&#36335;&#20154;&#31435;&#36275;&#25668;&#24433;。&#21487;&#26159;，&#36825;&#24182;&#26410;&#27490;&#20110;&#29616;&#22330;，&#25293;&#25668;&#32773;&#23558;&#35270;&#39057;&#19978;&#20256;&#33267;&#21516;&#20249;&#22280;，&#38543;&#21518;&#20351;&#21629;&#24555;&#25463;&#21457;&#37237;，&#36136;&#30097;&#22768;&#22235;&#36215;。&#20551;&#22914;&#35828;CP26&#30340;&#20351;&#21629;&#36824;&#23384;&#26377;&#20105;&#35758;，&#37027;&#26411;&#24191;&#24030;&#28459;&#23637;&#23567;&#23588;&#22856;&#20351;&#21629;&#26080;&#30097;&#23558;&#19979;&#22330;&#25512;&#21521;&#20102;&#39118;&#21475;&#28010;&#23574;。</p><p>&#19981;&#33391;&#22825;&#27668;&#30340;&#23384;&#22312;： &#21516;&#26679;&#33392;&#28145;&#20351;&#21629;&#24433;&#21709;：&#22914;CP26JK&#20351;&#21629;&#20197;&#21450;&#24191;&#24030;&#28459;&#23637;&#30340;&#31119;&#21033;&#23020;&#20351;&#21629;，&#36825;&#20123;&#21516;&#26679;&#33392;&#28145;&#20351;&#25527;&#20013;&#30340;&#19981;&#22949;&#34892;&#21160;&#32473;&#20108;&#27425;&#20803;&#27178;&#34542;&#24102;&#26469;&#20102;&#36127;&#38754;&#24433;&#21709;，&#20294;&#19981;&#33021;&#20195;&#34920;&#20840;&#37096;&#20108;&#27425;&#20803;&#27178;&#34542;&#30340;&#29616;&#29366;。</p><p>&#23545;&#20110;“CP26&#25830;&#36793;&#29699;JK”&#30340;&#34892;&#21160;&#22952;&#30861;&#23457;&#38405;，&#36825;&#20010;&#34892;&#21160;&#30340;&#23545;&#20110;&#38169;&#31616;&#30452;&#21462;&#20915;&#20110;&#24046;&#36317;&#30340;&#23457;&#26680;&#35270;&#35282;。&#20174;&#26576;&#20123;&#35282;&#24230;&#30475;，&#36825;&#31181;&#34892;&#21160;&#25581;&#31034;&#20986;&#19968;&#31181;&#20939;&#35874;&#20197;&#21450;&#29245;&#24555;&#30340;&#24577;&#24230;，&#19981;&#25304;&#27877;&#20110;&#28608;&#36827;&#24847;&#35265;，&#36825;&#31181;&#33086;&#24615;&#19978;&#30340;&#22374;&#35802;&#20197;&#21450;&#33258;&#25105;&#34920;&#30333;&#22312;&#26576;&#20123;&#24773;&#26223;&#19979;&#27010;&#20917;&#20250;&#35753;&#20154;&#37492;&#36175;。</p>                                <div class="haijiao6b22-ead7-322a-7b08 tags tagicon"><a href="../tags-415.html" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;</a>                </div>
                            </div>

                        <ul class="haijiaoead7-322a-7b08-a02f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2221.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2223.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao322a-7b08-a02f-8c9b booth mt20 mb20">
            </div>       
        <div class="haijiao7b08-a02f-8c9b-b116 section">
  <div class="haijiaoa02f-8c9b-b116-42a9 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8c9b-b116-42a9-f7d4 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiaob116-42a9-f7d4-d2f0 section" id="comments">
    <div class="haijiao42a9-f7d4-d2f0-93ef h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof7d4-d2f0-93ef-1a9f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2222&amp;key=5bfaabe65181483b9dde17cf37b92413">
        <input type="hidden" name="inpId" id="inpId" value="2222"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaod2f0-93ef-1a9f-ab1a com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0a26-f2ed-ba56-232e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof2ed-ba56-232e-ee5b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoba56-232e-ee5b-6b22 main-right scrollBox">
        

<dl class="haijiao232e-ee5b-6b22-ead7 function" id="fate_rand_article">
<dt class="haijiaoee5b-6b22-ead7-322a function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao6b22-ead7-322a-7b08 function_c">


<ul><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoead7-322a-7b08-a02f function" id="fate_hot_tags">
<dt class="haijiao322a-7b08-a02f-8c9b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7b08-a02f-8c9b-b116 function_c">


<ul><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoa02f-8c9b-b116-42a9 function" id="divCatalog">
<dt class="haijiao8c9b-b116-42a9-f7d4 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaob116-42a9-f7d4-d2f0 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao42a9-f7d4-d2f0-93ef function" id="fate_follow">
<dt class="haijiaof7d4-d2f0-93ef-1a9f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaod2f0-93ef-1a9f-ab1a function_c">

<div><div class="haijiao0a26-f2ed-ba56-232e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof2ed-ba56-232e-ee5b function" id="fate_r_ad">
<dt class="haijiaoba56-232e-ee5b-6b22 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao232e-ee5b-6b22-ead7 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoee5b-6b22-ead7-322a clear"></div>
      <div class="haijiao6b22-ead7-322a-7b08 booth mb20">
            </div>      </div></div>
<div class="haijiaoead7-322a-7b08-a02f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.11 ms , 26 queries , 5670kb memory , 0 error-->