<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24377;&#20024;&#35770;&#30772;v3&#20116;&#20010;&#29572;&#33394;&#29066;&#20180;&#33086;&#24615;&#20108;、&#25105;&#38656;&#35201;&#35814;&#32454;&#30340;&#37329;&#19997;&#29066;&#20171;&#32461;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;" href="222.html" /><link rel="next" title="&#30011;&#24072;&#29483;&#30000;" href="224.html" /><link rel="canonical" href="223.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao49f9-a17e-e48e-ac5f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoa17e-e48e-ac5f-c77b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe48e-ac5f-c77b-41af search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoac5f-c77b-41af-268f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc77b-41af-268f-5fd4 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao41af-268f-5fd4-322d nav">
                <ul>
                    <li class="haijiao268f-5fd4-322d-563e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5fd4-322d-563e-8a12 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao322d-563e-8a12-abe6 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao563e-8a12-abe6-1315 main">
      <div class="haijiao8a12-abe6-1315-890a booth mt20">
            </div>          <div class="haijiaoabe6-1315-890a-4d21 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1315-890a-4d21-096a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao890a-4d21-096a-6416 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4d21-096a-6416-4f8e main-left">
        <div class="haijiao096a-6416-4f8e-49f9 content">
            <h1>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</h1>
            <div class="haijiaoa17e-e48e-ac5f-c77b info"><span class="haijiaoe48e-ac5f-c77b-41af authoricon">admin</span><span class="haijiaoac5f-c77b-41af-268f timeicon">12-21</span><span class="haijiaoc77b-41af-268f-5fd4 viewicon">24</span>            </div>
            
            <div class="haijiao41af-268f-5fd4-322d article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24377;&#20024;&#35770;&#30772;v3&#20116;&#20010;&#40657;&#30333;&#29066;&#20180;&#24615;&#26684;' title='&#24377;&#20024;&#35770;&#30772;v3&#20116;&#20010;&#40657;&#30333;&#29066;&#20180;&#24615;&#26684;'>&#24377;&#20024;&#35770;&#30772;v3&#20116;&#20010;&#29572;&#33394;&#29066;&#20180;&#33086;&#24615;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25105;&#38656;&#35201;&#35814;&#32454;&#30340;&#37329;&#19997;&#29066;&#20171;&#32461;' title='&#25105;&#38656;&#35201;&#35814;&#32454;&#30340;&#37329;&#19997;&#29066;&#20171;&#32461;'>&#25105;&#38656;&#35201;&#35814;&#32454;&#30340;&#37329;&#19997;&#29066;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#22823;&#20964;&#23130;&#32433;' title='&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#22823;&#20964;&#23130;&#32433;'>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#22823;&#20964;&#23130;&#32433;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#37329;&#19997;&#29066;——&#25105;&#35748;&#20026;&#19990;&#30028;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#21160;&#29289;' title='&#37329;&#19997;&#29066;——&#25105;&#35748;&#20026;&#19990;&#30028;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#21160;&#29289;'>&#37329;&#19997;&#29066;——&#25105;&#20197;&#20026;&#22825;&#19979;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;</a>
</li>
</ul><h2 id='&#24377;&#20024;&#35770;&#30772;v3&#20116;&#20010;&#40657;&#30333;&#29066;&#20180;&#24615;&#26684;'>&#24377;&#20024;&#35770;&#30772;v3&#20116;&#20010;&#29572;&#33394;&#29066;&#20180;&#33086;&#24615;</h2>
<p>&#24377;&#20024;&#35770;&#30772;v3&#20116;&#20010;&#29572;&#33394;&#29066;&#20180;&#33086;&#24615;&#22914;&#19979;：&#33707;&#35834;&#24211;&#29595;&#40065;（Monokuma）：&#33707;&#35834;&#24211;&#29595;&#40065;&#26159;&#19968;&#20010;&#22278;&#28369;、&#36831;&#38045;&#30340;&#29572;&#33394;&#29066;&#20180;，&#27599;&#19968;&#27599;&#19968;&#21916;&#29233;&#24320;&#39037;&#31505;&#20197;&#21450;&#25670;&#24324;&#20854;&#20313;&#33050;&#33394;。&#20182;&#38271;&#20110;&#36816;&#29992;&#35821;&#35328;&#20197;&#21450;&#24605;&#32771;&#26041;&#24335;&#35753;&#20854;&#20313;&#33050;&#33394;&#38590;&#20197;&#39044;&#26009;&#20182;&#30340;&#19979;&#19968;&#27493;&#34892;&#21160;。&#23385;&#29503;&#32418;&#20024;（Kurokuma）：&#23385;&#29503;&#32418;&#20024;&#26159;&#19968;&#21482;&#20855;&#22791;&#32418;&#33394;&#30524;&#38236;&#20197;&#21450;&#26041;&#24418;&#38754;&#37096;&#30340;&#29572;&#33394;&#29066;&#20180;。</p><p>&#29572;&#33394;&#29066;&#26159;&#22312;&#26085;&#26412;PSP&#28216;&#25103;&#21450;&#21160;&#28459;《&#24377;&#20024;&#35770;&#30772;》&#20013;&#36864;&#22330;&#30340;&#20266;&#36896;&#33050;&#33394;，&#30001;&#22823;&#23665;&#32673;&#20195;&#37197;&#38899;，3&#20195;&#22768;&#20248;&#20132;&#27969;&#20026;Tarako。&#33258;&#31216;&#26159;&#24895;&#26395;&#20043;&#23792;&#23398;&#22253;&#22253;&#38271;，&#36523;&#27573;&#19968;&#21322;&#32418;&#33394;&#19968;&#21322;&#29572;&#33394;&#30340;&#29609;&#20598;&#26426;&#26800;&#20154;。&#33086;&#24615;&#21329;&#21155;&#20197;&#21450;&#24694;&#21916;&#29233;，&#20197;&#21450;&#40723;&#33310;&#23398;&#29983;&#30456;&#20114;&#26432;&#25134;&#20351;&#23398;&#29983;&#38519;&#20837;&#24754;&#19981;&#38597;。&#22312;&#22806;&#20256;《&#30456;&#23545;&#20110;&#24754;&#19981;&#38597;xx》&#20013;&#27814;&#20026;&#26434;&#20853;&#33050;&#33394;。</p><p>&#40857;&#38613;&#20687;&#19978;&#29992;&#19968;&#20010;。&#38498;&#22806;&#26377;&#20010;&#38376;&#29992;&#37027;&#20010;&#25226;&#25163;&#36716;&#26564;（&#29983;&#21270;&#24778;&#38505;&#26775;）。&#38498;&#22806;&#23578;&#26377;&#20010;&#25346;&#28385;&#33609;&#30340;&#22681;（&#36716;&#23376;&#22312;&#37027;&#36793;），&#23545;&#20110;&#30528;&#30707;&#30865;&#29992;&#38518;&#31515;（&#24439;&#20315;&#26159;&#24618;&#29289;&#29454;&#20154;&#26775;）。</p><h2 id='&#25105;&#38656;&#35201;&#35814;&#32454;&#30340;&#37329;&#19997;&#29066;&#20171;&#32461;'>&#25105;&#38656;&#35201;&#35814;&#32454;&#30340;&#37329;&#19997;&#29066;&#20171;&#32461;</h2>
<p>&#23545;&#20110;&#37329;&#19997;&#29066;&#20171;&#32461; &#37329;&#19997;&#29066;&#26159;&#20179;&#40736;&#31181;&#31867;&#20043;&#19968;，&#21407;&#20135;&#33258;&#40654;&#24052;&#23273;、&#21465;&#21033;&#20122;、&#20197;&#33394;&#21015;&#31561;&#22320;&#22495;，&#20110;1938&#24180;&#34987;&#24341;&#20837;&#32654;&#22269;，&#23572;&#21518;&#27491;&#24335;&#25104;&#20026;&#23456;&#29289;&#20998;&#31867;。&#20108;&#21313;&#19990;&#32426;&#20061;&#21313;&#24180;&#26376;&#22312;xx&#27993;&#27743;&#24314;&#24503;&#31561;&#22320;&#24341;&#31181;&#39282;&#20859;，&#37329;&#19997;&#29066;&#30340;&#39034;&#24212;&#24615;&#24456;&#24378;，&#22312;&#33391;&#22810;&#20013;&#38388;&#37117;&#36866;&#23452;&#39282;&#20859;，&#20027;&#35201;&#20197;&#31181;&#31181;&#26893;&#29289;&#31181;&#23376;&#20197;&#21450;&#26524;&#23454;&#20026;&#39135;。</p><p>&#37329;&#19997;&#29066;&#30456;&#23545;&#20110;&#38656;&#35201;&#19968;&#31548;&#19968;&#40736;&#39282;&#20859;，&#30001;&#20110;&#37329;&#19997;&#29066;&#30340;&#21512;&#31548;&#24459;&#26159;&#38646;，&#20026;&#20102;&#29066;&#29066;&#33021;&#30246;&#24369;&#22952;&#30861;，&#35831;&#20998;&#31548;&#39282;&#20859;。&#38450;&#27490;&#21890;&#39135;&#20154;&#21507;&#30340;&#39135;&#29289;，&#30416;&#20221;&#36807;&#39640;，&#35843;&#21619;&#36807;&#37325;，&#20250;&#21066;&#20943;&#40736;&#20799;&#36523;&#27573;&#36127;&#36131;。&#38450;&#27490;&#30452;&#25509;&#25171;&#20183;&#22826;&#38451;，&#40736;&#20799;&#20204;&#39047;&#20026;&#24597;&#28909;，&#28814;&#22825;&#21040;&#20102;，&#35831;&#36816;&#29992;&#25955;&#28909;&#29255;&#25110;&#32773;&#22823;&#29702;&#30707;&#20026;&#20182;&#20204;&#28040;&#26257;。&#33509;&#26080;&#38656;&#35201;，&#38450;&#27490;&#27700;&#27927;&#40736;&#20799;&#36523;&#27573;。</p><p>&#37329;&#19997;&#29066;&#20307;&#22411;&#36739;&#22823;，&#20307;&#24577;&#20581;&#30805;。&#23427;&#20204;&#30340;&#27611;&#33394;&#20197;&#37329;&#33394;&#20026;&#20027;，&#38378;&#28796;&#30528;&#38451;&#20809;&#19979;&#30340;&#20809;&#32447;，&#39047;&#20026;&#31934;&#26126;。&#36825;&#31181;&#37329;&#33394;&#30340;&#27611;&#21457;&#26159;&#23427;&#20204;&#24739;&#19978;&#21517;“&#37329;&#19997;&#29066;”&#30340;&#20027;&#35201;&#21407;&#22240;。&#37329;&#19997;&#29066;&#30340;&#38754;&#37096;&#29305;&#33394;&#28165;&#26224;，&#26377;&#30528;&#22278;&#28316;&#28316;&#30340;&#22823;&#30524;&#30555;&#20197;&#21450;&#21487;&#29233;&#30340;&#23567;&#32819;&#26421;。&#32454;&#33410;&#29305;&#33394; &#37329;&#19997;&#29066;&#30340;&#27611;&#21457;&#24182;&#38750;&#32321;&#22810;&#37329;&#33394;，&#27599;&#19968;&#27599;&#19968;&#36824;&#24322;&#21270;&#30528;&#28129;&#40644;&#33394;、&#32418;&#33394;&#25110;&#32773;&#27973;&#26837;&#33394;&#30340;&#27611;&#21457;。</p><p>&#37329;&#19997;&#29066;&#26159;&#40644;&#37329;&#20179;&#40736;&#30340;&#21035;&#31216;，&#37329;&#19997;&#29066;&#23646;&#20110;&#20013;&#22411;&#20179;&#40736;，&#25104;&#24180;&#21518;&#30340;&#20221;&#37327;&#22312;&#19968;&#30334;&#21040;&#19968;&#30334;&#20108;&#21313;&#20116;&#20811;&#25670;&#24067;，&#20174;&#40763;&#23376;&#21040;&#23614;&#24052;&#30340;&#26681;&#37096;&#38271;&#24230;&#32422;&#20026;&#21313;&#20108;&#21040;&#21313;&#20845;&#21400;&#31859;，&#37329;&#19997;&#29066;&#30340;&#27611;&#21457;&#19978;&#31471;&#27867;&#36215;&#32418;&#26837;&#33394;&#25110;&#32773;&#37329;&#40644;&#33394;，&#32972;&#37096;&#39068;&#33394;&#36739;&#28145;，&#32780;&#33016;&#21069;&#27611;&#21457;&#30340;&#39068;&#33394;&#20026;&#32418;&#33394;&#25110;&#32773;&#28784;&#33394;。</p><p>&#37329;&#19997;&#29066;，&#33521;&#25991;&#21517;Syrian Hamster、Golden Hamster，&#26159;&#20179;&#40736;&#30340;&#19968;&#31181;。&#20135;&#20110;&#20122;&#27954;&#35199;&#37096;&#30340;&#21465;&#21033;&#20122;、&#40654;&#24052;&#23273;、&#20197;&#33394;&#21015;&#31561;&#22320;，1938&#24180;&#24341;&#20837;&#32654;&#22269;&#21518;&#25165;&#27491;&#24335;&#25104;&#20026;&#23456;&#29289;&#20998;&#31867;，&#23646;&#40736;&#31867;。&#20854;&#24418;&#24577;&#20687;&#29066;，&#25104;&#24180;&#20307;&#37325;0.2&#21315;&#20811;，&#20108;&#21313;&#19990;&#32426;&#20061;&#21313;&#24180;&#26376;&#22312;xx&#27993;&#27743;&#24314;&#24503;&#31561;&#22320;&#24341;&#31181;&#39282;&#20859;。&#33086;&#24615;&#36739;&#24613;&#36481;，&#26159;&#20179;&#40736;&#20043;&#20013;&#26368;&#20808;&#25104;&#20026;&#20154;&#31867;&#23456;&#29289;&#30340;。</p><h2 id='&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#22823;&#20964;&#23130;&#32433;'>&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#22823;&#20964;&#23130;&#32433;</h2>
<p>&#19968;、&#26159;&#19968;&#20301;&#23567;&#22992;&#22992;。&#29066;&#20180;&#23567;&#22992;&#22992;&#30340;&#36523;&#27573;&#39047;&#20026;&#30340;nice，&#35813;&#30246;&#30340;&#20013;&#38388;&#24456;&#30246;，&#35813;&#26377;&#32905;&#30340;&#20013;&#38388;&#20063;&#19968;&#28857;&#19981;&#36855;&#31946;，&#20877;&#21152;&#20043;&#29066;&#20180;&#30340;&#32932;&#33394;&#24456;&#30333;，&#20197;&#26159;&#31359;&#19978;&#36825;&#26679;&#30340;&#34915;&#26381;&#21482;&#20250;&#35753;&#22905;&#30340;&#30382;&#32932;&#24840;&#21457;&#30340;&#35814;&#23613;&#30333;&#30361;，&#25972;&#24635;&#20307;&#30340;&#27668;&#36136;&#37117;&#21518;&#36864;&#20102;&#19968;&#20010;&#26465;&#29702;。&#29066;&#20180;&#30340;&#32654;&#33151;&#22312;&#36825;&#20214;&#27891;&#34915;&#30340;&#21152;&#25345;&#19979;，&#20063;&#26159;&#25581;&#31034;&#30340;&#33298;&#30021;&#28107;&#28435;，&#24456;&#36731;&#26494;&#30340;&#23601;&#33021;&#25490;&#27719;&#27867;&#28389;&#20154;&#30340;&#30446;&#21147;。</p><h2 id='&#37329;&#19997;&#29066;——&#25105;&#35748;&#20026;&#19990;&#30028;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#21160;&#29289;'>&#37329;&#19997;&#29066;——&#25105;&#20197;&#20026;&#22825;&#19979;&#19978;&#26368;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;</h2>
<p>&#29305;&#24847;&#26159;&#23567;&#33457;，&#26356;&#26159;&#29066;&#21516;&#26679;&#30340;&#24378;&#28872;。&#37329;&#19997;&#29066;&#26159;&#20179;&#40736;&#30340;&#19968;&#31181;，&#30001;&#20110;&#38271;&#24739;&#19978;&#20687;&#29066;，&#20197;&#26159;&#23433;&#20102;&#36825;&#20010;&#21517;&#23383;，&#25105;&#20197;&#20026;&#39047;&#20026;&#25277;&#35937;。&#25105;&#26356;&#36829;&#24515;&#24403;&#23427;&#20204;&#26159;&#29066;&#20180;，&#26356;&#21487;&#29233;&#20063;&#26356;&#39034;&#21475;。&#23427;&#20204;&#26080;&#24847;&#20998;&#19981;&#20809;&#20687;&#29066;，&#36824;&#20687;&#24494;&#22411;&#30340;&#23567;&#29066;&#29483;，&#20687;&#23567;&#20820;&#23376;，&#20687;&#39063;&#29699;。</p><p>&#37329;&#19997;&#29066;&#26159;&#19968;&#31181;&#39047;&#20026;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;，&#21487;&#26159;&#19981;&#24314;&#35758;&#23558;&#20854;&#20316;&#20026;&#23456;&#29289;&#20859;&#27542;。&#39318;&#20808;，&#37329;&#19997;&#29066;&#23646;&#20110;&#37326;&#27785;&#38391;&#29289;，&#23427;&#20204;&#19981;&#26159;&#32463;&#30001;&#20020;&#26102;&#39535;&#21270;&#30340;&#23478;&#20859;&#23456;&#29289;。&#19982;&#20854;&#20313;&#21754;&#20083;&#26893;&#29289;&#21516;&#26679;，&#37329;&#19997;&#29066;&#26377;&#33258;&#24049;&#30340;&#20808;&#22825;&#20197;&#21450;&#20808;&#22825;，&#20551;&#22914;&#34987;&#36924;&#20837;&#32477;&#22659;&#27010;&#20917;&#24863;&#24212;&#21163;&#25345;，&#23427;&#20204;&#21487;&#33021;&#20250;&#24314;&#35758;&#20405;&#30053;。&#20854;&#27425;，&#37329;&#19997;&#29066;&#30340;&#39278;&#39135;&#20197;&#21450;&#29983;&#28079;&#24773;&#26223;&#39047;&#20026;&#29305;&#27530;，&#38656;&#35201;&#29305;&#27530;&#30340;&#29031;&#26009;&#20197;&#21450;&#26465;&#20214;。</p><p>&#37329;&#19997;&#29066;&#26159;&#19968;&#31181;&#39047;&#20026;&#21487;&#29233;&#30340;&#23567;&#26893;&#29289;，&#20294;&#23427;&#20204;&#23646;&#20110;&#37326;&#27785;&#38391;&#29289;，&#19981;&#29702;&#24403;&#25104;&#20026;&#23456;&#29289;。&#37326;&#27785;&#38391;&#29289;&#19981;&#36866;&#23452;&#22312;&#23478;&#37324;&#39282;&#20859;，&#30001;&#20110;&#23427;&#20204;&#38656;&#35201;&#22823;&#25209;&#30340;&#31354;&#38388;&#20197;&#21450;&#20570;&#20316;&#24773;&#26223;。&#27492;&#22806;，&#37329;&#19997;&#29066;&#22312;&#26397;&#22806;&#20250;&#30896;&#30528;&#33391;&#22810;&#30427;&#34892;&#30151;&#20197;&#21450;&#32454;&#33740;，&#20197;&#26159;&#23558;&#23427;&#20204;&#24102;&#25269;&#23478;&#20013;&#21487;&#33021;&#20250;&#24102;&#26469;&#30149;&#27602;&#20197;&#21450;&#20854;&#20313;&#30246;&#24369;&#19979;&#22330;。</p><p>&#21487;&#29233;&#30340;&#37329;&#19997;&#29066;&#38485;&#35199;&#30465;&#30246;&#24369;&#23433;&#24072;&#38468;&#23567;&#22235;&#24180;&#32423;&#19977;&#29677;&#20313;&#26131;&#20961;&#26126;&#22825;，&#29579;&#25945;&#24072;&#24102;&#26469;&#20102;&#19977;&#21482;&#23567;&#26893;&#29289;，&#20998;&#35828;&#26159;：&#23567;&#40479;、&#20044;&#40863;&#20197;&#21450;&#37329;&#19997;&#29066;，&#20854;&#20013;&#25105;&#26368;&#21916;&#29233;&#30340;&#23567;&#26893;&#29289;&#26159;&#37329;&#19997;&#29066;，&#20182;&#21487;&#21487;&#29233;&#20102;。 &#37329;&#19997;&#29066;&#23567;&#23567;&#30340;，&#36523;&#38271;&#19981;&#36926;&#36234;&#20845;&#21400;&#31859;，&#26159;&#29579;&#25945;&#24072;&#24102;&#26469;&#30340;&#26893;&#29289;&#20013;&#26368;&#23567;&#30340;。&#23427;&#30340;&#22836;&#22278;&#22278;&#30340;，&#20004;&#20010;&#23574;&#32819;&#26421;&#31446;&#22312;&#22836;&#19978;，&#19968;&#21160;&#19968;&#21160;&#30340;。</p><p>&#24456;&#21487;&#29233;，&#37329;&#19997;&#29066;&#39047;&#20026;&#30340;&#35752;&#20154;&#21916;&#29233;，&#20174;&#21069;&#20063;&#20859;&#36807;&#19968;&#21482;&#37329;&#19997;&#29066;&#26159;&#19968;&#31181;&#27604;&#21147;&#22909;&#39282;&#20859;&#30340;&#23567;&#26893;&#29289;，&#23427;&#30340;&#39135;&#24615;&#24456;&#24191;&#32466;&#27611;&#39047;&#20026;&#30340;&#19997;&#28369;&#33258;&#25720;。&#21516;&#26102;&#37329;&#19997;&#29066;&#23545;&#20110;&#39282;&#20859;&#20182;&#30340;&#20154;&#20063;&#26377;&#30830;&#23450;&#30340;&#28608;&#24773;&#29305;&#24847;&#26159;&#27599;&#19968;&#27599;&#19968;&#39282;&#20859;&#30340;&#20154;。</p><p>&#37329;&#19997;&#29066;&#20316;&#25991;300&#23383; &#31687;1  &#25105;&#26377;&#19968;&#20010;“&#37329;&#19997;&#29066;”，&#23427;&#21487;&#29233;&#26497;&#20102;，&#26159;&#23013;&#23013;&#32473;&#25105;&#20080;&#30340;。&#21018;&#35265;&#20182;&#26102;，&#25105;&#34987;&#23427;&#21487;&#29233;&#30340;&#27010;&#20917;&#36855;&#20303;&#20102;。&#19968;&#21452;&#40669;&#40657;&#29824;&#29864;&#30340;&#22823;&#30524;&#30555;，&#20687;&#20004;&#39063;&#40657;&#29645;&#29664;&#20284;&#30340;。&#37329;&#40644;&#33394;&#30340;&#38754;&#23481;&#25286;&#31359;&#30528;&#37027;&#21482;&#23567;&#24039;&#23567;&#24039;&#30340;&#40763;&#23376;。&#25105;&#30340; &#23681;&#26159;&#32654;&#19981;&#38597;&#30340;，&#23567;&#23567;&#30340;&#37329;&#19997;&#29066;&#25104;&#20026;&#20102;&#25105; &#38543;&#26368;&#32654;&#19981;&#38597;&#30340;&#22238;&#39038;。</p>                                <div class="haijiao268f-5fd4-322d-563e tags tagicon"><a href="../tags-131.html" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao5fd4-322d-563e-8a12 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="222.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="224.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao322d-563e-8a12-abe6 booth mt20 mb20">
            </div>       
        <div class="haijiao563e-8a12-abe6-1315 section">
  <div class="haijiao8a12-abe6-1315-890a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoabe6-1315-890a-4d21 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1315-890a-4d21-096a section" id="comments">
    <div class="haijiao890a-4d21-096a-6416 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4d21-096a-6416-4f8e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=223&amp;key=1ba2cdb349449eeacae926bd9e83d29c">
        <input type="hidden" name="inpId" id="inpId" value="223"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao096a-6416-4f8e-49f9 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoa17e-e48e-ac5f-c77b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe48e-ac5f-c77b-41af comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoac5f-c77b-41af-268f main-right scrollBox">
        

<dl class="haijiaoc77b-41af-268f-5fd4 function" id="fate_rand_article">
<dt class="haijiao41af-268f-5fd4-322d function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao268f-5fd4-322d-563e function_c">


<ul><li><a href="52.html"  title="&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;</a></li><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5fd4-322d-563e-8a12 function" id="fate_hot_tags">
<dt class="haijiao322d-563e-8a12-abe6 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao563e-8a12-abe6-1315 function_c">


<ul><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;（6）" href="../tags-27.html">&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;<span>（6）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao8a12-abe6-1315-890a function" id="divCatalog">
<dt class="haijiaoabe6-1315-890a-4d21 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1315-890a-4d21-096a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao890a-4d21-096a-6416 function" id="fate_follow">
<dt class="haijiao4d21-096a-6416-4f8e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao096a-6416-4f8e-49f9 function_c">

<div><div class="haijiaoa17e-e48e-ac5f-c77b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe48e-ac5f-c77b-41af function" id="fate_r_ad">
<dt class="haijiaoac5f-c77b-41af-268f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc77b-41af-268f-5fd4 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao41af-268f-5fd4-322d clear"></div>
      <div class="haijiao268f-5fd4-322d-563e booth mb20">
            </div>      </div></div>
<div class="haijiao5fd4-322d-563e-8a12 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.65 ms , 26 queries , 5728kb memory , 0 error-->