<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19997;&#29916;&#35270;&#39057;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#19997;&#29916;&#35270;&#39057;&#32531;&#23384;&#30340;&#35270;&#39057;&#22856;&#20309;&#26679;&#20445;&#23384;&#24739;&#19978;&#25163;&#26426;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31119;&#21033;&#26426;&#21507;&#29916;" href="2234.html" /><link rel="next" title="&#29233;&#23041;&#22902;" href="2236.html" /><link rel="canonical" href="2235.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao300d-901b-756b-2404 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao901b-756b-2404-591f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao756b-2404-591f-bd42 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2404-591f-bd42-9188 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao591f-bd42-9188-0b0b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaobd42-9188-0b0b-983c nav">
                <ul>
                    <li class="haijiao9188-0b0b-983c-dcbe navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0b0b-983c-dcbe-634f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao983c-dcbe-634f-0ac7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaodcbe-634f-0ac7-e4a2 main">
      <div class="haijiao634f-0ac7-e4a2-8bb1 booth mt20">
            </div>          <div class="haijiao0ac7-e4a2-8bb1-61ca breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe4a2-8bb1-61ca-c174 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao8bb1-61ca-c174-6954 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao61ca-c174-6954-77fa main-left">
        <div class="haijiaoc174-6954-77fa-300d content">
            <h1>&#19997;&#29916;&#35270;&#39057;</h1>
            <div class="haijiao901b-756b-2404-591f info"><span class="haijiao756b-2404-591f-bd42 authoricon">admin</span><span class="haijiao2404-591f-bd42-9188 timeicon">05-04</span><span class="haijiao591f-bd42-9188-0b0b viewicon">8</span>            </div>
            
            <div class="haijiaobd42-9188-0b0b-983c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#19997;&#29916;&#35270;&#39057;&#32531;&#23384;&#30340;&#35270;&#39057;&#24590;&#20040;&#20445;&#23384;&#21040;&#25163;&#26426;' title='&#19997;&#29916;&#35270;&#39057;&#32531;&#23384;&#30340;&#35270;&#39057;&#24590;&#20040;&#20445;&#23384;&#21040;&#25163;&#26426;'>&#19997;&#29916;&#35270;&#39057;&#32531;&#23384;&#30340;&#35270;&#39057;&#22856;&#20309;&#26679;&#20445;&#23384;&#24739;&#19978;&#25163;&#26426;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#19997;&#29916;&#35270;&#39057;&#36719;&#20214;&#19979;&#36733;&#20813;&#36153;app&#21326;&#20026;&#25163;&#26426;&#24590;&#20040;&#23433;&#35013;' title='&#19997;&#29916;&#35270;&#39057;&#36719;&#20214;&#19979;&#36733;&#20813;&#36153;app&#21326;&#20026;&#25163;&#26426;&#24590;&#20040;&#23433;&#35013;'>&#19997;&#29916;&#35270;&#39057;&#36719;&#20214;&#19979;&#36733;&#25910;&#36153;app&#21326;&#20026;&#25163;&#26426;&#22856;&#20309;&#26679;&#35013;&#32622;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20026;&#20160;&#20040;&#25105;&#30340;&#19997;&#29916;&#35270;&#39057;&#21644;&#21035;&#20154;&#30340;&#19981;&#19968;&#26679;' title='&#20026;&#20160;&#20040;&#25105;&#30340;&#19997;&#29916;&#35270;&#39057;&#21644;&#21035;&#20154;&#30340;&#19981;&#19968;&#26679;'>&#20026;&#29978;&#20040;&#25105;&#30340;&#19997;&#29916;&#35270;&#39057;&#20197;&#21450;&#20182;&#20154;&#30340;&#32439;&#27604;&#26041;&#26679;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35831;&#38382;&#33529;&#26524;&#25163;&#26426;&#19997;&#29916;&#35270;&#39057;&#32593;&#39029;&#29256;&#24590;&#20040;&#21368;&#36733;' title='&#35831;&#38382;&#33529;&#26524;&#25163;&#26426;&#19997;&#29916;&#35270;&#39057;&#32593;&#39029;&#29256;&#24590;&#20040;&#21368;&#36733;'>&#35831;&#31034;&#33529;&#26524;&#25163;&#26426;&#19997;&#29916;&#35270;&#39057;&#32593;&#39029;&#29256;&#22856;&#20309;&#26679;&#21368;&#36733;</a>
</li>
</ul><h2 id='&#19997;&#29916;&#35270;&#39057;&#32531;&#23384;&#30340;&#35270;&#39057;&#24590;&#20040;&#20445;&#23384;&#21040;&#25163;&#26426;'>&#19997;&#29916;&#35270;&#39057;&#32531;&#23384;&#30340;&#35270;&#39057;&#22856;&#20309;&#26679;&#20445;&#23384;&#24739;&#19978;&#25163;&#26426;</h2>
<p>&#39318;&#20808;&#25472;&#24320;&#19997;&#29916;&#35270;&#39057;app，&#22312;&#25628;&#26597;&#26694;&#20013;&#36755;&#20837;&#38656;&#35201;&#19979;&#36733;&#30340;&#35270;&#39057;&#31216;&#35859;&#24182;&#25628;&#26597;。&#20854;&#27425;&#25214;&#21040;&#24819;&#35201;&#19979;&#36733;&#30340;&#35270;&#39057;&#21518;，&#28857;&#20987;&#32531;&#23384;，&#25225;&#25321;&#20445;&#23384;&#30340;&#36947;&#36335;。&#26368;&#21518;&#25225;&#25321;&#20445;&#23384;&#21040;&#24403;&#22320;&#21363;&#21487;。</p><p>&#32511;&#20961;&#20154;App：&#32511;&#20961;&#20154;App&#26159;&#19968;&#27454;&#20248;&#24322;&#30340;&#28165;&#38745;&#36816;&#29992;，&#36866;&#29992;&#20110;&#20943;&#36895;&#25163;&#26426;、&#25972;&#29702;&#21097;&#20313;、&#21621;&#25252;&#38544;&#34935;&#31561;&#22810;&#20010;&#26041;&#38754;。&#32511;&#20961;&#20154;App&#21453;&#23545;&#20110;&#23545;&#20110;&#25163;&#26426;&#20869;&#23384;&#22952;&#30861;&#28145;&#24230;&#25972;&#29702;，&#20174;&#32780;&#20943;&#36895;&#25163;&#26426;&#36816;&#34892;&#36895;&#29575;。&#27492;&#22806;，&#35813;&#36816;&#29992;&#36824;&#20855;&#22791;&#30701;&#20449;&#38450;&#39578;&#25200;、&#39575;&#23376;&#35782;&#21035;&#31561;&#22810;&#31181;&#28165;&#38745;&#21151;&#33021;，&#23454;&#29992;&#21621;&#25252;&#29992;&#25143;&#24635;&#20307;&#20449;&#24687;&#20197;&#21450;&#36130;&#23500;&#28165;&#38745;。</p><p>&#20320;&#22909; &#24182;&#38750;&#30340;、&#24403;&#21021;&#24066;&#38754;&#19978;&#30340;&#30005;&#35270;，&#24819;&#35201;K&#27468;&#37117;&#38656;&#35201;&#22806;&#25509;&#38899;&#31665;，&#25628;&#32599;2&#20010;&#35805;&#31570;、1&#20010;&#28151;&#38899;&#22120;、1&#20010;&#22806;&#25509;&#22768;&#38899;。xsmax&#29992;pd&#20805;&#30005;&#20260;&#25163;&#26426;&#30041;&#24847;&#22312;&#21326;&#20026;&#26234;&#24935;&#23631;&#30340;&#22768;&#38899;&#37197;&#32622;&#27010;&#20917;&#35201;&#21464;&#26356;&#19968;&#19979;&#36755;&#20837;，&#22768;&#38899;&#36755;&#20837;&#25913;&#20026;SPDIF，&#32780;&#21518;&#35805;&#31570;&#35013;&#19978;&#30005;&#27744;&#24320;&#28909;&#38376;&#30334;&#31185;&#26426;、&#22806;&#25509;&#22768;&#38899;&#25472;&#24320;，&#23601;&#33021;&#24320;&#22987;K&#27468;。</p><h2 id='&#19997;&#29916;&#35270;&#39057;&#36719;&#20214;&#19979;&#36733;&#20813;&#36153;app&#21326;&#20026;&#25163;&#26426;&#24590;&#20040;&#23433;&#35013;'>&#19997;&#29916;&#35270;&#39057;&#36719;&#20214;&#19979;&#36733;&#25910;&#36153;app&#21326;&#20026;&#25163;&#26426;&#22856;&#20309;&#26679;&#35013;&#32622;</h2>
<p>&#19968;、&#22312;&#36816;&#29992;&#39640;&#19979;&#36733;。&#20973;&#35777;&#25910;&#38598;&#36136;&#26009;&#26597;&#38382;&#19997;&#29916;&#35270;&#39057;&#36719;&#20214;&#19979;&#36733;&#25910;&#36153;app&#21487;&#33021;&#22312;&#21326;&#20026;&#21830;&#29992;&#21830;&#38138;&#37324;&#25214;&#21040;&#35813;&#36816;&#29992;，&#19979;&#36733;。</p><p>&#20108;、&#36816;&#29992;&#21830;&#38138;&#19979;&#36733;。&#25472;&#24320;&#25163;&#26426;&#33258;&#24102;&#30340;&#36816;&#29992;&#21830;&#38138;。&#25628;&#26597;&#19997;&#29916;&#35270;&#39057;。&#28857;&#20987;&#19979;&#36733;&#21363;&#21487;。&#19997;&#29916;&#35270;&#39057;&#20135;&#29289;&#20998;&#31867;，&#36816;&#29992;&#35268;&#27169;&#24418;&#35980;，&#30446;&#29983;&#20154;&#31038;&#20132;&#36719;&#20214;，&#20551;&#22914;&#20320;&#19981;&#21916;&#29233;&#20005;&#27491;&#30340;&#32422;&#20250;，&#26080;&#32842;&#30340;&#30456;&#20146;，&#21482;&#24819;&#25214;&#24635;&#20307;&#38506;&#20320;&#35848;&#22825;&#21809;&#27468;，&#36830;&#40614;&#25171;&#28216;&#25103;，&#23601;&#26469;&#21992;&#21548;&#21543;。</p><p>&#19977;、&#21487;&#32463;&#30001;&#36816;&#29992;&#21830;&#38138;&#25110;&#32773;&#27983;&#35272;&#22120;&#19979;&#36733;。&#19979;&#36733;《sg110me&#19997;&#29916;&#35270;&#39057;》&#21487;&#33021;&#32463;&#30001;&#25163;&#26426;&#36816;&#29992;&#21830;&#38138;&#20197;&#21450;&#27983;&#35272;&#22120;&#19979;&#36733;，&#36816;&#29992;&#21830;&#38138;&#26159;&#22312;&#19978;&#26041;&#25628;&#26597;&#26639;&#37324;&#25628;&#26597;&#36719;&#20214;&#21517;&#23601;&#33021;&#30452;&#25509;&#25214;&#21040;&#36719;&#20214;，&#28857;&#20987;&#21462;&#24739;&#19978;&#23601;&#33021;&#19979;&#36733;；&#27983;&#35272;&#22120;&#20063;&#38656;&#35201;&#22312;&#25628;&#26597;&#26639;&#37324;&#25628;&#26597;&#36719;&#20214;，&#20294;&#25628;&#26597;&#26381;&#20174;&#20250;&#26377;&#33391;&#22810;，&#35748;&#20934;&#23448;&#32593;&#31561;&#32593;&#31449;&#22952;&#30861;&#19979;&#36733;&#21363;&#21487;。</p><h2 id='&#20026;&#20160;&#20040;&#25105;&#30340;&#19997;&#29916;&#35270;&#39057;&#21644;&#21035;&#20154;&#30340;&#19981;&#19968;&#26679;'>&#20026;&#29978;&#20040;&#25105;&#30340;&#19997;&#29916;&#35270;&#39057;&#20197;&#21450;&#20182;&#20154;&#30340;&#32439;&#27604;&#26041;&#26679;</h2>
<p>&#21487;&#33021;&#26159;&#36719;&#20214;&#19981;&#26159;&#26368;&#26032;&#29256;&#26412;，&#24314;&#35758;&#36766;&#23448;&#32593;&#19979;&#36733;&#26368;&#26032;&#29256;&#26412;。&#19997;&#29916;&#35270;&#39057;&#26159;&#19968;&#27454;App。2021&#24180;1&#26376;，&#24037;&#19994;&#20197;&#21450;&#20449;&#24687;&#21270;&#37096;&#20449;&#24687;&#36890;&#35759;&#35268;&#30011;&#23616;&#23459;&#21578;《&#23545;&#20110;&#20260;&#23475;&#29992;&#25143;&#26435;&#26564;&#34892;&#21160;&#30340;APP&#20256;&#36882;》&#35201;&#27714;&#35813;app&#25972;&#25913;&#23384;&#22312;&#19979;&#22330;。</p><p>&#37117;&#21516;&#26679;&#30340;，&#26356;&#26032;&#19968;&#19979;。&#21512;&#32933;&#22025;&#27792;&#25910;&#38598;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#26071;&#19979;&#30340;&#19997;&#29916;&#35270;&#39057;&#26159;&#19968;&#27454;&#26102;&#19979;&#28779;&#29190;&#30340;&#32422;&#20250;&#32467;&#20132;&#36719;&#20214;，&#30495;&#20154;&#35270;&#39057;&#32467;&#20132;&#31168;&#22330;，&#37325;&#22823;&#22909;&#29992;&#30340;&#22312;&#32447;&#31038;&#20132;&#24179;&#21488;&#36719;&#20214;，&#24555;&#25463;&#30340;&#37197;&#23545;&#20110;&#27969;&#31243;，&#30452;&#25509;&#30340;&#30456;&#21516;&#26041;&#24335;。</p><p>&#20197;&#26159;，&#23398;&#22992;&#24819;&#35265;&#21578;&#24040;&#21280;&#30340;&#26159;，&#19981;&#35770;&#26159;&#29978;&#20040;&#26679;&#30340;“&#19997;&#29916;&#33394;&#29256;”、“&#19997;&#29916;&#32593;&#31449;&#26049;&#19981;&#38597;”，&#37117;&#26159;&#27491;&#24403;&#30340;，&#20063;&#26159;&#36829;&#32972;&#30456;&#20851;&#27861;&#24459;&#32426;&#24459;&#30340;&#34892;&#21160;。&#21681;&#20204;&#29702;&#24403;&#21621;&#25252;&#33258;&#24049;&#30340;&#27491;&#24403;&#26435;&#26564;，&#19981;&#35201;&#36731;&#20449;&#27492;&#31867;&#38142;&#25509;&#20197;&#21450;&#36719;&#20214;，&#21542;&#21017;&#21487;&#33021;&#20250;&#33945;&#21463;&#20405;&#26435;、&#20599;&#31363;&#31561;&#21361;&#23475;。&#23613;&#31649;，&#20551;&#22914;&#20320;&#30495;&#30340;&#24819;&#30475;&#30701;&#35270;&#39057;&#27010;&#20917;&#24433;&#35270;&#21095;，&#21487;&#33021;&#25225;&#25321;&#27491;&#35268;&#30340;、&#27491;&#24403;&#30340;&#28192;&#36947;&#22952;&#30861;&#26049;&#19981;&#38597;。</p><p>&#22240;&#27492;，&#19997;&#29916;&#19982;&#35848;&#22825;&#20043;&#38388;&#19981;&#30452;&#25509;&#30340;&#20998;&#21106;。&#20551;&#22914;&#26377;&#20154;&#25552;&#21040;&#19997;&#29916;&#35848;&#22825;，&#24456;&#21487;&#33021;&#26159;&#26576;&#31181;&#22909;&#27604;&#25110;&#32773;&#25197;&#26354;。&#22312;&#23454;&#38469;&#36816;&#29992;&#20013;，&#19997;&#29916;&#20027;&#35201;&#29992;&#20110;&#39135;&#29992;&#25110;&#32773;&#33647;&#29992;，&#32780;&#19981;&#26159;&#20316;&#20026;&#36890;&#35759;&#24037;&#20855;&#36816;&#29992;。&#24635;&#30340;&#26469;&#35828;，&#19997;&#29916;&#26159;&#19968;&#31181;&#33829;&#20859;&#20016;&#30805;&#30340;&#34092;&#33756;，&#19982;&#35848;&#22825;&#26080;&#20851;。</p><p>&#19997;&#29916;&#33510;&#30340;&#21407;&#22240;&#22914;&#19979;：&#33510;&#19997;&#29916;&#30340;&#33510;&#21619;&#26159;&#30001;&#22522;&#22240;&#25805;&#20316;&#30340;，&#32780;&#22522;&#22240;&#26159;&#33021;&#36951;&#20256;&#30340;，&#20551;&#22914;&#26159;&#25226;&#26377;&#33510;&#21619;&#30340;&#19997;&#29916;&#31181;&#23376;&#31181;&#19978;&#26469;，&#37027;&#38271;&#36827;&#21435;&#30340;&#19997;&#29916;&#20063;&#26159;&#33510;&#30340;。&#22312;&#26118;&#34411;&#25480;&#31881;&#30340;&#21382;&#31243;&#20013;，&#19981;&#24102;&#33510;&#21619;&#30340;&#19997;&#29916;&#26893;&#26666;&#25509;&#21463;&#20102;&#26377;&#33510;&#21619;&#30340;&#19997;&#29916;&#26893;&#26666;&#30340;&#33457;&#31881;，&#27010;&#20917;&#26159;&#33510;&#29916;&#30340;&#33457;&#31881;&#23548;&#33268;&#19997;&#29916;&#21457;&#33510;。&#20063;&#20415;&#26159;&#19997;&#29916;&#30528;&#33457;&#25480;&#31881;&#26102;&#20018;&#31881;，&#23548;&#33268;&#39047;&#20026;，&#21457;&#29983;&#33510;&#21619;。</p><p>&#19997;&#29916;&#35270;&#39057;&#19979;&#36733;&#21518;&#40657;&#23631;&#26159;&#30001;&#20110;&#25910;&#38598;&#30340;&#21345;&#39039;&#19982;&#38646;&#26143;&#30340;&#19981;&#26179;&#21160;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#36136;&#26009;&#24739;&#19978;&#24713;，&#19997;&#29916;&#35270;&#39057;&#19979;&#36733;&#21518;&#40657;&#23631;&#26159;&#30001;&#20110;&#25910;&#38598;&#30340;&#21345;&#39039;&#26159;&#38656;&#35201;&#29992;&#25143;&#22312;&#37197;&#32622;&#20013;&#26367;&#25442;&#25910;&#38598;&#30340;，&#38646;&#26143;&#30340;&#19981;&#26179;&#21160;&#26159;&#30001;&#20110;&#38646;&#26143;&#19981;&#38477;&#32423;，&#21487;&#33021;&#21435;&#36719;&#20214;&#21830;&#22478;&#20013;&#22952;&#30861;&#38477;&#32423;&#21518;&#20877;&#25472;&#24320;&#21363;&#21487;。</p><h2 id='&#35831;&#38382;&#33529;&#26524;&#25163;&#26426;&#19997;&#29916;&#35270;&#39057;&#32593;&#39029;&#29256;&#24590;&#20040;&#21368;&#36733;'>&#35831;&#31034;&#33529;&#26524;&#25163;&#26426;&#19997;&#29916;&#35270;&#39057;&#32593;&#39029;&#29256;&#22856;&#20309;&#26679;&#21368;&#36733;</h2>
<p>&#19968;、&#22312;&#33529;&#26524;&#25163;&#26426;&#26700;&#38754;，&#25472;&#24320;&#37197;&#32622;。&#22312;&#37197;&#32622;&#30028;&#38754;，&#25214;&#21040;&#24182;&#28857;&#20987;&#23631;&#24149;&#36816;&#29992;&#20809;&#38452;&#36873;&#39033;。&#22312;&#23631;&#24149;&#36816;&#29992;&#20809;&#38452;&#30028;&#38754;，&#28857;&#20987;&#19979;&#26041;&#30340;&#20869;&#23481;&#20197;&#21450;&#38544;&#34935;&#30896;&#22836;&#38480;&#24230;。&#36827;&#20837;&#20869;&#23481;&#19982;&#38544;&#34935;&#38480;&#24230;&#30028;&#38754;，&#25472;&#24320;iTunes store&#19982;App Store&#32622;&#21150;&#21517;&#30446;&#36873;&#39033;。&#22312;iTunes store&#19982;App Store&#32622;&#21150;&#21517;&#30446;&#30028;&#38754;，&#25472;&#24320;App&#20869;&#32622;&#21150;&#21517;&#30446;。</p><p>&#20108;、&#22312;iPhone&#25163;&#26426;&#26700;&#38754;&#19978;&#28857;&#20987;&#25472;&#24320;&#37197;&#32622;&#22270;&#26631;。&#36827;&#20837;iPhone&#37197;&#32622;&#39029;&#38754;，&#28857;&#20987;&#25171;&#28608;&#36827;&#29992;&#37197;&#32622;。&#36827;&#20837;iPhone&#25163;&#26426;&#36890;&#29992;&#37197;&#32622;&#39029;&#38754;，&#28857;&#20987;&#25472;&#24320;&#24418;&#35980;&#25991;&#20214;。&#22312;&#25472;&#24320;&#30340;&#24418;&#35980;&#25991;&#20214;&#27010;&#20917;&#39029;&#38754;&#20013;，&#28857;&#20987;&#25472;&#24320;&#31661;&#22836;&#25152;&#25351;&#20301;&#32622;。&#28857;&#20987;&#39029;&#38754;&#19979;&#26041;&#30340;&#21024;&#38500;&#20102;&#24418;&#35980;&#25991;&#20214;。&#36755;&#20837;iPhone&#25163;&#26426;&#35299;&#38145;&#26126;&#30721;，&#28857;&#20987;&#21491;&#19978;&#35282;&#23454;&#29616;。&#39029;&#38754;&#24213;&#37096;&#24377;&#20986;&#19968;&#20010;&#33756;&#21333;，&#28857;&#20987;&#21024;&#38500;&#20102;。</p><p>&#19977;、&#36827;&#20837;&#37197;&#32622;&#21518;&#28857;&#20987;【&#36890;&#29992;】&#36873;&#39033;，&#25472;&#24320;&#21518;&#20877;&#28857;&#20987;【&#24418;&#35980;&#25991;&#20214;】。&#36825;&#26102;&#23601;&#33021;&#30475;&#24739;&#19978;&#25163;&#26426;&#35013;&#32622;&#30340;&#24418;&#35980;&#25991;&#20214;&#21015;&#34920;，&#28857;&#20987;&#38656;&#35201;&#21024;&#38500;&#20102;&#30340;&#24418;&#35980;&#25991;&#20214;，&#25472;&#24320;&#21518;&#20877;&#28857;&#20987;【&#21024;&#38500;&#20102;&#24418;&#35980;&#25991;&#20214;】&#25353;&#38062;&#21363;&#21487;。</p><p>&#22235;、&#39318;&#20808;&#30003;&#26126;&#19968;&#19979;，&#19997;&#29916;APP&#26159;&#19968;&#27454;&#35270;&#39057;&#20998;&#20139;&#31867;&#36816;&#29992;，&#20027;&#35201;&#25552;&#20379;&#31181;&#31181;&#35268;&#33539;&#30340;&#30701;&#35270;&#39057;&#20316;&#21697;。&#36817;&#26399;&#27867;&#36215;&#20102;&#27491;&#24403;&#30340;“&#19997;&#29916;app&#33394;&#29256;”、 “&#19997;&#29916;&#32593;&#31449;&#26049;&#19981;&#38597;”&#31561;&#38142;&#25509;&#25110;&#32773;&#36719;&#20214;，&#23427;&#20204;&#32463;&#30001;&#26356;&#27491;&#19997;&#29916;&#21407;&#26377;&#30340;&#30028;&#38754;&#27010;&#20917;&#32463;&#30001;&#20854;&#20313;&#36829;&#27861;&#26412;&#39046;&#26469;&#36716;&#36798;&#19981;&#30246;&#24369;&#20869;&#23481;，&#23545;&#20110;&#29992;&#25143;&#30340;&#38544;&#34935;&#20197;&#21450;&#28165;&#38745;&#32452;&#25104;&#20026;&#20102;&#21163;&#25345;。</p><p>&#20116;、snh48&#19997;&#29916;&#36134;&#21495;&#26126;&#30721;&#24536;&#20102;&#21464;&#26356;&#25514;&#26045;&#22914;&#19979;：&#25472;&#24320;&#19997;&#29916;&#35270;&#39057;App，&#28857;&#20987;“&#25105;&#30340;”&#25353;&#38062;，&#22312;&#24377;&#20986;&#30340;&#39029;&#38754;&#20013;&#25225;&#25321;“&#30331;&#24405;”。&#22312;&#30331;&#24405;&#39029;&#38754;&#20013;，&#25225;&#25321;“&#28129;&#24536;&#26126;&#30721;”&#36873;&#39033;，&#36827;&#20837;&#26126;&#30721;&#37325;&#32622;&#39029;&#38754;。&#22312;&#26126;&#30721;&#37325;&#32622;&#39029;&#38754;&#20013;，&#36755;&#20837;&#24744;&#30340;&#25163;&#26426;&#21495;&#30721;&#25110;&#32773;&#32465;&#23450;&#30340;&#37038;&#31665;&#22320;&#22336;，&#32780;&#21518;&#28857;&#20987;“&#21462;&#24739;&#19978;&#39564;&#35777;&#30721;”&#25353;&#38062;。</p>                            </div>

                        <ul class="haijiao9188-0b0b-983c-dcbe turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2234.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2236.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0b0b-983c-dcbe-634f booth mt20 mb20">
            </div>       
        <div class="haijiao983c-dcbe-634f-0ac7 section">
  <div class="haijiaodcbe-634f-0ac7-e4a2 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao634f-0ac7-e4a2-8bb1 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao0ac7-e4a2-8bb1-61ca section" id="comments">
    <div class="haijiaoe4a2-8bb1-61ca-c174 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8bb1-61ca-c174-6954 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2235&amp;key=a6288cc51e5e67c00147a1f3f70e9ca0">
        <input type="hidden" name="inpId" id="inpId" value="2235"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao61ca-c174-6954-77fa com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc174-6954-77fa-300d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao901b-756b-2404-591f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao756b-2404-591f-bd42 main-right scrollBox">
        

<dl class="haijiao2404-591f-bd42-9188 function" id="fate_rand_article">
<dt class="haijiao591f-bd42-9188-0b0b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobd42-9188-0b0b-983c function_c">


<ul><li><a href="40.html"  title="&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;"  target=\"_blank\">&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9188-0b0b-983c-dcbe function" id="fate_hot_tags">
<dt class="haijiao0b0b-983c-dcbe-634f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao983c-dcbe-634f-0ac7 function_c">


<ul><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;（4）" href="../tags-415.html">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;<span>（4）</span></a></li><li><a target="_blank" title="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）（0）" href="../tags-356.html">&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-198.html">&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaodcbe-634f-0ac7-e4a2 function" id="divCatalog">
<dt class="haijiao634f-0ac7-e4a2-8bb1 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0ac7-e4a2-8bb1-61ca function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe4a2-8bb1-61ca-c174 function" id="fate_follow">
<dt class="haijiao8bb1-61ca-c174-6954 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao61ca-c174-6954-77fa function_c">

<div><div class="haijiaoc174-6954-77fa-300d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao901b-756b-2404-591f function" id="fate_r_ad">
<dt class="haijiao756b-2404-591f-bd42 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao2404-591f-bd42-9188 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao591f-bd42-9188-0b0b clear"></div>
      <div class="haijiaobd42-9188-0b0b-983c booth mb20">
            </div>      </div></div>
<div class="haijiao9188-0b0b-983c-dcbe clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.12 ms , 25 queries , 5669kb memory , 0 error-->