<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>xx&#23548;&#33322;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33150;&#35759;&#33286;&#22270;&#37329;&#20811;&#19997;&#35821;&#38899;&#23548;&#33322;&#22856;&#20309;&#26679;&#37197;&#32622;?&#33150;&#35759;&#33286;&#22270;&#36816;&#29992;LOL&#26292;&#36208;xx&#37329;&#20811;&#19997;......" />
<meta name="author" content="admin" />
<link rel="prev" title="xx&#23567;&#20820;" href="2237.html" /><link rel="next" title="luolcyclub&#30340;&#37325;&#22823;&#20171;&#32461;" href="2239.html" /><link rel="canonical" href="2238.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao431b-1bfd-25ee-aea1 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1bfd-25ee-aea1-dfda logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao25ee-aea1-dfda-8238 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoaea1-dfda-8238-95a4 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodfda-8238-95a4-1537 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8238-95a4-1537-fe61 nav">
                <ul>
                    <li class="haijiao95a4-1537-fe61-5b3d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1537-fe61-5b3d-5a3b navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofe61-5b3d-5a3b-92b9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5b3d-5a3b-92b9-09d9 main">
      <div class="haijiao5a3b-92b9-09d9-7ee9 booth mt20">
            </div>          <div class="haijiao92b9-09d9-7ee9-c22d breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao09d9-7ee9-c22d-ab59 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao7ee9-c22d-ab59-670a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc22d-ab59-670a-720a main-left">
        <div class="haijiaoab59-670a-720a-431b content">
            <h1>xx&#23548;&#33322;</h1>
            <div class="haijiao1bfd-25ee-aea1-dfda info"><span class="haijiao25ee-aea1-dfda-8238 authoricon">admin</span><span class="haijiaoaea1-dfda-8238-95a4 timeicon">05-07</span><span class="haijiaodfda-8238-95a4-1537 viewicon">7</span>            </div>
            
            <div class="haijiao8238-95a4-1537-fe61 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33150;&#35759;&#22320;&#22270;&#37329;&#20811;&#19997;&#35821;&#38899;&#23548;&#33322;&#24590;&#20040;&#35774;&#32622;?&#33150;&#35759;&#22320;&#22270;&#20351;&#29992;LOL&#26292;&#36208;&#33821;&#33673;&#37329;&#20811;&#19997;...' title='&#33150;&#35759;&#22320;&#22270;&#37329;&#20811;&#19997;&#35821;&#38899;&#23548;&#33322;&#24590;&#20040;&#35774;&#32622;?&#33150;&#35759;&#22320;&#22270;&#20351;&#29992;LOL&#26292;&#36208;&#33821;&#33673;&#37329;&#20811;&#19997;...'>&#33150;&#35759;&#33286;&#22270;&#37329;&#20811;&#19997;&#35821;&#38899;&#23548;&#33322;&#22856;&#20309;&#26679;&#37197;&#32622;?&#33150;&#35759;&#33286;&#22270;&#36816;&#29992;LOL&#26292;&#36208;xx&#37329;&#20811;&#19997;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#33821;&#33673;&#29256;&#25915;&#30053;' title='&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#33821;&#33673;&#29256;&#25915;&#30053;'>&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;xx&#29256;&#25915;&#30053;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22768;&#25511;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#22768;&#25511;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#22768;&#25511;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#33821;&#33673;&#30340;&#23450;&#20041;' title='&#33821;&#33673;&#30340;&#23450;&#20041;'>xx&#30340;&#30028;&#35828;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#39540;&#36857;&#30005;&#23376;&#23548;&#28216;&#24590;&#20040;&#26679;?' title='&#39540;&#36857;&#30005;&#23376;&#23548;&#28216;&#24590;&#20040;&#26679;?'>&#39540;&#36857;&#30005;&#23376;&#21521;&#23548;&#22856;&#20309;&#26679;&#26679;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#22768;&#25511;&#30340;&#35299;&#37322;&#22768;&#25511;&#30340;&#35299;&#37322;&#26159;&#20160;&#20040;' title='&#22768;&#25511;&#30340;&#35299;&#37322;&#22768;&#25511;&#30340;&#35299;&#37322;&#26159;&#20160;&#20040;'>&#22768;&#25511;&#30340;&#25209;&#27880;&#22768;&#25511;&#30340;&#25209;&#27880;&#26159;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#33150;&#35759;&#22320;&#22270;&#37329;&#20811;&#19997;&#35821;&#38899;&#23548;&#33322;&#24590;&#20040;&#35774;&#32622;?&#33150;&#35759;&#22320;&#22270;&#20351;&#29992;LOL&#26292;&#36208;&#33821;&#33673;&#37329;&#20811;&#19997;...'>&#33150;&#35759;&#33286;&#22270;&#37329;&#20811;&#19997;&#35821;&#38899;&#23548;&#33322;&#22856;&#20309;&#26679;&#37197;&#32622;?&#33150;&#35759;&#33286;&#22270;&#36816;&#29992;LOL&#26292;&#36208;xx&#37329;&#20811;&#19997;...</h2>
<p>&#39318;&#20808;，&#25472;&#24320;&#33150;&#35759;&#33286;&#22270;，&#22312;&#25628;&#26597;&#26639;&#36755;&#20837;“&#22909;&#27721;&#21516;&#30431;”，&#39029;&#38754;&#20250;&#33258;&#21160;&#36339;&#36716;&#21040;&#35821;&#38899;&#24191;&#22330;，&#36825;&#37324;&#32676;&#38598;&#20102;&#22810;&#31181;&#35821;&#38899;&#21253;，&#25628;&#32599;&#37329;&#20811;&#19997;&#30340;&#23548;&#33322;&#35821;&#38899;，&#28857;&#20987;&#21491;&#20391;&#30340;“&#25225;&#25321;ta”&#21363;&#21487;&#23454;&#29616;&#37197;&#32622;。</p><p>&#26080;&#23613;&#20043;&#20995;：&#26080;&#23613;&#20043;&#20995;&#26159;&#37329;&#20811;&#19997;&#25552;&#21319;&#26292;&#20987;&#20260;&#23475;&#30340;&#20851;&#38190;&#35013;&#22791;。&#23613;&#31649;&#22914;&#20170;&#30340;&#26080;&#23613;&#20043;&#20995;&#19981;&#25552;&#20379;&#30452;&#25509;&#30340;&#26292;&#20987;&#22810;&#23569;&#29575;&#21152;&#25104;，&#20294;&#19982;&#20854;&#20313;&#26292;&#20987;&#35013;&#22791;&#25645;&#37197;&#36816;&#29992;，&#21487;&#33021;&#28165;&#26224;&#25552;&#21319;&#37329;&#20811;&#19997;&#30340;&#26292;&#20987;&#20260;&#23475;。&#38795;&#23376;&#25225;&#25321;：&#25915;&#36895;&#38795;&#25110;&#32773;&#39764;&#25239;/&#25252;&#30002;&#38795;：&#20973;&#35777;&#25932;&#26041;&#38453;&#23481;&#20197;&#21450;&#33258;&#24049;&#38656;&#35201;&#25225;&#25321;&#36866;&#23452;&#30340;&#38795;&#23376;。</p><p>LOL&#22885;&#24503;&#36187;&#26292;&#36208;xx&#37329;&#20811;&#19997;&#25645;&#37197;&#22686;&#24133;&#33455;&#29255;&#30340;&#24314;&#35758;&#22914;&#19979;：&#40120;&#39592;&#22836;：&#21151;&#33021;：&#22686;&#22823;&#37329;&#20811;&#19997;&#30340;&#36755;&#20837;&#35268;&#27169;，&#21516;&#26102;&#22312;&#36816;&#29992;&#26412;&#39046;&#26102;&#19981;&#29992;&#32791;&#20307;&#21147;。&#20248;&#21183;：&#20351;&#37329;&#20811;&#19997;&#21487;&#33021;&#26356;&#36828;&#36317;&#31163;&#22320;&#22952;&#30861;&#36755;&#20837;，&#21516;&#26102;&#22362;&#25345;&#19981;&#26029;&#30340;&#25112;&#20105;&#33021;&#32784;，&#26080;&#38656;&#32829;&#24551;&#20307;&#21147;&#30772;&#36153;。&#20891;&#24037;&#22330;：&#21151;&#33021;：&#20026;&#37329;&#20811;&#19997;&#26684;&#22806;&#25552;&#20379;&#19977;&#20010;&#28779;&#31661;&#28846;，&#24182;&#21066;&#20943;&#22823;&#25307;&#30340;&#20919;&#21364;&#20809;&#38452;。</p><p>&#39278;&#34880;&#21073;：&#25552;&#20379;&#21560;&#34880;&#19979;&#22330;，&#22686;&#24378;&#37329;&#20811;&#19997;&#30340;&#32493;&#33322;&#33021;&#32784;，&#20351;&#20854;&#22312;&#22242;&#25112;&#20013;&#26356;&#25345;&#20037;。&#19977;&#30456;&#20043;&#21147;：&#21608;&#20840;&#25552;&#21319;&#37329;&#20811;&#19997;&#30340;&#23646;&#24615;，&#25628;&#32599;&#24615;&#21629;&#20540;、&#25915;&#36895;、&#26292;&#20987;、&#20405;&#30053;&#21147;&#20197;&#21450;&#27861;&#26415;&#24378;&#24230;&#31561;，&#20351;&#20854;&#25104;&#20026;&#21608;&#20840;&#22411;ADC。</p><p>&#20854;&#19968;，&#36816;&#29992;&#37329;&#20811;&#19997;&#30340;&#36805;&#36895;&#24615;&#20197;&#21450;&#25805;&#20316;&#33021;&#32784;，&#20808;&#25171;&#20986;&#19968;&#20010;Q&#26412;&#39046;&#20197;&#21450;E&#26412;&#39046;&#30340;&#36830;&#25307;，&#25509;&#30528;&#20877;&#36816;&#29992;W&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#20405;&#30053;&#33021;&#32784;，&#20197;&#27492;&#22312;&#30830;&#23432;&#20809;&#38452;&#20869;&#23545;&#20110;&#25932;&#26041;&#32452;&#25104;&#22823;&#25209;&#20260;&#23475;。&#20854;&#20108;，&#26377;&#33391;&#22810;&#39030;&#32423;&#37329;&#20811;&#19997;&#29609;&#23478;&#20250;&#36816;&#29992;R&#26412;&#39046;&#26469;&#36291;&#36523;&#32780;&#36215;&#36827;&#20837;&#22823;&#25307;&#26041;&#24335;，&#36816;&#29992;Q&#26412;&#39046;&#20197;&#21450;E&#26412;&#39046;&#26469;&#19981;&#26029;&#36755;&#20837;，&#36825;&#31181;&#33021;&#32784;&#21487;&#33021;&#35843;&#35299;&#20301;&#32622;&#20197;&#36530;&#24320;&#21516;&#20249;&#30340;&#26412;&#39046;&#20405;&#30053;。</p><p>LOL&#37329;&#20811;&#19997;&#21488;&#35789;&#35821;&#38899;&#37329;&#20811;&#19997;&#21488;&#35789;：&#37329;&#20811;&#19997;&#30340;&#20840;&#31216;&#26159;&#26292;&#36208;xx·&#37329;&#20811;&#19997;，&#22312;&#28216;&#25103;&#20013;&#26159;&#19968;&#20301;&#23556;&#25163;。&#36825;&#20301;&#22909;&#27721;&#26159;&#22909;&#27721;&#21516;&#30431;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#20855;&#22791;&#24352;&#25196;&#35270;&#39057;&#30340;&#33050;&#33394;。&#37329;&#20811;&#19997;&#22312;&#22242;&#25112;&#26089;&#26399;&#21363;&#21487;&#24102;&#26469;&#22823;&#25209;&#20260;&#23475;，&#20854;&#20405;&#30053;&#36317;&#31163;&#20197;&#21450;&#20260;&#23475;&#37117;&#39047;&#20026;&#20248;&#24322;。&#20197;&#19978;&#20415;&#26159;LOL&#37329;&#20811;&#19997;&#21488;&#35789;&#22823;&#20840;&#20102;，&#37329;&#20811;&#19997;&#22242;&#25112;&#20260;&#23475;&#24456;&#39640;&#21734;，&#26356;&#22810;&#20869;&#23481;&#21487;&#33021;&#20851;&#27880;&#26143;&#33426;&#25163;&#28216;&#21734;。</p><h2 id='&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#33821;&#33673;&#29256;&#25915;&#30053;'>&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;xx&#29256;&#25915;&#30053;</h2>
<p>&#39318;&#20808;&#25225;&#25321;&#30007;/&#22899;&#20027;&#35282;，&#20320;&#30340;&#23545;&#20110;&#25163;&#23558;&#26159;&#36319;&#20320;&#24615;&#21035;&#30456;&#21516;&#30340;&#20154;&#29289;。&#32473;&#20027;&#35282;&#36215;&#22909;&#21517;&#23383;&#21518;&#23601;&#33021;&#36827;&#20837;&#33459;&#22253;&#22320;&#22495;&#21862;。&#39318;&#20808;，&#20320;&#20250;&#20986;&#22914;&#26126;&#22825;&#20803;&#38215;&#30340;&#19968;&#36742;&#23567;&#36135;&#36710;&#37324;。&#19979;&#36710;&#21518;，&#22920;&#22920;&#35753;&#20320;&#19978;&#27004;&#21435;&#35843;&#35299;&#26102;&#38047;。&#35843;&#22909;&#21518;&#19979;&#27004;，&#22920;&#22920;&#35828;&#21338;&#22763;&#23601;&#22312;&#36825;&#20799;，&#35753;&#20320;&#21435;&#25214;&#20182;。&#24182;&#21534;&#38548;&#37051;&#30340;&#25151;&#38388;，&#19978;&#27004;&#21518;&#23457;&#26680;&#19968;&#20010;&#31934;&#28789;&#29699;，&#20320;&#30340;&#23545;&#20110;&#25163;&#23601;&#20250;&#27867;&#36215;。</p><p>&#20914;&#28010;&#19982;&#30331;&#28689;&#26412;&#39046;：&#22312;&#31532;&#19977;&#23618;，&#20320;&#38656;&#35201;&#36816;&#29992;&#20914;&#28010;&#20197;&#21450;&#30331;&#28689;&#20004;&#20010;&#26412;&#39046;&#26469;&#20811;&#21046;&#27700;&#22495;&#20197;&#21450;&#28689;&#24067;&#30340;&#25318;&#38459;。&#36861;&#23547;&#27004;&#26799;：&#27839;&#30528;&#31532;&#19977;&#23618;&#30340;&#36947;&#36335;&#21518;&#36864;，&#30452;&#21040;&#20320;&#25214;&#21040;&#26368;&#21518;&#19968;&#20010;&#27004;&#26799;。&#36825;&#20010;&#27004;&#26799;&#23558;&#24102;&#20320;&#21040;&#36827;&#21475;。&#24182;&#21534;&#31532;&#19977;&#23618;：&#32463;&#30001;&#27004;&#26799;，&#20320;&#23601;&#33021;&#24182;&#21534;&#31532;&#19977;&#23618;，&#23454;&#29616;&#36825;&#19968;&#37096;&#20221;&#30340;&#28216;&#25103;。</p><p>&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#25915;&#30053;&#31532;&#19968;&#27493;&#20415;&#26159;&#38656;&#35201;&#25226;&#31192;&#20256;&#25216;&#37117;&#24102;&#19978;。&#35814;&#32454;&#25805;&#20316;&#22914;&#19979;：&#38656;&#35201;&#25226;&#31192;&#20256;&#25216;&#37117;&#24102;&#19978;，&#38500;&#20102;&#39134;&#32724;&#26415;。&#31532;&#19968;&#23618;&#25171;&#23436;&#23567;&#20809;&#24448;&#19978;&#36208;，&#31532;&#19968;&#20010;&#27934;&#21475;&#23601;&#19978;&#26469;，&#20174;&#21478;&#19968;&#31471;&#36827;&#21435;&#20877;&#19981;&#26029;&#24448;&#19978;&#36208;&#23601;&#21040;&#31532;&#20108;&#23618;&#20102;。</p><p>&#20174;&#27491;&#38376;&#36827;&#20837;&#20043;&#21518;，&#32469;&#36807;&#31532;&#19968;&#20010;&#27934;&#19981;&#26029;&#24448;&#27010;&#20917;&#36208;，&#23601;&#20250;&#38598;&#24182;&#36825;&#20010;&#27934;&#30340;&#30524;&#21069;，&#36339;&#20837;&#36827;&#21435;。&#20174;&#27934;&#37324;&#36827;&#21435;&#21681;&#20204;&#19981;&#26029;&#24448;&#19979;&#36208;，&#32780;&#21518;&#24448;&#24038;&#25296;，&#36208;&#20837;&#21040;&#21681;&#20204;&#30524;&#21069;&#30340;&#36825;&#20010;&#22353;&#27934;&#20013;，&#30452;&#25509;&#36339;&#20837;&#36827;&#21435;。&#20174;&#22353;&#27934;&#36827;&#21435;&#21681;&#20204;&#19981;&#26029;&#36208;，&#36825;&#20010;&#26102;&#20505;&#21681;&#20204;&#36208;&#21040;&#36825;&#20010;（&#21681;&#20204;&#38754;&#20020;&#30340;&#22353;&#27934;）&#30524;&#21069;，&#36339;&#20837;。&#25225;&#25321;&#21681;&#20204;&#38754;&#21521;&#30340;&#36825;&#20010;&#22353;&#27934;，&#21516;&#26679;&#30340;&#36339;&#20837;。</p><p>&#20808;&#25225;&#25321;&#30007;/&#22899;&#20027;&#35282;，&#20320;&#30340;&#23545;&#20110;&#25163;&#23558;&#26159;&#36319;&#20320;&#24615;&#21035;&#30456;&#21516;&#30340;&#20154;&#29289;。&#32473;&#20027;&#35282;&#36215;&#22909;&#21517;&#23383;&#21518;&#23601;&#33021;&#36827;&#20837;&#33459;&#22253;&#22320;&#22495;&#21862;。&#20320;&#20250;&#20986;&#22914;&#26126;&#22825;&#20803;&#38215;&#30340;&#19968;&#36742;&#23567;&#36135;&#36710;&#37324;。&#19979;&#36710;&#21518;，&#22920;&#22920;&#35753;&#20320;&#19978;&#27004;&#21435;&#35843;&#35299;&#26102;&#38047;。&#35843;&#22909;&#21518;&#19979;&#27004;，&#22920;&#22920;&#35828;&#21338;&#22763;&#23601;&#22312;&#36825;&#20799;，&#35753;&#20320;&#21435;&#25214;&#20182;。</p><h2 id='&#22768;&#25511;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#22768;&#25511;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#22768;&#25511;&#30340;&#24847;&#24605;&#26159;&#25351;&#19968;&#24635;&#20307;&#23545;&#20110;&#22768;&#38899;&#39047;&#20026;&#25935;&#24863;，&#31616;&#30053;&#21463;&#21040;&#22768;&#38899;&#30340;&#24433;&#21709;&#25110;&#32773;&#25805;&#20316;。&#24403;&#26377;&#20154;&#35780;&#20272;&#24744;&#26159;&#22768;&#25511;&#26102;，&#35937;&#24449;&#30528;&#24744;&#30340;&#34892;&#21160;&#20197;&#21450;&#21453;&#26144;&#21487;&#33021;&#20250;&#21463;&#21040;&#22768;&#38899;&#30340;&#37096;&#32626;&#25110;&#32773;&#24433;&#21709;。&#22768;&#25511;&#36825;&#20010;&#35789;&#22312;&#24046;&#36317;&#30340;&#35821;&#22659;&#20013;&#26377;&#24046;&#36317;&#30340;&#23492;&#20041;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#20154;&#20204;&#21487;&#33021;&#20250;&#29992;&#22768;&#25511;&#26469;&#24418;&#35980;&#19968;&#24635;&#20307;&#23545;&#20110;&#26576;&#31181;&#29305;&#23450;&#30340;&#22768;&#38899;&#25110;&#32773;&#35821;&#38899;&#29305;&#24847;&#25935;&#24863;，&#31616;&#30053;&#21463;&#21040;&#36825;&#31181;&#22768;&#38899;&#30340;&#25490;&#27719;&#25110;&#32773;&#25805;&#20316;。</p><p>&#22768;&#25511;&#26159;&#25351;&#21916;&#29233;&#22768;&#38899;&#22909;&#21548;&#30340;&#20154;。&#22914;&#19979;&#26159;&#23545;&#20110;&#22768;&#25511;&#30340;&#35814;&#32454;&#25209;&#27880;：&#30028;&#35828;：&#22768;&#25511;&#19968;&#35789;&#20013;&#30340;“&#25511;”&#28304;&#33258;&#26085;&#35821;“コン（con）”，&#21462;complex（&#24773;&#32467;）&#30340;&#21069;&#22836;&#38899;，&#29992;&#26469;&#24418;&#35980;&#39047;&#20026;&#21916;&#29233;&#26576;&#26679;&#24037;&#20855;&#30340;&#20154;。&#24403;“&#25511;”&#23383;&#19982;&#26576;&#19968;&#20301;&#35789;&#25955;&#28459;&#26102;，&#23601;&#23637;&#29616;&#23545;&#20110;&#35813;&#21517;&#35789;&#25152;&#20195;&#34920;&#30340;&#20107;&#29289;&#26377;&#39047;&#20026;&#30340;&#21916;&#29233;。&#22240;&#27492;，&#22768;&#25511;&#21363;&#25351;&#23545;&#20110;&#22768;&#38899;，&#29305;&#24847;&#26159;&#22909;&#21548;&#30340;&#22768;&#38899;&#26377;&#39047;&#20026;&#21916;&#29233;&#30340;&#20154;。</p><p>&#22768;&#25511;&#26159;&#25351;&#32463;&#30001;&#22768;&#38899;&#30340;&#35782;&#21035;&#20197;&#21450;&#29031;&#24212;&#25216;&#26415;，&#23454;&#29616;&#23545;&#20110;&#26576;&#20010;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#25110;&#32773;&#38646;&#26143;&#30340;&#25805;&#20316;。&#22914;&#19979;&#26159;&#23545;&#20110;&#22768;&#25511;&#30340;&#35814;&#32454;&#25209;&#27880;：&#20351;&#21629;&#36947;&#29702;：&#22768;&#25511;&#25216;&#26415;&#27425;&#33509;&#26159;&#32463;&#30001;&#23545;&#20110;&#22768;&#38899;&#30340;&#39057;&#29575;、&#27874;&#24418;、&#33021;&#37327;&#31561;&#29305;&#33394;&#22952;&#30861;&#21512;&#25104;&#20197;&#21450;&#22788;&#32622;，&#26469;&#23454;&#29616;&#23545;&#20110;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#25110;&#32773;&#38646;&#26143;&#30340;&#25805;&#20316;。</p><p>&#22768;&#25511;&#30340;&#24847;&#24605;&#26159;&#32463;&#30001;&#22768;&#38899;&#20256;&#24863;&#22120;&#30340;&#26041;&#24335;&#25805;&#20316;&#30340;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#30340;&#25805;&#20316;。</p><p>&#22768;&#25511;&#30340;&#24847;&#24605;&#26159;&#25351;&#32463;&#30001;&#22768;&#38899;&#26469;&#25805;&#20316;&#25805;&#20316;&#25110;&#32773;&#23454;&#26045;&#21629;&#20196;&#30340;&#25216;&#26415;&#25110;&#32773;&#22825;&#27668;。&#22768;&#25511;&#20027;&#35201;&#20381;&#36182;&#20110;&#35821;&#38899;&#35782;&#21035;&#25216;&#26415;。&#36825;&#19968;&#25216;&#26415;&#27874;&#21450;&#21512;&#35745;&#26426;&#27169;&#25311;&#20154;&#31867;&#35821;&#38899;&#35782;&#21035;&#20197;&#21450;&#22825;&#29983;&#30340;&#21382;&#31243;，&#35753;&#26426;&#26800;&#21487;&#33021;&#28165;&#26224;&#20197;&#21450;&#21078;&#26512;&#20154;&#31867;&#25910;&#22238;&#30340;&#22768;&#38899;&#25351;&#20196;。&#38543;&#30528;&#31185;&#25216;&#30340;&#21518;&#36864;，&#22768;&#25511;&#24050;&#32463;&#26222;&#36941;&#36816;&#29992;&#20110;&#22810;&#20010;&#35268;&#27169;。</p><p>&#26159;&#25351;&#23545;&#20110;&#22768;&#38899;&#24456;&#25935;&#24863;，&#23545;&#20110;&#21516;&#26679;&#33392;&#28145;&#22768;&#32447;&#30340;&#20154;&#26377;&#33258;&#24049;&#30340;&#20559;&#24515;。&#36825;&#31181;&#20559;&#24515;&#27604;&#21147;&#33258;&#35273;，&#26159;&#19981;&#22312;&#24847;&#19977;&#19981;&#38597;、&#27010;&#20917;，&#21482;&#23545;&#20110;&#22768;&#38899;&#26377;&#25152;&#21916;&#29233;。&#20197;&#26159;，&#22768;&#25511;&#30340;&#20154;&#37117;&#27604;&#21147;&#29702;&#24615;，&#28608;&#24773;&#20063;&#36739;&#20026;&#20016;&#30805;。&#20182;&#20204;&#30340;&#33086;&#24615;&#20010;&#21035;&#27604;&#21147;&#29245;&#26391;，&#20294;&#24515;&#30000;&#21448;&#32570;&#23569;&#28165;&#38745;&#24863;，&#30001;&#20110;&#20182;&#20204;&#19981;&#22826;&#22312;&#24847;&#20107;&#23454;&#21487;&#35265;&#30340;，&#32780;&#26356;&#30475;&#37325;&#33258;&#25105;&#24863;&#35302;&#19978;&#30340;。</p><h2 id='&#33821;&#33673;&#30340;&#23450;&#20041;'>xx&#30340;&#30028;&#35828;</h2>
<p>&#19968;、xx：&#25351;&#27010;&#20917;&#24180;&#36808;、&#33086;&#24615;&#21487;&#29233;、&#36805;&#36895;&#26080;&#37034;&#30340;&#22899;&#24615;。 &#24481;&#22992;：&#25351;&#25104;&#29087;&#31471;&#24196;、&#31471;&#24196;&#24749;&#21533;&#30340;&#22899;&#24615;，&#20855;&#22791;&#30830;&#23450;&#30340;&#27668;&#22330;&#20197;&#21450;&#39749;&#21147;。 &#33804;&#22969;&#23376;：&#24418;&#35980;&#38271;&#30456;&#33510;&#28073;、&#33086;&#24615;&#26262;&#20197;&#21450;、&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#30340;&#24180;&#36808;&#22899;&#24615;。 &#22899;&#31070;：&#25351;&#27010;&#20917;&#20197;&#21450;&#21892;&#36136;&#37117;&#39047;&#20026;&#20986;&#20247;&#30340;&#22899;&#24615;，&#20351;&#20154;&#25964;&#20208;。 &#22899;&#29579;：&#25351;&#20855;&#22791;&#24378;&#28872;&#21521;&#23548;&#21147;、&#33258;&#20449;&#33258;&#21147;&#30340;&#22899;&#24615;。</p><p>&#20108;、&#23613;&#31649;&#36825;&#20010;&#35789;&#27599;&#19968;&#27599;&#19968;&#34987;&#29992;&#26469;&#25351;&#24180;&#32426;&#23567;&#30340;&#22899;&#23401;，&#29305;&#24847;&#26159;&#31532;&#20108;&#24615;&#24449;&#23578;&#26410;&#21457;&#32946;&#25110;&#32773;&#26410;&#27531;&#32570;&#21457;&#32946;&#30340;&#22899;&#23401;，&#21487;&#26159;&#24182;&#38750;&#25152;&#26377;&#30340;&#20154;&#37117;&#36825;&#26679;&#36816;&#29992;。&#21487;&#26159;&#20063;&#26377;&#19968;&#20123;&#20154;&#20197;&#20026;xx&#30340;&#30028;&#35828;&#19982;&#33392;&#28145;&#24847;&#24605;&#19978;&#24180;&#32426;&#23567;&#30340;&#22899;&#23401;&#24046;&#36317;，&#36825;&#20123;&#20154;&#20197;&#20026;xx&#19987;&#25351;&#24180;&#32423;&#23567;&#21487;&#26159;&#23545;&#20110;&#25104;&#24180;&#30007;&#24615;&#39047;&#26377;&#25490;&#27719;&#21147;&#30340;&#22899;&#23401;，&#23588;&#25351;&#24615;&#26041;&#38754;&#30340;&#25490;&#27719;&#21147;。</p><p>&#19977;、&#30028;&#35828;：&#22312;&#20170;&#19990;&#35821;&#22659;&#20013;，“xx”&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#37027;&#20123;&#24515;&#29702;&#19978;&#23578;&#26410;&#21457;&#32946;&#27531;&#32570;&#25110;&#32773;&#21018;&#24320;&#22987;&#21457;&#32946;，&#27010;&#20917;&#20197;&#21450;&#21892;&#36136;&#19978;&#25581;&#31034;&#20986;&#21487;&#29233;&#29305;&#36136;&#30340;&#22899;&#29983;。&#36825;&#20123;&#22899;&#29983;&#30340;&#23454;&#38469;&#24180;&#32426;&#25110;&#32773;&#27010;&#20917;&#24180;&#32426;&#20010;&#21035;&#22312;15&#23681;&#20043;&#20869;。&#27178;&#34542;&#23492;&#20041;：“xx”&#19968;&#35789;&#22312;ACG&#31561;&#27425;&#27178;&#34542;&#35268;&#27169;&#20013;&#23588;&#20026;&#32597;&#26377;，&#24120;&#34987;&#29992;&#20316;&#24418;&#35980;&#20108;&#27425;&#20803;&#33050;&#33394;&#25110;&#32773;&#20107;&#23454;&#20013;&#30340;&#23567;&#22899;&#23401;&#30340;&#21487;&#29233;&#25277;&#35937;。</p><h2 id='&#39540;&#36857;&#30005;&#23376;&#23548;&#28216;&#24590;&#20040;&#26679;?'>&#39540;&#36857;&#30005;&#23376;&#21521;&#23548;&#22856;&#20309;&#26679;&#26679;?</h2>
<p>&#19968;、&#39540;&#36857;&#30005;&#23376;&#21521;&#23548;&#26159;&#19968;&#27454;&#21151;&#33021;&#20016;&#30805;、&#31435;&#24322;&#19988;&#36866;&#29992;&#30340;&#36968;&#28216;&#36741;&#21161;&#36719;&#20214;。&#20854;&#20027;&#35201;&#29305;&#33394;&#20197;&#21450;&#20248;&#21183;&#22914;&#19979;：&#31435;&#24322;&#36968;&#28216;&#26041;&#24335;：&#20026;&#26223;&#21306;&#37327;&#36523;&#23450;&#21046;&#19987;&#23646;&#30340;&#21345;&#36890;&#26223;&#28857;&#33286;&#22270;，&#25955;&#28459;&#21035;&#33268;&#37197;&#33394;，&#25552;&#20379;&#37197;&#21512;&#30340;&#24773;&#32490;&#20307;&#39564;。&#21033;&#20415;&#30340;&#23548;&#33322;&#25928;&#29575;：&#25552;&#20379;&#23460;&#22806;GPS&#23548;&#33322;&#20197;&#21450;&#36335;&#32447;&#25512;&#36873;，&#36741;&#21161;&#28216;&#23458;&#36731;&#26494;&#25225;&#25321;&#36866;&#23452;&#33258;&#24049;&#30340;&#36968;&#28216;&#26041;&#24335;。</p><p>&#20108;、&#20415;&#25658;&#24615;&#26356;&#24378;：&#39540;&#36857;&#30005;&#23376;&#21521;&#23548;&#24799;&#29420;&#22312;&#25163;&#26426;&#19978;&#25805;&#20316;，&#26080;&#38656;&#26684;&#22806;&#29031;&#26009;&#20219;&#20309;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;，&#36816;&#29992;&#36215;&#26469;&#24840;&#21152;&#21033;&#20415;。&#32780;&#26426;&#26800;&#21521;&#23548;&#21017;&#38656;&#35201;&#26684;&#22806;&#29031;&#26009;，&#20415;&#25658;&#24615;&#30456;&#23545;&#20110;&#36739;&#24046;。&#23548;&#33322;&#21151;&#33021;&#26356;&#30452;&#19981;&#38597;：&#39540;&#36857;&#30005;&#23376;&#21521;&#23548;&#35013;&#22791;&#33286;&#22270;&#21151;&#33021;，&#21487;&#33021;&#30452;&#19981;&#38597;&#25581;&#31034;&#20043;&#21518;&#20301;&#32622;&#20197;&#21450;&#30446;&#30340;&#22320;&#30340;&#36947;&#36335;，&#20026;&#29992;&#25143;&#25552;&#20379;&#28165;&#26224;&#30340;&#23548;&#33322;&#25351;&#24341;。</p><p>&#19977;、&#39540;&#36857;APP&#30005;&#23376;&#21521;&#23548;&#36719;&#20214;&#25216;&#26415;&#27531;&#32570;&#33258;&#20027;&#30740;&#21457;，&#22362;&#25345;&#22269;&#20869;&#39030;&#23574;&#27700;&#24179;，&#25552;&#20379;&#22839;&#26131;&#36817;&#20247;&#23450;&#21046;&#36968;&#28216;&#20135;&#29289;，&#19981;&#20809;&#36866;&#23452;&#24635;&#20307;&#28216;，&#20063;&#36866;&#29992;&#20110;&#33258;&#39550;&#28216;&#28216;&#23458;，&#23454;&#29616;&#24555;&#25463;&#28165;&#26224;&#26223;&#28857;&#20449;&#24687;，&#21462;&#24739;&#19978;&#26053;&#36884;&#30693;&#35782;&#30340;&#21151;&#33021;。</p><p>&#22235;、&#39540;&#36857;&#21521;&#23548;&#32463;&#30001;&#19981;&#26029;&#26356;&#26032;&#20197;&#21450;&#20248;&#21270;，&#22362;&#25345;&#33286;&#22270;&#23548;&#33322;&#30340;&#31934;&#30830;&#24615;、&#20449;&#24687;&#30340;&#23454;&#26102;&#24615;，&#24739;&#19978;&#21040;&#29992;&#25143;&#30340;&#26222;&#36941;&#22909;&#35780;。&#21516;&#26102;，&#25552;&#20379;&#32039;&#36843;&#20998;&#21106;、&#28165;&#38745;&#25581;&#31034;&#31561;&#30693;&#24515;&#25928;&#29575;，&#30830;&#20445;&#28216;&#23458;&#22312;&#36968;&#28216;&#21382;&#31243;&#20013;&#30340;&#28165;&#38745;。</p><p>&#20116;、&#20877;&#32773;，&#39540;&#36857;&#21521;&#23548;&#30340;&#23548;&#33322;&#21151;&#33021;&#39047;&#20026;&#21033;&#20415;。&#32463;&#30001;&#20869;&#32622;&#30340;GPS&#23450;&#20301;&#38646;&#26143;，&#23427;&#33021;&#23454;&#26102;&#21521;&#23548;&#29992;&#25143;&#25269;&#36798;&#30446;&#30340;&#22320;，&#38450;&#27490;&#20102;&#36855;&#36335;&#30340;&#24178;&#25200;。&#32780;&#19988;，&#23545;&#20110;&#37325;&#22823;&#30340;&#26223;&#21306;&#22916;&#24819;，&#39540;&#36857;&#21521;&#23548;&#20063;&#33021;&#25552;&#20379;&#28165;&#26224;&#30340;&#21521;&#23548;，&#36741;&#21161;&#29992;&#25143;&#24555;&#25463;&#25214;&#21040;&#24819;&#21435;&#30340;&#22320;&#22336;。&#27492;&#22806;，&#39540;&#36857;&#21521;&#23548;&#30340;&#35821;&#38899;&#25945;&#23398;&#21151;&#33021;&#20063;&#26159;&#19968;&#22823;&#36208;&#20809;。</p><p>&#20845;、&#22312;&#38754;&#20020;&#31181;&#31181;&#31361;&#21457;&#24773;&#26223;&#26102;，&#39540;&#36857;&#21521;&#23548;&#20063;&#33021;&#25552;&#20379;&#23454;&#29992;&#30340;&#36741;&#21161;，&#22914;&#32039;&#36843;&#20998;&#21106;、&#28165;&#38745;&#25581;&#31034;&#31561;。&#32508;&#19978;&#25152;&#36848;，&#39540;&#36857;&#21521;&#23548;&#22312;&#29992;&#25143;&#20307;&#39564;、&#21151;&#33021;&#20248;&#21270;、&#20869;&#23481;&#20016;&#30805;&#24230;&#31561;&#26041;&#38754;，&#37117;&#25581;&#31034;&#20986;&#20854;&#37197;&#21512;&#30340;&#39749;&#21147;。&#23427;&#32463;&#30001;&#19968;&#31995;&#21015;&#31435;&#24322;&#21151;&#33021;&#20197;&#21450;&#30693;&#24515;&#25928;&#29575;，&#35753;&#28216;&#23458;&#22312;&#36968;&#28216;&#21382;&#31243;&#20013;&#20139;&#21463;&#21040;&#24840;&#21152;&#21033;&#20415;、&#24189;&#40664;、&#28165;&#38745;&#30340;&#20307;&#39564;，&#36825;&#27491;&#26159;&#23427;&#27604;&#20854;&#20313;&#21521;&#23548;&#36719;&#20214;&#24840;&#21152;&#21331;&#36234;&#30340;&#20013;&#38388;。</p><h2 id='&#22768;&#25511;&#30340;&#35299;&#37322;&#22768;&#25511;&#30340;&#35299;&#37322;&#26159;&#20160;&#20040;'>&#22768;&#25511;&#30340;&#25209;&#27880;&#22768;&#25511;&#30340;&#25209;&#27880;&#26159;&#29978;&#20040;</h2>
<p>&#22768;&#25511;&#30340;&#24847;&#24605;&#26159;&#25351;&#19968;&#24635;&#20307;&#23545;&#20110;&#22768;&#38899;&#39047;&#20026;&#25935;&#24863;，&#31616;&#30053;&#21463;&#21040;&#22768;&#38899;&#30340;&#24433;&#21709;&#25110;&#32773;&#25805;&#20316;。&#24403;&#26377;&#20154;&#35780;&#20272;&#24744;&#26159;&#22768;&#25511;&#26102;，&#35937;&#24449;&#30528;&#24744;&#30340;&#34892;&#21160;&#20197;&#21450;&#21453;&#26144;&#21487;&#33021;&#20250;&#21463;&#21040;&#22768;&#38899;&#30340;&#37096;&#32626;&#25110;&#32773;&#24433;&#21709;。&#22768;&#25511;&#36825;&#20010;&#35789;&#22312;&#24046;&#36317;&#30340;&#35821;&#22659;&#20013;&#26377;&#24046;&#36317;&#30340;&#23492;&#20041;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#20154;&#20204;&#21487;&#33021;&#20250;&#29992;&#22768;&#25511;&#26469;&#24418;&#35980;&#19968;&#24635;&#20307;&#23545;&#20110;&#26576;&#31181;&#29305;&#23450;&#30340;&#22768;&#38899;&#25110;&#32773;&#35821;&#38899;&#29305;&#24847;&#25935;&#24863;，&#31616;&#30053;&#21463;&#21040;&#36825;&#31181;&#22768;&#38899;&#30340;&#25490;&#27719;&#25110;&#32773;&#25805;&#20316;。</p><p>&#22768;&#25511;&#20415;&#26159;&#25351;&#21916;&#29233;&#22768;&#38899;&#22909;&#21548;&#30340;&#20154;。&#25511;：&#20986;&#33258;&#26085;&#35821;“コン（con）”，&#21462;complex（&#24773;&#32467;）&#30340;&#21069;&#22836;&#38899;，&#25351;&#39047;&#20026;&#21916;&#29233;&#26576;&#24037;&#20855;&#30340;&#20154;，&#21916;&#29233;&#30340;&#24037;&#20855;&#35201;&#20896;&#22312;“&#25511;”&#23383;&#20197;&#21069;。&#22909;&#27604;：xx&#25511;、&#27491;&#22826;&#25511;、&#39068;&#25511;、&#25163;&#25511;。&#22312;&#21517;&#35789;&#21518;&#21152;&#20043;&#21363;&#25104;&#20026;“&#24456;&#21916;&#29233;&#26576;&#29289;”&#30340;&#24847;&#24605;。&#26681;&#22522;&#30340;&#25209;&#27880;&#20197;&#21450;“&#30294;”&#30456;&#20284;，&#20063;&#21487;&#33021;&#25918;&#22312;&#21517;&#35789;&#21069;&#38754;&#20570;&#21160;&#35789;。</p><p>&#22768;&#25511;&#20415;&#26159;&#25351;&#21916;&#29233;&#22768;&#38899;&#22909;&#21548;&#30340;&#20154;。&#25511;：&#20986;&#33258;&#26085;&#35821;“コン（con）”，&#21462;complex（&#24773;&#32467;）&#30340;&#21069;&#22836;&#38899;，&#25351;&#39047;&#20026;&#21916;&#29233;&#26576;&#24037;&#20855;&#30340;&#20154;，&#21916;&#29233;&#30340;&#24037;&#20855;&#35201;&#20896;&#22312;“&#25511;”&#23383;&#20197;&#21069;。&#22768;&#25511;&#26159;&#25351;&#22806;&#35821;&#29255;&#30340;&#37197;&#38899;&#28436;&#21592;，&#21160;&#30011;&#20197;&#21450;&#30005;&#29609;&#28216;&#25103;&#30340;&#37197;&#38899;&#20351;&#21629;。&#32780;&#29616;&#22914;&#20170;，&#22768;&#25511;&#38500;&#20102;&#27785;&#38391;&#20110;&#21160;&#30011;、&#28216;&#25103;&#20197;&#21450;&#22806;&#35821;&#29255;&#20043;&#22806;，&#30001;&#20110;&#21463;&#21040;“&#20598;&#20687;&#22768;&#20248;&#26102;&#26399;”&#28909;&#28526;&#30340;&#24433;&#21709;。</p>                                <div class="haijiao95a4-1537-fe61-5b3d tags tagicon"><a href="../tags-353.html" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;</a>                </div>
                            </div>

                        <ul class="haijiao1537-fe61-5b3d-5a3b turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2237.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2239.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofe61-5b3d-5a3b-92b9 booth mt20 mb20">
            </div>       
        <div class="haijiao5b3d-5a3b-92b9-09d9 section">
  <div class="haijiao5a3b-92b9-09d9-7ee9 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao92b9-09d9-7ee9-c22d list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao09d9-7ee9-c22d-ab59 section" id="comments">
    <div class="haijiao7ee9-c22d-ab59-670a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc22d-ab59-670a-720a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2238&amp;key=611b1207ab5b174301072742bada9ab4">
        <input type="hidden" name="inpId" id="inpId" value="2238"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoab59-670a-720a-431b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1bfd-25ee-aea1-dfda com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao25ee-aea1-dfda-8238 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoaea1-dfda-8238-95a4 main-right scrollBox">
        

<dl class="haijiaodfda-8238-95a4-1537 function" id="fate_rand_article">
<dt class="haijiao8238-95a4-1537-fe61 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao95a4-1537-fe61-5b3d function_c">


<ul><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1537-fe61-5b3d-5a3b function" id="fate_hot_tags">
<dt class="haijiaofe61-5b3d-5a3b-92b9 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5b3d-5a3b-92b9-09d9 function_c">


<ul><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;（14）" href="../tags-32.html">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;<span>（14）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-403.html">&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5a3b-92b9-09d9-7ee9 function" id="divCatalog">
<dt class="haijiao92b9-09d9-7ee9-c22d function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao09d9-7ee9-c22d-ab59 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7ee9-c22d-ab59-670a function" id="fate_follow">
<dt class="haijiaoc22d-ab59-670a-720a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoab59-670a-720a-431b function_c">

<div><div class="haijiao1bfd-25ee-aea1-dfda qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao25ee-aea1-dfda-8238 function" id="fate_r_ad">
<dt class="haijiaoaea1-dfda-8238-95a4 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodfda-8238-95a4-1537 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8238-95a4-1537-fe61 clear"></div>
      <div class="haijiao95a4-1537-fe61-5b3d booth mb20">
            </div>      </div></div>
<div class="haijiao1537-fe61-5b3d-5a3b clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--128.77 ms , 26 queries , 5690kb memory , 0 error-->