<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31119;&#21033;&#40481;&#26159;&#29978;&#20040;&#24847;&#24605;&#20108;、“&#31119;&#21033;&#23020;”&#25152;&#28041;&#40657;&#20135;&#38142;&#21450;&#30456;&#20851;&#31435;&#21151;&#38075;&#30740;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20185;&#22899;&#33293;" href="2243.html" /><link rel="next" title="&#40635;&#37221;&#37221;xx" href="2245.html" /><link rel="canonical" href="2244.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao3bc3-2dbe-b24b-2047 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2dbe-b24b-2047-e6a4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob24b-2047-e6a4-0433 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2047-e6a4-0433-0e34 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoe6a4-0433-0e34-2ca9 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0433-0e34-2ca9-ae27 nav">
                <ul>
                    <li class="haijiao0e34-2ca9-ae27-7e82 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2ca9-ae27-7e82-f2f7 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoae27-7e82-f2f7-3d38 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7e82-f2f7-3d38-73da main">
      <div class="haijiaof2f7-3d38-73da-2dad booth mt20">
            </div>          <div class="haijiao3d38-73da-2dad-9d63 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao73da-2dad-9d63-1cbd iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao2dad-9d63-1cbd-65a4 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao9d63-1cbd-65a4-8cab main-left">
        <div class="haijiao1cbd-65a4-8cab-3bc3 content">
            <h1>&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;</h1>
            <div class="haijiao2dbe-b24b-2047-e6a4 info"><span class="haijiaob24b-2047-e6a4-0433 authoricon">admin</span><span class="haijiao2047-e6a4-0433-0e34 timeicon">05-07</span><span class="haijiaoe6a4-0433-0e34-2ca9 viewicon">6</span>            </div>
            
            <div class="haijiao0433-0e34-2ca9-ae27 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31119;&#21033;&#40481;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#31119;&#21033;&#40481;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31119;&#21033;&#40481;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#“&#31119;&#21033;&#23020;”&#25152;&#28041;&#40657;&#20135;&#38142;&#21450;&#30456;&#20851;&#29359;&#32618;&#30740;&#31350;' title='“&#31119;&#21033;&#23020;”&#25152;&#28041;&#40657;&#20135;&#38142;&#21450;&#30456;&#20851;&#29359;&#32618;&#30740;&#31350;'>“&#31119;&#21033;&#23020;”&#25152;&#28041;&#40657;&#20135;&#38142;&#21450;&#30456;&#20851;&#31435;&#21151;&#38075;&#30740;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31119;&#21033;&#23020;&#21028;&#21009;&#26102;&#24403;&#24237;&#25581;&#21457;&#20030;&#25253;&#29609;&#20855;&#37233;!' title='&#31119;&#21033;&#23020;&#21028;&#21009;&#26102;&#24403;&#24237;&#25581;&#21457;&#20030;&#25253;&#29609;&#20855;&#37233;!'>&#31119;&#21033;&#23020;&#21028;&#21009;&#26102;&#24403;&#24237;&#25581;&#21457;&#25581;&#21457;&#29609;&#20855;&#37233;!</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#flj&#20160;&#20040;&#24847;&#24605;?' title='flj&#20160;&#20040;&#24847;&#24605;?'>flj&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#31119;&#21033;&#23020;&#26159;&#20160;&#20040;&#24847;&#24605;&#31119;&#21033;&#23020;&#30340;&#24847;&#24605;' title='&#31119;&#21033;&#23020;&#26159;&#20160;&#20040;&#24847;&#24605;&#31119;&#21033;&#23020;&#30340;&#24847;&#24605;'>&#31119;&#21033;&#23020;&#26159;&#29978;&#20040;&#24847;&#24605;&#31119;&#21033;&#23020;&#30340;&#24847;&#24605;</a>
</li>
</ul><h2 id='&#31119;&#21033;&#40481;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31119;&#21033;&#40481;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#31119;&#21033;&#40481;&#26159;&#25910;&#38598;&#30427;&#34892;&#35789;，&#25351;&#34915;&#30528;&#26497;&#20854;&#21520;&#38706;&#30340;&#26381;&#39280;，&#25171;&#30528;&#31181;&#31181;&#21517;&#20041;&#22952;&#30861;&#20302;&#20439;&#33829;&#38144;&#30340;&#22899;&#24615;。&#22914;&#19979;&#26159;&#23545;&#20110;&#31119;&#21033;&#40481;&#30340; &#34915;&#30528;&#19982;&#34892;&#21160;：&#31119;&#21033;&#40481;&#20010;&#21035;&#34915;&#30528;&#26497;&#20854;&#21520;&#38706;&#30340;&#26381;&#39280;，&#24182;&#32463;&#30001;&#31181;&#31181;&#21517;&#20041;&#22952;&#30861;&#20302;&#20439;&#33829;&#38144;，&#22914;&#21334;&#32905;、&#21334;&#21253;&#22270;&#31561;。&#36825;&#31181;&#34892;&#21160;&#26088;&#22312;&#25490;&#27719;&#30524;&#29699;，&#21462;&#24739;&#19978;&#20851;&#27880;。&#27874;&#21450;&#20154;&#32676;：&#22312;&#22788;&#32622;&#32447;&#19978;“&#31119;&#21033;&#23020;”&#34892;&#21160;&#30340;&#22899;&#24615;&#20013;，&#26377;&#33391;&#22810;&#26159;&#26410;&#25104;&#24180;xx。</p><p>&#31119;&#21033;&#40481;&#26159;&#25910;&#38598;&#30427;&#34892;&#35789;，&#25351;&#34915;&#30528;&#26497;&#20854;&#21520;&#38706;&#30340;&#26381;&#39280;。&#25171;&#30528;&#31181;&#31181;&#21517;&#20041;&#21334;&#32905;，&#21334;&#21253;&#22270;&#30340;&#22899;&#24615;。&#22312;&#20570;&#32447;&#19978;“&#31119;&#21033;&#23020;”&#30340;&#22899;&#24615;&#20013;，&#33391;&#22810;&#37117;&#26159;&#26410;&#25104;&#24180;xx，&#23545;&#20110;&#26377;&#24694;&#20439;&#21916;&#29233;&#30340;&#20080;&#23478;&#26469;&#35828;，&#27491;&#26159;&#36825;&#20123;&#26410;&#25104;&#24180;xx&#26381;&#39280;&#30340;“&#31119;&#21033;&#23020;”&#25490;&#27719;&#20102;&#20182;&#20204;。</p><p>&#19981;&#22826;&#28165;&#26224;“&#31119;&#21033;&#40481;”&#35814;&#32454;&#25152;&#25351;。&#21487;&#33021;&#36825;&#26159;&#26576;&#20010;&#29305;&#23450;&#22320;&#22495;、&#32676;&#20307;、&#34892;&#19994;&#25110;&#32773;&#24773;&#22659;&#19979;&#36816;&#29992;&#30340;&#20855;&#22791;&#29305;&#27530;&#23492;&#20041;&#30340;&#36766;&#27719;。&#22312;&#19968;&#20123;&#35821;&#22659;&#20013;，&#21487;&#33021;&#26159;&#23545;&#20110;&#26576;&#31181;&#29305;&#23450;&#31181;&#31867;&#40481;&#30340;&#20439;&#31216;，&#20294;&#30001;&#20110;&#32570;&#23569;&#26356;&#22810;&#24067;&#26223;&#20449;&#24687;，&#38590;&#20197;&#30830;&#20991;&#20998;&#35828;。&#20063;&#26377;&#21487;&#33021;&#26159;&#25910;&#38598;&#29992;&#35821;、&#29305;&#23450;&#22280;&#23376;&#32532;&#36896;&#30340;&#26263;&#35821;&#31561;。</p><h2 id='“&#31119;&#21033;&#23020;”&#25152;&#28041;&#40657;&#20135;&#38142;&#21450;&#30456;&#20851;&#29359;&#32618;&#30740;&#31350;'>“&#31119;&#21033;&#23020;”&#25152;&#28041;&#40657;&#20135;&#38142;&#21450;&#30456;&#20851;&#31435;&#21151;&#38075;&#30740;</h2>
<p>&#19968;、&#21487;&#26159;，&#36855;&#24785;、&#23481;&#30041;、&#20171;&#32461;xx&#32618;&#26159;&#19982;&#31119;&#21033;&#23020;&#30456;&#20851;&#30340;&#20854;&#20313;&#21487;&#33021;&#32618;&#21517;，&#29305;&#24847;&#26159;&#36855;&#24785;xxxx&#32618;，&#20854;&#21009;&#32602;&#21152;&#20493;&#20005;&#37239;。&#36777;&#35299;&#26102;，&#29366;&#24072;&#38656;&#35201;&#28145;&#20837;&#23457;&#26680;&#35848;&#22825;&#35760;&#23454;、&#36164;&#37329;&#34892;&#21160;&#20197;&#21450;&#31508;&#20379;，&#20998;&#35828;“&#36164;&#28304;&#20132;&#27969;”&#19982;&#31435;&#21151;&#34892;&#21160;，&#28966;&#28857;&#22312;&#20110;&#35777;&#25454;&#38142;&#20197;&#21450;&#31435;&#21151;&#32773;&#30340;&#20027;&#19981;&#38597;&#22916;&#24819;。&#21361;&#23475;&#19982;&#26381;&#20174;：&#27861;&#24459;&#30340;&#35686;&#31034; &#31119;&#21033;&#23020;&#20204;&#30340;&#24555;&#25463;&#25910;&#30410;&#30524;&#21069;，&#28508;&#22312;&#30528;&#37325;&#22823;&#30340;&#27861;&#24459;&#21361;&#23475;。</p><p>&#20108;、“&#31119;&#21033;&#23020;”&#25152;&#28041;&#31435;&#21151;&#34892;&#21160;&#27867;&#36215;&#20986;&#20302;&#40836;&#21270;、&#24635;&#20307;&#21270;、&#25910;&#38598;&#21270;、&#36716;&#36798;&#26222;&#36941;、&#36186;&#38065;&#37325;&#22823;&#30340;&#29305;&#33394;。&#21046;&#20316;、&#22797;&#21046;、&#20986;&#20070;、&#38144;&#21806;、&#36716;&#36798;&#28139;&#31229;&#29289;&#21697;&#29279;&#21033;&#32618;、&#36855;&#24785;、&#23481;&#30041;、&#20171;&#32461;xx&#32618;&#20197;&#21450;&#26426;&#20851;xx&#32618;&#31561;&#26159;“&#31119;&#21033;&#23020;”&#21487;&#33021;&#38754;&#20020;&#30340;&#39640;&#21361;&#32618;&#21517;。&#22312;&#36777;&#35299;&#31574;&#30053;&#26041;&#38754;，&#20027;&#35201;&#20174;&#32618;&#21517;&#21464;&#26356;、&#25968;&#30446;&#23610;&#24230;&#35843;&#35299;&#20197;&#21450;&#32508;&#21512;&#35780;&#20272;&#26696;&#20214;&#31038;&#20250;&#21361;&#23475;&#24615;&#31561;&#26041;&#38754;&#20837;&#25163;。</p><h2 id='&#31119;&#21033;&#23020;&#21028;&#21009;&#26102;&#24403;&#24237;&#25581;&#21457;&#20030;&#25253;&#29609;&#20855;&#37233;!'>&#31119;&#21033;&#23020;&#21028;&#21009;&#26102;&#24403;&#24237;&#25581;&#21457;&#25581;&#21457;&#29609;&#20855;&#37233;!</h2>
<p>&#19968;、&#27491;&#22914;&#20854;&#20013;&#19968;&#20301;&#21517;&#21483;&#38083;&#26408;&#32654;&#21682;&#30340;&#31119;&#21033;&#23020;，&#24403;&#22905;&#34987;&#21028;&#26377;&#26399;&#24466;&#21009;&#26102;，&#22905;&#30340;&#23305;&#31505;&#20197;&#21450;&#19981;&#35299;&#22312;&#27861;&#24237;&#19978;&#29190;&#21457;，&#22905;&#36136;&#30097;&#20026;&#29978;&#20040;&#24799;&#29420;&#33258;&#24049;&#34987;&#25429;，&#32780;&#21517;&#22768;&#26356;&#22823;&#30340;&#29609;&#20855;&#37233;&#20026;&#29978;&#20040;&#33021;&#32499;&#20043;&#20197;&#27861;。&#27861;&#23448;&#23545;&#20110;&#38083;&#26408;&#32654;&#21682;&#30340;&#36136;&#30097;&#32473;&#20986;&#20102;&#22238;&#24212;，&#22840;&#24352;&#27861;&#24459;&#30340;&#20844;&#24179;&#24615;，&#25351;&#20986;&#22905;&#30340;&#38472;&#35828;&#24212;&#20250;&#38598;&#22312;&#33258;&#24049;&#30340;&#26696;&#20214;&#19978;，&#32780;&#19981;&#26159;&#27874;&#21450;&#20182;&#20154;。</p><h2 id='flj&#20160;&#20040;&#24847;&#24605;?'>flj&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36816;&#29992;&#32553;&#20889;&#35789;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#27178;&#34542;&#22825;&#27668;。flj&#26159;&#19968;&#20010;&#32553;&#20889;&#35789;，&#33391;&#22810;&#20154;&#37117;&#19981;&#30693;&#36947;&#36825;&#20010;&#32553;&#20889;&#35789;&#26159;&#29978;&#20040;&#24847;&#24605;。&#30528;&#23454;，flj&#26159;“&#31119;&#21033;&#23020;”&#30340;&#31616;&#31216;。&#22312;&#25910;&#38598;&#19978;，&#31119;&#21033;&#23020;&#26159;&#25351;&#20026;&#20102;&#25490;&#27719;&#32593;&#21451;&#32780;&#23459;&#21578;&#28139;&#31229;、&#20302;&#20439;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#30340;&#22899;&#24615;。&#36825;&#31181;&#34892;&#21160;&#20005;&#27491;&#36829;&#32972;&#31038;&#20250;&#20844;&#24503;&#20197;&#21450;&#25910;&#38598;&#23610;&#24230;，&#29702;&#24403;&#24341;&#36215;&#24191;&#28448;&#32593;&#21451;&#30340;&#23567;&#24515;&#20197;&#21450;&#25269;&#25239;。</p><p>&#20108;、&#32593;&#19978;&#35828;&#30340;flj&#33392;&#28145;&#25351;&#31119;&#21033;&#23020;。&#31119;&#21033;&#23020;，&#25910;&#38598;&#30427;&#34892;&#35789;，&#32553;&#20889;&#20026;“flj”，&#36140;&#20041;&#36766;&#27719;，&#23383;&#38754;&#24847;&#24605;&#20026;&#25552;&#20379;“&#31119;&#21033;”&#30340;&#22899;&#24615;，&#25351;&#25293;&#25668;xx&#25110;&#32773;xx&#25830;&#36793;&#29699;&#30340;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#24182;&#22952;&#30861;&#21806;&#21334;&#30340;&#20154;，&#36816;&#29992;&#33258;&#24049;&#30340;&#36523;&#27573;&#25293;&#25668;xx&#20869;&#23481;&#24182;&#22952;&#30861;&#30408;&#21033;。&#23020;&#22312;&#26085;&#35821;&#20013;&#26412;&#25351;“&#20844;&#20027;”，&#32780;&#22312;xx，&#20844;&#20027;&#33391;&#22810;&#26102;&#20505;&#26159;ktv&#31561;&#23089;&#20048;&#22330;&#25152;&#37324;&#25552;&#20379;&#40644;&#33394;&#25110;&#32773;&#25830;&#36793;&#29699;&#25928;&#29575;&#30340;&#22899;&#24615;。</p><p>&#19977;、flj&#26159;“&#39134;&#32724;&#21592;”&#19968;&#35789;&#30340;&#32553;&#20889;。&#25209;&#27880;： &#25910;&#38598;&#35821;&#22659;&#20013;&#30340;&#32553;&#20889; &#22312;&#25910;&#38598;&#35848;&#22825;&#25110;&#32773;&#31038;&#20132;&#23186;&#20307;&#20013;，&#20154;&#20204;&#27599;&#19968;&#27599;&#19968;&#20026;&#20102;&#21872;&#21990;&#24555;&#25463;，&#20250;&#36816;&#29992;&#19968;&#20123;&#32553;&#20889;&#26469;&#34920;&#30333;&#27531;&#32570;&#30340;&#36766;&#27719;&#25110;&#32773;&#30701;&#35821;。flj&#20415;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#20363;&#23376;，&#23427;&#20195;&#34920;&#30340;&#26159;“&#39134;&#32724;&#21592;”&#36825;&#20010;&#35789;。&#22312;&#29305;&#23450;&#30340;&#23545;&#20110;&#35805;&#25110;&#32773;&#31038;&#21306;&#20013;，&#28165;&#26224;&#36825;&#31181;&#32553;&#20889;&#23545;&#20110;&#28165;&#26224;&#20132;&#27969;&#20869;&#23481;&#33267;&#20851;&#32039;&#24352;。</p><p>&#22235;、“flj”&#26159;&#19968;&#20010;&#25910;&#38598;&#29992;&#35821;，&#20195;&#34920;&#30528;“&#28014;&#19990;&#32472;”。&#36825;&#20010;&#35789;&#23613;&#31649;&#26377;&#20123;&#30446;&#29983;，&#20294;&#22312;&#20170;&#19990;&#31038;&#20250;&#20013;&#20173;&#26159;&#34987;&#26222;&#36941;&#36816;&#29992;。&#23427;&#24418;&#35980;&#30340;&#26159;&#19968;&#31181;&#27668;&#28976;&#20197;&#21450;&#27178;&#34542;，&#34987;&#33391;&#22810;&#20154;&#25152;&#36861;&#25447;。&#27599;&#19968;&#27425;&#21548;&#21040;“flj”，&#25105;&#23601;&#20250;&#24819;&#21040;&#37027;&#20123;&#20805;&#26021;&#30528;&#33402;&#26415;&#20197;&#21450;&#21019;&#24847;&#30340;&#22270;&#20687;&#20197;&#21450;&#30011;&#20316;，&#24863;&#24212;&#39047;&#20026;&#32654;&#19981;&#38597;。</p><p>&#20116;、FLJ&#26159;&#29978;&#20040;&#24847;&#24605;？ FLJ&#20010;&#21035;&#34987;&#35270;&#20026;&#25910;&#38598;&#29992;&#35821;&#20013;&#30340;&#32553;&#20889;，&#20195;&#34920;&#30528;&#29305;&#23450;&#30340;&#23492;&#20041;。 &#35813;&#32553;&#20889;&#30340;&#20840;&#31216;&#26159;“&#39134;&#36718;&#36716;&#21160;&#30340;&#23454;&#21147;”，&#36825;&#20010;&#36766;&#27719;&#21487;&#33021;&#28304;&#33258;&#26576;&#20010;&#29305;&#23450;&#30340;&#27178;&#34542;、&#31038;&#21306;、&#20135;&#29289;&#25110;&#32773;&#21697;&#29260;。 &#22312;&#25910;&#38598;&#35848;&#22825;&#25110;&#32773;&#31038;&#20132;&#23186;&#20307;&#20013;，FLJ&#36825;&#26679;&#30340;&#32553;&#20889;&#22240;&#20854;&#31616;&#27905;&#24555;&#25463;&#32780;&#34987;&#26222;&#36941;&#36816;&#29992;，&#20294;&#36825;&#20063;&#21487;&#33021;&#32473;&#19981;&#29087;&#20064;&#35813;&#32553;&#20889;&#30340;&#20154;&#24102;&#26469;&#28165;&#26224;&#19978;&#30340;&#38590;&#39064;。</p><p>&#20845;、FLJ&#26159;&#20013;&#25991;&#25910;&#38598;&#29992;&#35821;&#20013;&#32597;&#26377;&#30340;&#19968;&#20010;&#32553;&#20889;，&#20854;&#23492;&#20041;&#26159;“&#28388;&#38236;”。&#19979;&#38754;&#35814;&#32454;&#20171;&#32461;&#36825;&#20010;&#32553;&#20889;&#30340;&#28304;&#22836;&#20197;&#21450;&#23492;&#20041;：&#23545;&#20110;FLJ&#30340;&#23492;&#20041; &#22312;&#20013;&#25991;&#25910;&#38598;&#35821;&#22659;&#20013;，FLJ&#20316;&#20026;&#32553;&#20889;&#34987;&#26222;&#36941;&#36816;&#29992;。&#20854;&#20840;&#31216;&#20026;“&#28388;&#38236;”，&#36825;&#20010;&#35789;&#22312;&#21512;&#35745;&#26426;&#35268;&#27169;，&#29305;&#24847;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#20197;&#21450;&#22270;&#20687;&#22788;&#32622;&#36719;&#20214;&#20013;&#39047;&#20026;&#32597;&#26377;。</p><h2 id='&#31119;&#21033;&#23020;&#26159;&#20160;&#20040;&#24847;&#24605;&#31119;&#21033;&#23020;&#30340;&#24847;&#24605;'>&#31119;&#21033;&#23020;&#26159;&#29978;&#20040;&#24847;&#24605;&#31119;&#21033;&#23020;&#30340;&#24847;&#24605;</h2>
<p>“&#23020;”&#22312;&#26085;&#35821;&#28385;&#24847;&#20026;“&#20844;&#20027;”，&#32780;&#29616;&#20170;&#31038;&#20250;&#20013;，&#19968;&#32676;&#27169;&#26679;&#20986;&#20247;、&#28909;&#34935;&#20110;&#22312;&#20114;&#32852;&#32593;&#19978;&#20998;&#20139;、&#38144;&#21806;&#33258;&#24049;&#22839;&#26131;&#36817;&#20247;&#20869;&#23481;&#20197;&#21462;&#24739;&#19978;&#25910;&#30410;&#30340;&#22899;&#24615;，&#34987;&#31216;&#20316;“&#31119;&#21033;&#23020;”。&#36825;&#20123;&#22899;&#24615;&#32463;&#30001;&#38144;&#21806;&#24615;&#24863;&#29031;&#29255;、&#35270;&#39057;&#20197;&#21450;&#22839;&#26131;&#36817;&#20247;&#29289;&#21697;&#22952;&#30861;&#30408;&#21033;，&#37096;&#20221;“&#31119;&#21033;&#23020;”&#26356;&#36827;&#19968;&#27493;，&#30529;&#24320;&#32447;&#19979;&#20851;&#36830;，&#19982;&#25152;&#35859;&#30340;“&#37329;&#20027;”、“&#35199;&#23869;&#20204;”&#24448;&#26469;。</p><p>&#31119;&#21033;&#23020;&#26159;&#20108;&#27425;&#20803;&#22280;&#23376;&#20013;&#30340;&#22825;&#27668;，&#25351;&#24180;&#36808;&#22899;&#24615;&#34915;&#30528;&#21160;&#28459;&#26381;&#39280;&#25110;&#32773;&#24449;&#26381;，&#22312;&#25910;&#38598;&#24179;&#21488;&#19978;&#26524;&#30495;&#21806;&#21334;&#24615;&#24863;&#29031;&#29255;&#25110;&#32773;&#35270;&#39057;，&#20197;&#27492;&#20316;&#20026;&#29279;&#21033;&#26412;&#39046;。&#36825;&#19968;&#32676;&#20307;&#27599;&#19968;&#27599;&#19968;&#22312;&#26410;&#25104;&#24180;&#20197;&#21450;&#22823;&#23398;&#25945;&#32946;&#24773;&#26223;&#20013;&#34892;&#21160;，&#22240;&#32570;&#23569;&#36855;&#20449;&#25945;&#32946;&#20197;&#21450;&#23478;&#24237;&#20307;&#36148;&#32780;&#28041;&#36275;&#27492;&#34892;&#21160;。</p><p>&#31119;&#21033;&#23020;&#26159;&#25351;&#29305;&#24847;&#20026;&#30007;&#24615;&#25552;&#20379;&#23089;&#20048;、&#25928;&#29575;&#30340;&#22899;&#24615;，&#20010;&#21035;&#25351;&#22312;&#19968;&#20123;&#23089;&#20048;&#22330;&#25152;&#20013;&#22788;&#32622;&#38506;&#37202;、&#38506;&#21809;、&#35848;&#22825;&#31561;&#20351;&#21629;&#30340;&#22899;&#24615;。&#22905;&#20204;&#30340;&#27867;&#36215;&#27425;&#33509;&#26159;&#20026;&#20102;&#30693;&#36275;&#30007;&#24615;&#30340;&#23089;&#20048;&#38656;&#35201;，&#22240;&#27492;&#26080;&#24847;&#20998;&#20063;&#19982;xx&#19994;&#26377;&#20998;&#21106;&#20851;&#36830;。&#31119;&#21033;&#23020;&#30340;&#24847;&#24605;&#20063;&#27599;&#19968;&#27599;&#19968;&#34987;&#29992;&#26469;&#25351;&#20195;&#19968;&#20123;&#22899;&#24615;&#22312;&#31038;&#20132;&#23186;&#20307;&#25110;&#32773;&#25910;&#38598;&#24179;&#21488;&#19978;&#20197;&#24615;&#24863;&#25277;&#35937;&#27867;&#36215;&#21560;&#25588;&#29992;&#25143;&#30340;&#22825;&#27668;。</p><p>&#31119;&#21033;&#23020;，&#32553;&#20889;&#20026;“flj”，&#36140;&#20041;&#36766;&#27719;，&#23383;&#38754;&#24847;&#24605;&#20026;&#25552;&#20379;“&#31119;&#21033;”&#30340;&#22899;&#24615;，&#25351;&#25293;&#25668;xx&#25110;&#32773;xx&#25830;&#36793;&#29699;&#30340;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#24182;&#22952;&#30861;&#21806;&#21334;&#30340;&#20154;，&#36816;&#29992;&#33258;&#24049;&#30340;&#36523;&#27573;&#25293;&#25668;xx&#20869;&#23481;&#24182;&#22952;&#30861;&#30408;&#21033;。“&#31119;&#21033;&#23020;”&#31561;xx&#36130;&#23500;&#27874;&#21450;&#22823;&#25209;&#27454;&#23376;&#29983;&#24847;，&#20351;&#33391;&#22810;&#26410;&#25104;&#24180;&#20154;&#33041;&#23376;&#27867;&#36215;&#25197;&#26354;。</p>                                <div class="haijiao0e34-2ca9-ae27-7e82 tags tagicon"><a href="../tags-415.html" title="&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;">&#31119;&#21033;&#26426;&#22312;&#32447;&#35270;&#39057;</a>                </div>
                            </div>

                        <ul class="haijiao2ca9-ae27-7e82-f2f7 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2243.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2245.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoae27-7e82-f2f7-3d38 booth mt20 mb20">
            </div>       
        <div class="haijiao7e82-f2f7-3d38-73da section">
  <div class="haijiaof2f7-3d38-73da-2dad h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3d38-73da-2dad-9d63 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao73da-2dad-9d63-1cbd section" id="comments">
    <div class="haijiao2dad-9d63-1cbd-65a4 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao9d63-1cbd-65a4-8cab compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2244&amp;key=f7350d90b0660c8b3721cb3bd49fb2b0">
        <input type="hidden" name="inpId" id="inpId" value="2244"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1cbd-65a4-8cab-3bc3 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2dbe-b24b-2047-e6a4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaob24b-2047-e6a4-0433 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2047-e6a4-0433-0e34 main-right scrollBox">
        

<dl class="haijiaoe6a4-0433-0e34-2ca9 function" id="fate_rand_article">
<dt class="haijiao0433-0e34-2ca9-ae27 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0e34-2ca9-ae27-7e82 function_c">


<ul><li><a href="22.html"  title="&#24352;&#22995;&#21517;&#23383;&#22823;&#20840;&#30007;&#23401;"  target=\"_blank\">&#24352;&#22995;&#21517;&#23383;&#22823;&#20840;&#30007;&#23401;</a></li><li><a href="33.html"  title="&#23113;&#33721;&#36825;&#20010;&#21517;&#23383;&#30340;&#23492;&#20041;"  target=\"_blank\">&#23113;&#33721;&#36825;&#20010;&#21517;&#23383;&#30340;&#23492;&#20041;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li></ul>

</dd>
</dl>
<dl class="haijiao2ca9-ae27-7e82-f2f7 function" id="fate_hot_tags">
<dt class="haijiaoae27-7e82-f2f7-3d38 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7e82-f2f7-3d38-73da function_c">


<ul><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaof2f7-3d38-73da-2dad function" id="divCatalog">
<dt class="haijiao3d38-73da-2dad-9d63 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao73da-2dad-9d63-1cbd function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao2dad-9d63-1cbd-65a4 function" id="fate_follow">
<dt class="haijiao9d63-1cbd-65a4-8cab function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1cbd-65a4-8cab-3bc3 function_c">

<div><div class="haijiao2dbe-b24b-2047-e6a4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaob24b-2047-e6a4-0433 function" id="fate_r_ad">
<dt class="haijiao2047-e6a4-0433-0e34 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoe6a4-0433-0e34-2ca9 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0433-0e34-2ca9-ae27 clear"></div>
      <div class="haijiao0e34-2ca9-ae27-7e82 booth mb20">
            </div>      </div></div>
<div class="haijiao2ca9-ae27-7e82-f2f7 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.41 ms , 26 queries , 5690kb memory , 0 error-->