<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>lolihui_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#27931;&#20029;&#27719;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20658;&#23047;&#22899;&#36136;&#26009;&#20108;、&#22899;&#20266;&#30007;&#30340;&#23454;&#20064;,&#21628;&#21560;&#23454;&#20064;&#35813;&#22856;&#20309;&#26679;&#20570;,&#27714;&#22823;&#31070;&#25945;&#32946;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#40635;&#37221;&#37221;xx" href="2245.html" /><link rel="next" title="&#40635;&#37221;&#37221;&#21606;" href="2247.html" /><link rel="canonical" href="2246.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoaa22-8b28-7d8a-5da0 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8b28-7d8a-5da0-00d8 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao7d8a-5da0-00d8-952a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5da0-00d8-952a-1750 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao00d8-952a-1750-8b8b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao952a-1750-8b8b-4bc5 nav">
                <ul>
                    <li class="haijiao1750-8b8b-4bc5-a833 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8b8b-4bc5-a833-3c5a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4bc5-a833-3c5a-6456 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoa833-3c5a-6456-9402 main">
      <div class="haijiao3c5a-6456-9402-28cc booth mt20">
            </div>          <div class="haijiao6456-9402-28cc-950a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9402-28cc-950a-64a0 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao28cc-950a-64a0-5f56 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao950a-64a0-5f56-2f2c main-left">
        <div class="haijiao64a0-5f56-2f2c-aa22 content">
            <h1>lolihui</h1>
            <div class="haijiao8b28-7d8a-5da0-00d8 info"><span class="haijiao7d8a-5da0-00d8-952a authoricon">admin</span><span class="haijiao5da0-00d8-952a-1750 timeicon">05-07</span><span class="haijiao00d8-952a-1750-8b8b viewicon">9</span>            </div>
            
            <div class="haijiao952a-1750-8b8b-4bc5 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20658;&#23047;&#22899;&#36164;&#26009;' title='&#20658;&#23047;&#22899;&#36164;&#26009;'>&#20658;&#23047;&#22899;&#36136;&#26009;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22899;&#20266;&#30007;&#30340;&#32451;&#20064;,&#21628;&#21560;&#32451;&#20064;&#35813;&#24590;&#20040;&#20570;,&#27714;&#22823;&#31070;&#25351;&#28857;' title='&#22899;&#20266;&#30007;&#30340;&#32451;&#20064;,&#21628;&#21560;&#32451;&#20064;&#35813;&#24590;&#20040;&#20570;,&#27714;&#22823;&#31070;&#25351;&#28857;'>&#22899;&#20266;&#30007;&#30340;&#23454;&#20064;,&#21628;&#21560;&#23454;&#20064;&#35813;&#22856;&#20309;&#26679;&#20570;,&#27714;&#22823;&#31070;&#25945;&#32946;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21160;&#30011;&#29255;&#22823;&#20840;' title='&#21160;&#30011;&#29255;&#22823;&#20840;'>&#21160;&#30011;&#29255;&#22823;&#20840;</a>
</li>
</ul><h2 id='&#20658;&#23047;&#22899;&#36164;&#26009;'>&#20658;&#23047;&#22899;&#36136;&#26009;</h2>
<p>&#19968;、&#20013;&#25991;&#33392;&#28145;&#26159;&#31216;&#20026;‘&#20658;&#23047;’（&#19981;&#22806;&#23578;&#26377;&#23047;&#34542;、&#22806;&#20919;&#20869;&#28909;、&#24694;&#23047;……&#31561;&#24046;&#36317;&#30340;&#35793;&#27861;）。（&#27861;&#31859;&#36890;&#20013;&#25991;&#24439;&#20315;&#32763;&#20316;&#27178;&#34542;&#21448;&#23047;&#32670;？）&#21407;&#26412;&#21482;&#29992;&#20110;&#24418;&#35980;&#22899;&#24615;&#33050;&#33394;，&#20294;&#26368;&#36817;&#20063;&#24320;&#22987;&#26377;&#20154;&#29992;&#22312;&#30007;&#24615;&#33050;&#33394;&#36523;&#19978;。&#24577;&#24230;&#19981;&#29992;&#23450;&#20165;&#36816;&#29992;&#20110;&#24773;&#20154;&#20043;&#38388;，&#26368;&#36817;&#26377;&#33391;&#22810;&#21516;&#20249;&#33050;&#33394;&#20043;&#38388;&#30340;&#30456;&#22788;&#20134;&#26377;ツンデレ&#22825;&#27668;。</p><p>&#20108;、&#35828;&#22899;&#29983;&#20658;&#23047;&#24847;&#24605;&#26159;：&#22899;&#29983;&#22806;&#20919;&#20869;&#28909;，&#33086;&#24615;&#39640;&#20658;，&#21487;&#26159;&#22312;&#26576;&#20123;&#26102;&#20505;&#20250;&#21464;&#24739;&#19978;&#26262;&#20197;&#21450;，&#29233;&#25746;&#23047;&#30340;&#24847;&#24605;。&#20658;&#23047;&#22899;&#19968;&#35789;&#28304;&#33258;&#20449;&#23047;（ツンデレ，&#20134;&#24120;&#32763;&#35793;&#20026;&#22806;&#20919;&#20869;&#28909;、&#27178;&#34542;&#23047;&#32670;、&#23047;&#34542;），&#20010;&#21035;&#28165;&#26224;&#20026;：“&#33392;&#28145;&#35821;&#35328;&#24102;&#21050;&#24577;&#24230;&#24378;&#30828;&#39640;&#20658;，&#20294;&#22312;&#30830;&#23450;&#30340;&#26465;&#20214;&#19979;&#24597;&#32670;&#22320;&#40655;&#33147;&#22312;&#36523;&#26049;”&#30340;&#20154;&#29289;，&#27425;&#33509;&#26159;&#32597;&#29992;&#20110;&#24651;&#29233;&#22411;&#24577;&#30340;&#36766;&#27719;。</p><p>&#19977;、“&#20658;&#23047;&#22899;”&#36825;&#19968;&#29305;&#36136;&#27599;&#19968;&#27599;&#19968;&#34987;&#24402;&#20026;&#33804;&#31995;&#33086;&#24615;&#30340;&#19968;&#31181;&#37197;&#21512;&#34920;&#30333;。&#23613;&#31649;&#27599;&#19968;&#24635;&#20307;&#30340;&#29305;&#33394;&#21508;&#26377;&#24046;&#36317;，&#20294;&#37197;&#21512;&#30340;&#29305;&#33394;&#22312;&#20110;&#22905;&#20204;&#22312;&#28608;&#24773;&#20114;&#21160;&#20013;&#25581;&#31034;&#20986;&#24618;&#24322;&#30340;&#30683;&#30462;。</p><p>&#22235;、&#20658;&#23047;&#22899;，&#36825;&#20010;&#26085;&#26412;&#33804;&#23646;&#24615;&#24847;&#35265;，&#24418;&#35980;&#30340;&#26159;&#22899;&#24615;&#33050;&#33394;&#22312;&#24046;&#36317;&#24773;&#22659;&#19979;&#30340;&#22810;&#38754;&#29305;&#36136;。&#22905;&#20204;&#22312;&#29305;&#23450;&#24773;&#26223;&#19979;&#20250;&#25581;&#31034;&#20986;&#19968;&#31181;&#37197;&#21512;&#30340;&#39749;&#21147;，&#26102;&#32780;&#23637;&#29616;&#20986;&#27178;&#34542;、&#20219;&#24615;&#30340;&#33086;&#24615;，&#36716;&#30636;&#38388;&#21448;&#21487;&#33021;&#36716;&#21464;&#20026;&#24597;&#32670;、&#20307;&#36148;&#30340;&#19968;&#22721;。&#36825;&#31181;&#22810;&#21464;&#30340;&#33086;&#24615;，&#32473;&#20104;&#20102;&#20658;&#23047;&#22899;&#33050;&#33394;&#20016;&#30805;&#30340;&#26465;&#29702;&#24863;&#20197;&#21450;&#21560;&#24341;&#20154;&#20043;&#22788;。&#20658;&#23047;&#22899;&#30340;&#29305;&#33394;&#22312;&#20110;&#22905;&#20204;&#30340;“&#21453;&#24046;&#33804;”。</p><p>&#20116;、&#20658;&#23047;&#22899;&#26159;&#19968;&#31181;&#27599;&#19968;&#27599;&#19968;&#20986;&#22914;&#20170;&#26085;&#26412;&#21160;&#28459;&#20197;&#21450;&#28459;&#30011;&#20013;&#30340;&#33050;&#33394;。&#22905;&#20204;&#20010;&#21035;&#23637;&#29616;&#20986;&#19968;&#31181;&#39640;&#20658;、&#23396;&#39640;&#20197;&#21450;&#38590;&#20197;&#25384;&#36817;&#30340;&#24577;&#24230;，&#20294;&#24515;&#30000;&#21364;&#28145;&#34255;&#30528;&#26580;&#36719;&#20197;&#21450;&#21487;&#29233;。&#36825;&#31181;&#33050;&#33394;&#27599;&#19968;&#27599;&#19968;&#20250;&#34987;&#20154;&#20204;&#29992;“&#34987;&#23456;&#22351;&#20102;&#30340;&#23567;&#20844;&#20027;”&#26469;&#24418;&#35980;，&#21916;&#29233;&#22312;&#38754;&#20020;&#28608;&#24773;&#19979;&#22330;&#26102;&#32781;&#20123;&#23567;&#24615;&#23376;，&#25361;&#36887;、&#36887;&#24341;&#23545;&#20110;&#26041;。&#22905;&#20204;&#26159;&#27010;&#20917;&#24378;&#30828;，&#24515;&#30000;&#26580;&#36719;&#30340;&#22899;&#23401;。</p><p>&#20845;、&#20658;&#23047;&#22899;&#24615;&#26159;&#25351;&#37027;&#20123;&#27010;&#20917;&#20919;&#28448;、&#24515;&#30000;&#28608;&#24773;、&#38451;&#22857;&#38452;&#36829;&#30340;&#22899;&#24615;，&#22905;&#20204;&#20855;&#22791;&#37197;&#21512;&#30340;&#39749;&#21147;，&#39047;&#20026;&#36855;&#20154;。&#39318;&#20808;，&#21681;&#20204;&#26469;&#22768;&#21517;&#19968;&#19979;&#20658;&#23047;&#36825;&#20010;&#35789;。&#20658;&#23047;&#28304;&#33258;&#26085;&#26412;&#21160;&#28459;&#27178;&#34542;，&#26159;&#25351;&#20026;&#20102;&#25286;&#31359;&#24597;&#32670;&#20197;&#21450;&#22806;&#21521;&#32780;&#23637;&#29616;&#20986;&#24378;&#30828;、&#39640;&#20658;&#30340;&#24577;&#24230;，&#36825;&#31181;&#20869;&#22806;&#32439;&#27604;&#26041;&#30340;&#34892;&#21160;&#27599;&#19968;&#27599;&#19968;&#26159;&#38451;&#22857;&#38452;&#36829;&#30340;，&#29305;&#24847;&#22312;&#24651;&#29233;&#20851;&#36830;&#20013;&#36816;&#29992;&#36739;&#22810;。</p><h2 id='&#22899;&#20266;&#30007;&#30340;&#32451;&#20064;,&#21628;&#21560;&#32451;&#20064;&#35813;&#24590;&#20040;&#20570;,&#27714;&#22823;&#31070;&#25351;&#28857;'>&#22899;&#20266;&#30007;&#30340;&#23454;&#20064;,&#21628;&#21560;&#23454;&#20064;&#35813;&#22856;&#20309;&#26679;&#20570;,&#27714;&#22823;&#31070;&#25945;&#32946;</h2>
<p>&#22899;&#20266;&#30007;&#38899;&#30340;&#23454;&#20064;&#25514;&#26045;&#20027;&#35201;&#25628;&#32599;&#21628;&#21560;&#23454;&#20064;、&#21066;&#20943;&#21475;&#33108;&#20849;&#35782;、&#33016;&#33108;&#20849;&#35782;、&#21457;&#22768;&#20301;&#32622;&#35843;&#35299;、&#27668;&#27873;&#38899;&#36816;&#29992;、&#35821;&#36895;&#20197;&#21450;&#35821;&#27668;&#30340;&#27169;&#25311;，&#20197;&#21450;&#19981;&#26029;&#30340;&#27668;&#24687;&#30952;&#28860;。&#21628;&#21560;&#23454;&#20064;&#26159;&#20851;&#38190;，&#28145;&#21628;&#21560;&#33021;&#35753;&#27668;&#24687;&#27785;&#21040;&#33145;&#37096;，&#20351;&#22768;&#38899;&#24840;&#21152;&#26179;&#21160;&#26377;&#21147;。&#21066;&#20943;&#21475;&#33108;&#20849;&#35782;&#33021;&#35753;&#22768;&#38899;&#24840;&#21152;&#27985;&#26420;，&#35797;&#35797;&#25171;&#21704;&#27424;&#30340;&#24863;&#24212;，&#25214;&#21040;&#21475;&#33108;&#27531;&#32570;&#25472;&#24320;&#30340;&#24418;&#24577;，&#24182;&#35797;&#39564;&#22312;&#21516;&#26679;&#33392;&#28145;&#35821;&#35328;&#20013;&#22362;&#25345;&#36825;&#31181;&#24863;&#24212;。</p><p>②&#20004;&#31181;&#25514;&#26045;&#23454;&#20064;&#22909;&#21518;，&#20808;&#25910;&#22238;&#21693;&#33108;&#20849;&#35782;&#32780;&#21518;&#20877;&#20195;&#20837;&#40763;&#38899;，&#23601;&#20250;&#35753;&#33258;&#24049;&#30340;&#21457;&#22768;&#21464;&#24739;&#19978;&#39047;&#20026;&#29824;&#29864;&#20197;&#21450;&#36731;&#25463;。&#27668;&#24687;&#23454;&#20064; &#27668;&#24687;&#23454;&#20064;&#35201;&#29992;&#33145;&#24335;&#21628;&#21560;，&#21487;&#33021;&#22312;&#21560;&#27668;&#30340;&#26102;&#20505;&#23558;&#33258;&#24049;&#30340;&#33145;&#37096;&#25745;&#36215;&#26469;，&#32780;&#21518;&#22312;&#22952;&#30861;&#21628;&#27668;&#30340;&#26102;&#20505;，&#32922;&#23376;&#22788;&#20110;&#30250;&#30340;&#24418;&#24577;，&#21560;&#27668;&#27178;&#33160;&#33180;&#20250;&#30528;&#33853;，&#21628;&#27668;&#20250;&#22238;&#21319;。</p><p>&#35843;&#35299;&#21628;&#21560;&#30340;&#25514;&#26045;。&#30007;&#29983;&#33145;&#24335;&#21628;&#21560;&#27861;&#20559;&#22810;，&#38899;&#35843;&#20302;；&#22899;&#29983;&#33016;&#33108;&#21628;&#21560;&#27861;&#22810;，&#38899;&#35843;&#39640;。&#21487;&#33021;&#20973;&#35777;&#24819;&#35201;&#23398;&#20064;&#30340;&#20266;&#38899;&#22952;&#30861;&#35843;&#35299;。&#29228;&#38899;&#38454;&#20462;&#27491;&#38899;&#35843;，&#22899;&#20266;&#30007;&#21487;&#33021;&#32463;&#30001;&#24448;&#19979;&#29228;&#38899;&#38454;，&#30007;&#20266;&#22899;&#21017;&#21453;&#20043;。&#32463;&#30001;&#21518;&#36864;&#21897;&#36719;&#39592;&#20197;&#21450;&#39134;&#33150;&#21897;&#36719;&#39592;，&#35760;&#20303;&#33258;&#24049;&#20266;&#38899;&#30340;&#21306;&#38388;，&#21487;&#33021;&#20570;&#20986;&#30452;&#25509;&#30340;&#21453;&#26144;。</p><p>&#35201;&#23398;&#20064;&#22899;&#20266;&#30007;&#30340;&#20266;&#38899;，&#39318;&#20808;&#35201;&#30041;&#24847;&#35843;&#35299;&#37096;&#20221;&#38899;&#35843;。&#24314;&#35758;&#25509;&#31649;&#22768;&#24102;&#37096;&#20221;&#21457;&#22768;，&#22768;&#38899;&#20250;&#26174;&#24739;&#19978;&#26356;&#20016;&#30805;。&#27668;&#27873;&#38899;&#20197;&#21450;&#33016;&#22768;&#30340;&#23454;&#20064;&#26159;&#20851;&#38190;。&#20320;&#21487;&#33021;&#21442;&#32771;B&#31449;&#19978;&#30340;&#25945;&#31243;&#22952;&#30861;&#23398;&#20064;。 &#28145;&#21628;&#21560;&#23454;&#20064;：&#32463;&#30001;&#28145;&#21628;&#21560;，&#23558;&#27668;&#24687;&#27785;&#21040;&#33145;&#37096;，&#32780;&#21518;&#24971;&#27668;，&#23613;&#21487;&#33021;&#25345;&#20037;&#22362;&#25345;，&#20877;&#24179;&#22343;&#21520;&#27668;，&#36825;&#20010;&#25514;&#26045;&#38656;&#35201;&#27599;&#19968;&#27599;&#19968;&#23454;&#20064;&#20043;&#21518;&#36864;&#38899;&#35843;&#25805;&#20316;。</p><p>&#21621;&#25252;&#21971;&#23376;：&#22899;&#20266;&#30007;&#38899;&#38656;&#21153;&#23454;&#20064;&#32773;&#21521;&#19979;&#21387;&#38899;，&#36825;&#20250;&#23545;&#20110;&#21971;&#23376;&#32452;&#25104;&#30830;&#23450;&#30340;&#36127;&#36131;。&#22240;&#27492;，&#22312;&#23454;&#20064;&#21382;&#31243;&#20013;&#35201;&#30041;&#24847;&#21621;&#25252;&#21971;&#23376;，&#38450;&#27490;&#20559;&#28608;&#29992;&#21971;&#23548;&#33268;&#21971;&#23376;&#30340;&#30130;&#24811;&#20197;&#21450;&#19981;&#36866;。&#21487;&#33021;&#22312;&#23454;&#20064;&#20808;&#21518;&#36866;&#24403;&#22320;&#21917;&#27700;，&#22362;&#25345;&#21971;&#23376;&#30340;&#28287;&#28070;。&#31934;&#30830;&#36816;&#29992;&#27668;&#24687;：&#22899;&#20266;&#30007;&#38899;&#38656;&#21153;&#23454;&#20064;&#32773;&#25226;&#25569;&#31934;&#30830;&#30340;&#27668;&#24687;&#36816;&#29992;&#33021;&#32784;。</p><p>&#22899;&#29983;&#22856;&#20309;&#26679;&#23398;&#20250;&#20266;&#30007;&#38899;&#31532;&#19968;，&#31934;&#30830;&#22788;&#20110;&#21457;&#22768;&#20301;&#32622;。&#20266;&#30007;&#38899;&#38656;&#35201;&#23558;&#22768;&#38899;&#30340;&#20849;&#35782;&#22120;&#23448;&#25918;&#22312;&#36739;&#20302;&#30340;&#20301;&#32622;，&#21897;&#32467;&#35201;&#31245;&#24494;&#19979;&#27785;，&#20197;&#21457;&#29983;&#39134;&#33150;&#26377;&#21147;&#30340;&#22768;&#38899;。&#33392;&#28145;&#21487;&#33021;&#23454;&#20064;&#35843;&#35299;&#21897;&#21657;&#30340;&#20301;&#32622;，&#36880;&#28176;&#25214;&#21040;&#26368;&#36866;&#23452;&#30340;&#21457;&#22768;&#28857;。&#31532;&#20108;，&#23398;&#20250;&#36816;&#29992;&#33145;&#24335;&#21628;&#21560;。&#32463;&#30001;&#28145;&#33145;&#24335;&#21628;&#21560;，&#21487;&#33021;&#36127;&#27668;&#24687;&#24840;&#21152;&#30701;&#32570;，&#20174;&#32780;&#35753;&#22768;&#38899;&#26356;&#23500;&#35029;&#23454;&#21147;&#24863;。</p><h2 id='&#21160;&#30011;&#29255;&#22823;&#20840;'>&#21160;&#30011;&#29255;&#22823;&#20840;</h2>
<p>&#19968;、.《&#37329;&#33394;&#30340;&#28023;&#34746;》（1963） &#24635;&#20307;&#26368;&#25512;&#36873;《&#33899;&#33446;&#23043;》、《&#40657;&#29483;&#35686;&#38271;》&#20197;&#21450;《&#28023;&#23572;&#20804;&#24351;》&#36825;&#19977;&#37096;&#21160;&#30011;&#29255;，&#23427;&#20204;&#26159;xx&#21160;&#30011;&#21490;&#19978;&#30340;&#20856;&#22411;&#20043;&#20316;，&#20855;&#22791;&#24456;&#39640;&#30340;&#33402;&#26415;&#20215;&#38065;&#20197;&#21450;&#25945;&#32946;&#24847;&#24605;。 &#39318;&#20808;，《&#33899;&#33446;&#23043;》&#26159;xx&#30340;&#19968;&#37096;&#20856;&#22411;&#21160;&#30011;&#29255;，&#38472;&#35828;&#20102;&#19971;&#20010;&#20855;&#22791;&#24618;&#24322;&#23454;&#21147;&#30340;&#33899;&#33446;&#23043;&#25937;&#21629;&#29239;&#29239;&#20197;&#21450;&#33899;&#33446;&#23665;&#30340;&#20256;&#22855;&#25925;&#20107;。</p><p>&#20108;、&#31461;&#24180;&#21160;&#30011;&#29255;&#21517;&#23383;&#22823;&#20840;&#25512;&#36873;：《&#40657;&#29483;&#35686;&#38271;》，《&#33899;&#33446;&#20804;&#24351;》，《&#34425;&#29483;&#34013;&#20820;&#19971;&#20384;&#20256;》，《&#22823;&#38393;&#22825;&#23467;》，《&#28023;&#23572;&#20804;&#24351;》&#31561;。《&#40657;&#29483;&#35686;&#38271;》《&#40657;&#29483;&#35686;&#38271;》&#26159;&#19968;&#37096;&#39047;&#20026;&#20856;&#22411;&#30340;&#21160;&#30011;&#29255;，&#22312;xx&#19978;&#26144;&#24050;&#32463;&#26377;20&#24180;&#20102;。</p><p>&#19977;、《&#40657;&#29483;&#35686;&#38271;》：&#38472;&#35828;&#20102;&#19968;&#20301;&#26377;&#21191;&#26080;&#35851;&#30340;&#40657;&#29483;&#35686;&#38271;&#19982;&#31181;&#31181;&#31435;&#21151;&#20221;&#23376;&#36864;&#35753;&#30340;&#25925;&#20107;，&#20805;&#26021;&#20102;&#27491;&#20041;&#19982;&#21191;&#27668;。 《&#33899;&#33446;&#20804;&#24351;》：&#20845;&#20804;&#24351;&#21508;&#26377;&#19987;&#38271;，&#20182;&#20204;&#21246;&#36890;&#19981;&#21516;，&#20811;&#21046;&#37325;&#37325;&#38590;&#39064;，&#25581;&#31034;&#20102;&#20804;&#24351;&#24773;&#28145;&#20197;&#21450;&#21246;&#36890;&#30340;&#23454;&#21147;。 《&#21738;&#21522;&#20256;&#22855;》：&#24418;&#35980;&#20102;&#23567;&#22909;&#27721;&#21738;&#21522;&#19982;&#36816;&#27668;&#25239;&#20105;，&#26368;&#32456;&#33293;&#36523;&#33258;&#24049;&#20197;&#20445;&#20305;&#33485;&#29983;&#30340;&#25925;&#20107;，&#23637;&#29616;&#20102;&#24544;&#23454;&#19982;&#33293;&#36523;&#32905;&#20307;。</p>                                <div class="haijiao1750-8b8b-4bc5-a833 tags tagicon"><a href="../tags-31.html" title="&#27931;&#20029;&#27719;">&#27931;&#20029;&#27719;</a>                </div>
                            </div>

                        <ul class="haijiao8b8b-4bc5-a833-3c5a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2245.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2247.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4bc5-a833-3c5a-6456 booth mt20 mb20">
            </div>       
        <div class="haijiaoa833-3c5a-6456-9402 section">
  <div class="haijiao3c5a-6456-9402-28cc h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao6456-9402-28cc-950a list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao9402-28cc-950a-64a0 section" id="comments">
    <div class="haijiao28cc-950a-64a0-5f56 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao950a-64a0-5f56-2f2c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2246&amp;key=56c52717965f28965d1a10b95c1949f4">
        <input type="hidden" name="inpId" id="inpId" value="2246"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao64a0-5f56-2f2c-aa22 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8b28-7d8a-5da0-00d8 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao7d8a-5da0-00d8-952a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5da0-00d8-952a-1750 main-right scrollBox">
        

<dl class="haijiao00d8-952a-1750-8b8b function" id="fate_rand_article">
<dt class="haijiao952a-1750-8b8b-4bc5 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1750-8b8b-4bc5-a833 function_c">


<ul><li><a href="26.html"  title="&#26257;&#20551;&#20316;&#19994;&#23637;&#29616;&#22909;&#30340;&#22870;&#29366;&#33539;&#26412;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#23637;&#29616;&#22909;&#30340;&#22870;&#29366;&#33539;&#26412;</a></li><li><a href="45.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#26159;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;</a></li><li><a href="60.html"  title="&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;"  target=\"_blank\">&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;</a></li><li><a href="77.html"  title="&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li></ul>

</dd>
</dl>
<dl class="haijiao8b8b-4bc5-a833-3c5a function" id="fate_hot_tags">
<dt class="haijiao4bc5-a833-3c5a-6456 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoa833-3c5a-6456-9402 function_c">


<ul><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3c5a-6456-9402-28cc function" id="divCatalog">
<dt class="haijiao6456-9402-28cc-950a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9402-28cc-950a-64a0 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao28cc-950a-64a0-5f56 function" id="fate_follow">
<dt class="haijiao950a-64a0-5f56-2f2c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao64a0-5f56-2f2c-aa22 function_c">

<div><div class="haijiao8b28-7d8a-5da0-00d8 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao7d8a-5da0-00d8-952a function" id="fate_r_ad">
<dt class="haijiao5da0-00d8-952a-1750 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao00d8-952a-1750-8b8b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao952a-1750-8b8b-4bc5 clear"></div>
      <div class="haijiao1750-8b8b-4bc5-a833 booth mb20">
            </div>      </div></div>
<div class="haijiao8b8b-4bc5-a833-3c5a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.08 ms , 26 queries , 5656kb memory , 0 error-->