<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>hsc_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24037;&#31243;hsc&#26159;&#29978;&#20040;&#24847;&#24605;?&#20108;、hsc&#21738;&#19968;&#20010;&#23398;&#26657;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21943;&#27700;&#35270;&#39057;" href="2254.html" /><link rel="next" title="luolihui" href="2256.html" /><link rel="canonical" href="2255.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao184e-34f5-188b-ae25 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao34f5-188b-ae25-b1c2 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao188b-ae25-b1c2-8daa search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoae25-b1c2-8daa-8cf6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob1c2-8daa-8cf6-9d10 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8daa-8cf6-9d10-c806 nav">
                <ul>
                    <li class="haijiao8cf6-9d10-c806-54db navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9d10-c806-54db-1e4c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc806-54db-1e4c-6aea navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao54db-1e4c-6aea-d96a main">
      <div class="haijiao1e4c-6aea-d96a-5ce4 booth mt20">
            </div>          <div class="haijiao6aea-d96a-5ce4-a3ed breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod96a-5ce4-a3ed-ba85 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao5ce4-a3ed-ba85-bbc0 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa3ed-ba85-bbc0-b3d8 main-left">
        <div class="haijiaoba85-bbc0-b3d8-184e content">
            <h1>hsc</h1>
            <div class="haijiao34f5-188b-ae25-b1c2 info"><span class="haijiao188b-ae25-b1c2-8daa authoricon">admin</span><span class="haijiaoae25-b1c2-8daa-8cf6 timeicon">05-07</span><span class="haijiaob1c2-8daa-8cf6-9d10 viewicon">7</span>            </div>
            
            <div class="haijiao8daa-8cf6-9d10-c806 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24037;&#31243;hsc&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#24037;&#31243;hsc&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#24037;&#31243;hsc&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#hsc&#21738;&#20010;&#23398;&#26657;' title='hsc&#21738;&#20010;&#23398;&#26657;'>hsc&#21738;&#19968;&#20010;&#23398;&#26657;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#hsc&#26159;&#20160;&#20040;&#24847;&#24605;?' title='hsc&#26159;&#20160;&#20040;&#24847;&#24605;?'>hsc&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#30005;&#21147;hsc&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#30005;&#21147;hsc&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#30005;&#21147;hsc&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#19978;&#28023;HSC&#20445;&#38505;&#26159;&#20010;&#20160;&#20040;&#20844;&#21496;' title='&#19978;&#28023;HSC&#20445;&#38505;&#26159;&#20010;&#20160;&#20040;&#20844;&#21496;'>&#19978;&#28023;HSC&#20445;&#38505;&#26159;&#20010;&#29978;&#20040;&#20844;&#21496;</a>
</li>
</ul><h2 id='&#24037;&#31243;hsc&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#24037;&#31243;hsc&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#24037;&#31243;HSC&#26159;&#22522;&#20110;&#28023;&#37327;&#25968;&#25454;&#30340;&#21512;&#25104;&#19982;&#22788;&#32622;&#25216;&#26415;，&#20840;&#31216;&#20026;“&#28023;&#37327;&#25968;&#25454;&#23384;&#20648;&#19982;&#21512;&#35745;”。&#22914;&#19979;&#26159;&#23545;&#20110;&#24037;&#31243;HSC&#30340;&#35814;&#32454;&#25209;&#27880;：&#25216;&#26415;&#30028;&#35828;：HSC&#25216;&#26415;&#26088;&#22312;&#20026;&#28023;&#37327;&#25968;&#25454;&#25552;&#20379;&#21608;&#20840;&#30340;&#23384;&#20648;&#19982;&#21512;&#35745;&#33021;&#32784;。&#23427;&#21487;&#33021;&#23454;&#29992;&#22320;&#22952;&#30861;&#25968;&#25454;&#30340;&#24320;&#25496;&#19982;&#22788;&#32622;，&#36741;&#21161;&#20154;&#20204;&#26356;&#22909;&#22320;&#28165;&#26224;&#20197;&#21450;&#36816;&#29992;&#22823;&#25968;&#25454;。&#36816;&#29992;&#36884;&#26223;：HSC&#25216;&#26415;&#24050;&#32463;&#26222;&#36941;&#36816;&#29992;&#20110;&#37329;&#34701;、&#21307;&#30103;、&#36890;&#35759;、&#20132;&#36890;、&#30005;&#21830;&#31561;&#22810;&#20010;&#35268;&#27169;。</p><p>&#20108;、HSC&#26159;&#22522;&#20110;&#28023;&#37327;&#25968;&#25454;&#30340;&#21512;&#25104;&#19982;&#22788;&#32622;&#25216;&#26415;，&#20840;&#31216;&#20026;“&#28023;&#37327;&#25968;&#25454;&#23384;&#20648;&#19982;&#21512;&#35745;”。&#35813;&#25216;&#26415;&#21487;&#20197;&#20026;&#28023;&#37327;&#25968;&#25454;&#25552;&#20379;&#21608;&#20840;&#30340;&#23384;&#20648;&#19982;&#21512;&#35745;&#33021;&#32784;，&#24182;&#21487;&#33021;&#23454;&#29992;&#22320;&#22952;&#30861;&#25968;&#25454;&#30340;&#24320;&#25496;&#19982;&#22788;&#32622;，&#36741;&#21161;&#20154;&#20204;&#26356;&#22909;&#22320;&#28165;&#26224;&#20197;&#21450;&#36816;&#29992;&#22823;&#25968;&#25454;。&#24403;&#21021;，HSC&#24050;&#32463;&#25104;&#20026;&#22823;&#22411;&#24037;&#31243;&#20197;&#21450;&#20225;&#19994;&#22952;&#30861;&#25968;&#25454;&#35268;&#30011;&#20197;&#21450;&#21512;&#25104;&#30340;&#32039;&#24352;&#26681;&#22522;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;。</p><p>&#19977;、&#39640;&#24378;&#28151;&#20957;&#22303;（HSC）&#26159;&#24378;&#24230;&#25269;&#36798;C60&#21450;&#20197;&#19978;，&#32463;&#30001;&#29305;&#27530;&#24037;&#33402;&#30772;&#36153;&#30340;&#28151;&#20957;&#22303;，&#20855;&#22791;&#25345;&#20037;、&#24378;&#24230;&#39640;&#20197;&#21450;&#21464;&#24418;&#23567;&#30340;&#29305;&#33394;，&#36866;&#29992;&#20110;&#22823;&#36328;、&#37325;&#36733;&#31561;&#24037;&#31243;。&#20854;&#30772;&#36153;&#20381;&#36182;&#39640;&#25928;&#20943;&#27700;&#21058;&#20197;&#21450;&#27963;&#24615;&#30719;&#29289;&#36136;&#26009;，&#22914;&#31881;&#29028;&#28784;、&#30719;&#28195;&#31561;。</p><p>&#22235;、HSC&#20405;&#34432;&#35797;&#39564;&#26159;&#19968;&#31181;&#32597;&#29992;&#20110;&#30707;&#21270;、&#33322;&#31354;、&#26680;&#24037;&#19994;&#31561;&#35268;&#27169;&#30340;&#35797;&#39564;&#25514;&#26045;。HSC&#26159;High-Speed Corrosion&#30340;&#32553;&#20889;，&#21448;&#31216;&#20026;&#39640;&#36895;&#20405;&#34432;&#35797;&#39564;。&#35813;&#35797;&#39564;&#27425;&#33509;&#26159;&#29992;&#26469;&#35780;&#20272;&#29305;&#23450;&#36136;&#26009;&#22312;&#39640;&#28201;&#20302;&#21387;、&#37240;&#30897;&#31561;&#21402;&#36947;&#24773;&#26223;&#19979;&#30340;&#32784;&#20405;&#34432;&#21151;&#33021;，&#20197;&#39044;&#26009;&#20854;&#22312;&#23454;&#38469;&#36816;&#29992;&#20013;&#30340;&#23551;&#21629;。HSC&#20405;&#34432;&#35797;&#39564;&#24840;&#21152;&#25384;&#36817;&#20110;&#23454;&#38469;&#20351;&#21629;&#24773;&#26223;，&#22240;&#27492;&#26159;&#19968;&#39033;&#39047;&#20026;&#23454;&#29992;&#30340;&#35797;&#39564;。</p><p>&#20116;、&#39640;&#22266;&#20307;&#20998;&#28034;&#26009;&#31616;&#31216;HSC（High Solid Coat）。&#38543;&#30528;&#24773;&#26223;&#21621;&#25252;&#27861;&#30340;&#36827;&#19968;&#27493;&#24378;&#21270;&#20197;&#21450;&#28034;&#26009;&#21046;&#20316;&#25216;&#26415;&#30340;&#21518;&#36864;，&#39640;&#22266;&#20307;&#20998;&#28034;&#26009;（HSC）&#24212;&#36816;&#32780;&#29983;。&#33392;&#28145;&#22266;&#20307;&#20998;&#22312;65％ 85％&#30340;&#28034;&#26009;&#22343;&#21487;&#31216;&#20026;HSC.HSC&#30529;&#24320;&#21040;&#26497;&#28857;&#20415;&#26159;&#26080;&#28342;&#21058;&#28034;&#26009;（&#26080;&#28342;&#21058;&#28034;&#26009;&#21448;&#31216;&#27963;&#24615;&#28342;&#21058;&#28034;&#26009;），&#22914;&#36817;&#22810;&#23569;&#24180;&#24555;&#25463;&#31361;&#36215;&#30340;&#32858;&#33074;&#24377;&#24615;&#20307;&#28034;&#26009;&#20415;&#26159;&#27492;&#31867;&#28034;&#26009;&#30340;&#20195;&#34920;。</p><h2 id='hsc&#21738;&#20010;&#23398;&#26657;'>hsc&#21738;&#19968;&#20010;&#23398;&#26657;</h2>
<p>&#19968;、&#26032;&#21152;&#22369;&#30340;HSC&#23398;&#26657;&#33258;&#21160;&#20110;&#20026;&#23398;&#29983;&#25552;&#20379;&#21608;&#20840;&#30340;&#25945;&#32946;&#20307;&#39564;，&#36741;&#21161;&#20182;&#20204;&#22312;&#23398;&#26415;&#20197;&#21450;&#24635;&#20307;&#26041;&#38754;&#21462;&#24739;&#19978;&#20048;&#25104;。&#22240;&#27492;，&#26032;&#21152;&#22369;&#30340;HSC&#23398;&#26657;&#22312;&#24403;&#22320;&#25945;&#32946;&#31995;&#32479;&#20013;&#39280;&#28436;&#30528;&#39047;&#20026;&#32039;&#24352;&#30340;&#33050;&#33394;。</p><p>&#20108;、&#28595;&#22823;&#21033;&#20122;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;xx&#20013;&#23398;&#23398;&#26657;&#31616;&#20171;：&#21382;&#21490;&#24736;&#38271;：&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;xx&#20013;&#23398;&#20855;&#22791;&#36926;&#36234;150&#24180;&#30340;&#25945;&#32946;&#23653;&#21382;，&#26159;&#28595;&#22823;&#21033;&#20122;&#21382;&#21490;&#24736;&#38271;&#30340;&#20844;&#31435;&#25945;&#32946;&#26426;&#26500;&#20043;&#19968;。&#35838;&#31243;&#38160;&#25935;&#22810;&#26679;：&#23398;&#26657;&#20197;&#20854;&#20016;&#30805;&#32780;&#38160;&#25935;&#30340;&#35838;&#31243;&#37197;&#32622;&#39536;&#21517;，&#33258;&#21160;&#20110;&#30693;&#36275;&#20013;&#23398;&#29983;&#22810;&#20803;&#21270;&#30340;&#23398;&#20064;&#38656;&#35201;。</p><p>&#19977;、&#39321;&#28207;&#28595;&#27954;&#22269;&#20869;&#23398;&#26657;，&#20301;&#20110;&#39321;&#28207;&#20061;&#40857;&#22616;&#21306;，&#24314;&#26641;&#20110;1995&#24180;，&#26159;&#39321;&#28207;&#20165;&#26377;&#25552;&#20379;&#28595;&#27954;&#35838;&#31243;&#30340;&#22269;&#20869;&#23398;&#26657;。&#35813;&#23398;&#27573;&#25286;&#31359;&#22256;&#32469;&#31934;&#24717;&#22253;&#21040;&#20013;&#23398;，&#25552;&#20379;&#21608;&#20840;&#25945;&#32946;。&#25225;&#25321;&#27492;&#26657;，&#23545;&#20110;&#26410;&#26469;&#24895;&#26395;&#36820;&#22238;&#28595;&#27954;&#30529;&#24320;&#30340;&#23398;&#29983;&#26469;&#35828;，&#26159;&#20107;&#23454;&#20043;&#36873;。&#23398;&#26657;&#25509;&#31649;&#28595;&#22823;&#21033;&#20122;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#25945;&#32946;&#21046;&#24230;，&#39640;&#20013;&#38454;&#27573;&#25552;&#20379;HSC&#25110;&#32773;IB&#35838;&#31243;。</p><h2 id='hsc&#26159;&#20160;&#20040;&#24847;&#24605;?'>hsc&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、hsc&#26159;&#28909;&#21387;&#32440;。&#28909;&#21387;&#20114;&#36830;&#34180;&#33180;&#30005;&#36335;，&#33521;&#25991;&#21517;：Heat Seal Connector，（&#31616;&#31216;HSC，&#21448;&#31216;&#26001;&#39532;&#32440;，&#28909;&#21387;&#32440;）。&#20027;&#35201;&#29305;&#33394;&#20026;&#19981;&#38656;&#28938;&#25509;，&#24799;&#29420;150℃&#25670;&#24067;&#28909;&#21387;5-7&#31186;&#21363;&#21487;&#22362;&#36126;&#22320;&#31896;&#22312;&#20803;&#22120;&#20214;&#19978;，&#23454;&#29616;&#30005;&#23376;&#22120;&#20214;&#38388;&#30340;&#23548;&#36890;。&#21487;&#30693;&#36275;&#30005;&#36335;&#35814;&#23613;&#38388;&#36317;&#30340;&#38656;&#35201;，&#20351;&#23637;&#29616;&#22120;&#20214;&#26356;&#36731;、&#26356;&#34180;&#36816;&#29992;&#37325;&#22823;&#21033;&#20415;、&#31508;&#30452;&#33258;&#33509;、&#20307;&#31215;&#36229;&#34180;、&#21151;&#33021;&#22362;&#36126;。</p><p>&#20108;、hsc&#20010;&#21035;&#25351;&#30340;&#26159;High School Certificate，&#21363;&#39640;&#20013;&#32467;&#19994;&#35777;&#20070;。&#22312;&#39640;&#20013;&#25945;&#32946;&#31995;&#32479;&#20013;，HSC&#20010;&#21035;&#20195;&#34920;&#23398;&#29983;&#23454;&#29616;&#20026;&#20102;11&#24180;&#20197;&#21450;12&#24180;&#32423;&#30340;&#23398;&#20064;，&#24182;&#20048;&#25104;&#32463;&#30001;&#20102;&#30456;&#20851;&#30340;&#39764;&#38590;&#25110;&#32773;&#35780;&#20272;。&#36825;&#20010;&#35777;&#20070;&#26159;&#23545;&#20110;&#23398;&#29983;&#23398;&#26415;&#36896;&#35811;&#30340;&#19968;&#31181;&#25307;&#20379;，&#20063;&#26159;&#20182;&#20204;&#36827;&#20837;&#22823;&#23398;&#25110;&#32773;&#20854;&#20313;&#20302;&#31561;&#25945;&#32946;&#26426;&#26500;&#30340;&#32039;&#24352;&#20973;&#35777;。</p><p>&#19977;、HSC&#26159;“High School Certificate”&#30340;&#32553;&#20889;，&#21363;&#39640;&#20013;&#32467;&#19994;&#35777;&#20070;。&#22914;&#19979;&#26159;&#23545;&#20110;HSC&#30340;&#35814;&#32454;&#25209;&#27880;：&#30028;&#35828;：&#22312;&#39640;&#20013;&#25945;&#32946;&#31995;&#32479;&#20013;，HSC&#20195;&#34920;&#23398;&#29983;&#23454;&#29616;&#20026;&#20102;11&#24180;&#20197;&#21450;12&#24180;&#32423;&#30340;&#23398;&#20064;，&#24182;&#32463;&#30001;&#20102;&#30456;&#20851;&#30340;&#39764;&#38590;&#25110;&#32773;&#35780;&#20272;。&#23427;&#26159;&#23398;&#29983;&#23398;&#26415;&#36896;&#35811;&#30340;&#19968;&#31181;&#25307;&#20379;。&#32039;&#24352;&#24615;：&#23545;&#20110;&#23398;&#29983;&#26469;&#35828;，&#21462;&#24739;&#19978;HSC&#35777;&#20070;&#20855;&#22791;&#32039;&#24352;&#24847;&#24605;。</p><p>&#22235;、HSC&#30340;&#24847;&#24605;&#26159;&#20302;&#32423;&#35777;&#20070;&#39764;&#38590;。&#22914;&#19979;&#26159;&#35814;&#32454;&#30340;&#25209;&#27880;：HSC&#30340;&#26681;&#22522;&#23492;&#20041; HSC&#26159;&#33521;&#25991;“Higher School Certificate”&#30340;&#32553;&#20889;，&#20013;&#25991;&#24120;&#35793;&#20026;“&#20302;&#32423;&#35777;&#20070;&#39764;&#38590;”。&#36825;&#26159;&#19968;&#31181;&#22312;&#33391;&#22810;&#22269;&#23478;&#20197;&#21450;&#22320;&#22495;，&#29305;&#24847;&#26159;&#22312;&#25945;&#32946;&#38646;&#26143;&#36739;&#20026;&#21457;&#36798;&#30340;&#22269;&#23478;&#20197;&#21450;&#22320;&#22495;&#32597;&#26377;&#30340;&#39764;&#38590;&#26041;&#24335;。&#23427;&#26159;&#20013;&#23398;&#38454;&#27573;&#23398;&#29983;&#20026;&#20102;&#36827;&#20837;&#22823;&#23398;&#25110;&#32773;&#30456;&#20851;&#22521;&#35757;&#26426;&#26500;&#25152;&#24517;&#38656;&#36864;&#20986;&#30340;&#19968;&#31181;&#39764;&#38590;。</p><h2 id='&#30005;&#21147;hsc&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#30005;&#21147;hsc&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#30005;&#21147;HSC&#26159;&#25351;&#30005;&#21147;&#38646;&#26143;&#22312;&#29190;&#21457;&#39047;&#20026;&#26102;，&#32463;&#30001;&#19968;&#31995;&#21015;&#30340;&#21621;&#25252;&#35013;&#32622;&#33258;&#21160;&#20999;&#26029;&#20542;&#21521;&#37096;&#20221;，&#20197;&#20445;&#38556;&#38646;&#26143;&#30340;&#28165;&#38745;&#36816;&#34892;。&#20854;&#20013;HSC&#26159;&#33521;&#25991;Hight-speed Circuit Breaker&#30340;&#32553;&#20889;，&#24847;&#20026;&#39640;&#36895;&#26029;&#36335;&#22120;。&#30005;&#21147;HSC&#30340;&#36816;&#29992;&#35268;&#27169;&#26222;&#36941;，&#25628;&#32599;&#21457;&#30005;、&#36755;&#30005;、&#37197;&#30005;&#31561;&#20851;&#38190;。</p><p>&#20108;、&#30005;&#26799;&#30340;&#28165;&#38745;&#22238;&#36335;&#26159;&#30830;&#20445;&#20056;&#26799;&#32773;&#20197;&#21450;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#28165;&#38745;&#30340;&#20851;&#38190;&#38646;&#26143;，&#23427;&#25628;&#32599;&#22810;&#31181;&#21621;&#25252;&#25514;&#26045;。</p><p>&#19977;、&#26159;&#30340;。&#26080;&#20154;&#26426;&#23613;&#31649;&#21487;&#33021;&#29992;&#20110;&#30005;&#21147;&#24033;&#26816;。&#32780;&#19988;&#36816;&#29992;&#26080;&#20154;&#26426;&#26367;&#25442;&#23478;&#20859;&#22952;&#30861;&#30005;&#21147;&#24033;&#26816;&#19981;&#20809;&#20250;&#39134;&#33150;&#32844;&#21592;&#21361;&#23475;，&#36824;&#21487;&#33021;&#19977;&#32500;&#24314;&#27169;，&#22823;&#24133;&#24230;&#25552;&#21319;&#20351;&#21629;&#21151;&#33021;，&#26356;&#28165;&#38745;。</p><h2 id='&#19978;&#28023;HSC&#20445;&#38505;&#26159;&#20010;&#20160;&#20040;&#20844;&#21496;'>&#19978;&#28023;HSC&#20445;&#38505;&#26159;&#20010;&#29978;&#20040;&#20844;&#21496;</h2>
<p>&#19978;&#28023;HSC&#20445;&#38505;&#26159;&#19968;&#23478;&#20301;&#20110;&#19978;&#28023;&#30340;&#20445;&#38505;&#20844;&#21496;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#19978;&#28023;HSC&#20445;&#38505;&#26159;&#19968;&#23478;&#22312;&#19978;&#28023;&#22320;&#22495;&#32463;&#33829;&#30340;&#20445;&#38505;&#20844;&#21496;。&#35813;&#20844;&#21496;&#21487;&#33021;&#25552;&#20379;&#31181;&#31181;&#35268;&#33539;&#30340;&#20445;&#38505;&#20135;&#29289;&#20197;&#21450;&#25928;&#29575;，&#20197;&#30693;&#36275;&#24046;&#36317;&#23458;&#25143;&#30340;&#38656;&#35201;。HSC&#20445;&#38505;&#19987;&#19968;&#20110;&#20026;&#23458;&#25143;&#25552;&#20379;&#21608;&#20840;、&#19994;&#20313;&#30340;&#21361;&#23475;&#20445;&#38556;&#22916;&#24819;，&#28085;&#30422;&#36710;&#38505;、&#30246;&#24369;&#38505;、&#36130;&#23500;&#38505;、&#36131;&#20219;&#38505;&#31561;&#22810;&#20010;&#35268;&#27169;。</p><p>HSC&#20445;&#38505;&#26159;&#19968;&#31181;&#30246;&#24369;&#20445;&#38505;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：HSC&#20445;&#38505;&#26159;&#30246;&#24369;&#20445;&#38505;&#30340;&#19968;&#31181;，&#20027;&#35201;&#30446;&#30340;&#26159;&#20026;&#20445;&#38505;&#20154;&#25552;&#20379;&#30246;&#24369;&#20445;&#38556;。&#36825;&#31181;&#20445;&#38505;&#20010;&#21035;&#25286;&#31359;&#22256;&#32469;&#22240;&#30142;&#30149;&#25110;&#32773;&#21463;&#20260;&#23548;&#33268;&#30340;&#21307;&#30103;&#29992;&#24230;&#25903;&#20986;，&#20197;&#36741;&#21161;&#24635;&#20307;&#22312;&#38754;&#20020;&#30246;&#24369;&#19979;&#22330;&#26102;&#20943;&#36731;&#32463;&#27982;&#21387;&#21147;。</p><p>&#36825;&#27454;&#26032;xx&#34987;&#27611;&#29791;&#20844;&#21496;&#21629;&#21517;&#20026;&#27611;&#29791;HSc&#21322;&#33258;&#20837;&#25163;xx。HSc&#26159;&#24503;&#35821;Hahn-Sebstspanner pistole ausfurung C&#30340;&#32553;&#20889;，&#24847;&#20026;“&#33258;&#21160;&#25203;&#21160;&#20987;&#38180;&#25163;xxC&#22411;”。&#21069;&#20004;&#27454;&#25163;xx&#20998;&#35828;&#34987;&#31216;&#20026;A&#22411;&#20197;&#21450;B&#22411;，&#22240;&#27492;，&#36825;&#27454;&#31532;&#19977;&#27454;&#25163;xx&#34987;&#21629;&#21517;&#20026;C&#22411;。</p><p>&#27611;&#29791;HSc_65&#22969;&#22969;&#26159;&#19968;&#27454;&#37197;&#21512;&#30340;&#21452;&#21160;&#22411;&#25163;xx，&#20854;&#27010;&#20917;&#20197;&#21450;&#22806;&#37096;&#22916;&#24819;&#37117;&#25581;&#31034;&#20986;&#37197;&#21512;&#30340;&#39749;&#21147;。&#23427;&#30340;&#20987;&#38180;&#24618;&#24322;&#22320;&#28508;&#22312;&#22312;&#22871;&#31570;&#22806;&#37096;，&#23556;&#25163;&#24799;&#29420;&#29992;&#25287;&#25351;&#20559;&#36828;&#19968;&#35302;，&#20987;&#38180;&#21363;&#21487;&#36827;&#20837;&#24453;&#21457;&#24418;&#24577;。&#25163;xx&#30340;&#20445;&#38505;&#38646;&#26143;&#25509;&#31649;&#26438;&#22411;&#22916;&#24819;，&#24403;&#20445;&#38505;&#26438;&#22238;&#21319;&#26102;，&#20987;&#38024;&#22836;&#20250;&#36827;&#20837;&#20985;&#27133;，&#30830;&#20445;&#19982;&#20987;&#38180;&#22362;&#25345;&#28165;&#38745;&#36317;&#31163;。</p>                            </div>

                        <ul class="haijiao8cf6-9d10-c806-54db turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2254.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2256.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9d10-c806-54db-1e4c booth mt20 mb20">
            </div>       
        <div class="haijiaoc806-54db-1e4c-6aea section">
  <div class="haijiao54db-1e4c-6aea-d96a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao1e4c-6aea-d96a-5ce4 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao6aea-d96a-5ce4-a3ed section" id="comments">
    <div class="haijiaod96a-5ce4-a3ed-ba85 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5ce4-a3ed-ba85-bbc0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2255&amp;key=9f64ad1756d756dcb97ddb020810e976">
        <input type="hidden" name="inpId" id="inpId" value="2255"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa3ed-ba85-bbc0-b3d8 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoba85-bbc0-b3d8-184e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao34f5-188b-ae25-b1c2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao188b-ae25-b1c2-8daa main-right scrollBox">
        

<dl class="haijiaoae25-b1c2-8daa-8cf6 function" id="fate_rand_article">
<dt class="haijiaob1c2-8daa-8cf6-9d10 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8daa-8cf6-9d10-c806 function_c">


<ul><li><a href="30.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</a></li><li><a href="48.html"  title="&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;</a></li><li><a href="69.html"  title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！"  target=\"_blank\">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！</a></li><li><a href="70.html"  title="&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li></ul>

</dd>
</dl>
<dl class="haijiao8cf6-9d10-c806-54db function" id="fate_hot_tags">
<dt class="haijiao9d10-c806-54db-1e4c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc806-54db-1e4c-6aea function_c">


<ul><li><a target="_blank" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-141.html">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;（2）" href="../tags-355.html">【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;<span>（2）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;（0）" href="../tags-40.html">162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao54db-1e4c-6aea-d96a function" id="divCatalog">
<dt class="haijiao1e4c-6aea-d96a-5ce4 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6aea-d96a-5ce4-a3ed function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod96a-5ce4-a3ed-ba85 function" id="fate_follow">
<dt class="haijiao5ce4-a3ed-ba85-bbc0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa3ed-ba85-bbc0-b3d8 function_c">

<div><div class="haijiaoba85-bbc0-b3d8-184e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao34f5-188b-ae25-b1c2 function" id="fate_r_ad">
<dt class="haijiao188b-ae25-b1c2-8daa function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoae25-b1c2-8daa-8cf6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob1c2-8daa-8cf6-9d10 clear"></div>
      <div class="haijiao8daa-8cf6-9d10-c806 booth mb20">
            </div>      </div></div>
<div class="haijiao8cf6-9d10-c806-54db clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.99 ms , 25 queries , 5651kb memory , 0 error-->