<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#27431;&#32654;&#33258;&#25293;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33509;&#20309;&#25293;&#20986;&#27431;&#32654;&#27668;&#28976;&#30340;&#33258;&#25293;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30333;&#26691;xx&#22312;&#32447;" href="2268.html" /><link rel="next" title="&#21675;&#23610;&#21675;&#23610;" href="2270.html" /><link rel="canonical" href="2269.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao55a2-b990-f2f1-91cb main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob990-f2f1-91cb-e28b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof2f1-91cb-e28b-8c34 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao91cb-e28b-8c34-4952 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoe28b-8c34-4952-3a74 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8c34-4952-3a74-5032 nav">
                <ul>
                    <li class="haijiao4952-3a74-5032-df59 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao3a74-5032-df59-5522 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5032-df59-5522-c2d9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaodf59-5522-c2d9-53d8 main">
      <div class="haijiao5522-c2d9-53d8-d2e3 booth mt20">
            </div>          <div class="haijiaoc2d9-53d8-d2e3-72d1 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao53d8-d2e3-72d1-b07d iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiaod2e3-72d1-b07d-4d78 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao72d1-b07d-4d78-8be1 main-left">
        <div class="haijiaob07d-4d78-8be1-55a2 content">
            <h1>&#27431;&#32654;&#33258;&#25293;</h1>
            <div class="haijiaob990-f2f1-91cb-e28b info"><span class="haijiaof2f1-91cb-e28b-8c34 authoricon">admin</span><span class="haijiao91cb-e28b-8c34-4952 timeicon">05-07</span><span class="haijiaoe28b-8c34-4952-3a74 viewicon">7</span>            </div>
            
            <div class="haijiao8c34-4952-3a74-5032 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22914;&#20309;&#25293;&#20986;&#27431;&#32654;&#39118;&#26684;&#30340;&#33258;&#25293;?' title='&#22914;&#20309;&#25293;&#20986;&#27431;&#32654;&#39118;&#26684;&#30340;&#33258;&#25293;?'>&#33509;&#20309;&#25293;&#20986;&#27431;&#32654;&#27668;&#28976;&#30340;&#33258;&#25293;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#33021;&#19981;&#33021;&#21457;&#25105;&#20123;&#27431;&#32654;&#22934;&#23421;&#30007;&#30340;&#22270;,&#19981;&#35201;&#22826;&#23567;' title='&#33021;&#19981;&#33021;&#21457;&#25105;&#20123;&#27431;&#32654;&#22934;&#23421;&#30007;&#30340;&#22270;,&#19981;&#35201;&#22826;&#23567;'>&#33021;&#19981;&#33021;&#21457;&#25105;&#20123;&#27431;&#32654;&#22934;&#23421;&#30007;&#30340;&#22270;,&#19981;&#35201;&#36807;&#23567;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#27714;&#36825;&#20010;&#22836;&#20687;&#30340;&#21407;&#22270;,&#36825;&#20010;&#27431;&#32654;&#22899;&#26143;&#26159;&#35841;?' title='&#27714;&#36825;&#20010;&#22836;&#20687;&#30340;&#21407;&#22270;,&#36825;&#20010;&#27431;&#32654;&#22899;&#26143;&#26159;&#35841;?'>&#27714;&#36825;&#20010;&#22836;&#20687;&#30340;&#21407;&#22270;,&#36825;&#20010;&#27431;&#32654;&#22899;&#26143;&#26159;&#35841;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#Photothop&#31616;&#21333;&#21046;&#20316;&#27431;&#32654;LOMO&#25928;&#26524;' title='Photothop&#31616;&#21333;&#21046;&#20316;&#27431;&#32654;LOMO&#25928;&#26524;'>Photothop&#37325;&#22823;&#21046;&#20316;&#27431;&#32654;LOMO&#19979;&#22330;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#selfiecity&#26159;&#20160;&#20040;&#36719;&#20214;' title='selfiecity&#26159;&#20160;&#20040;&#36719;&#20214;'>selfiecity&#26159;&#29978;&#20040;&#36719;&#20214;</a>
</li>
</ul><h2 id='&#22914;&#20309;&#25293;&#20986;&#27431;&#32654;&#39118;&#26684;&#30340;&#33258;&#25293;?'>&#33509;&#20309;&#25293;&#20986;&#27431;&#32654;&#27668;&#28976;&#30340;&#33258;&#25293;?</h2>
<p>&#35201;&#25293;&#20986;&#27431;&#32654;&#27668;&#28976;&#30340;&#33258;&#25293;，&#21487;&#33021;&#20174;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;&#20837;&#25163;：&#38754;&#37096;&#27010;&#20917;&#19982;&#21457;&#22411;&#22916;&#24819;：&#31361;&#20986;&#38754;&#31614;&#23383;&#37096;&#27010;&#20917;：&#32463;&#30001;&#29305;&#23450;&#30340;&#21457;&#22411;&#22916;&#24819;，&#22914;&#30007;&#24615;&#21487;&#33021;&#35797;&#39564;&#30041;&#32993;&#23376;、&#22823;&#32972;&#22836;&#25110;&#32773;&#26495;&#23544;，&#22899;&#24615;&#21017;&#21487;&#33021;&#25225;&#25321;&#21367;&#21457;&#25110;&#32773;&#38706;&#39069;&#39532;&#23614;，&#20197;&#22686;&#24378;&#38754;&#37096;&#27010;&#20917;&#30340;&#24179;&#38754;&#24863;。&#27169;&#25311;&#27431;&#32654;&#36896;&#22411;：&#32437;&#28982;&#19981;&#26159;&#22825;&#29983;&#30340;&#27431;&#32654;&#20154;，&#32463;&#30001;&#27169;&#25311;&#20182;&#20204;&#30340;&#21457;&#22411;&#20197;&#21450;&#36896;&#22411;，&#20063;&#33021;&#22312;&#29031;&#29255;&#20013;&#25581;&#31034;&#20986;&#27431;&#32654;&#39118;&#24773;。</p><p>&#21697;&#35780;&#36777;&#35828;&#33509;&#20309;&#25293;&#20986;&#27431;&#32654;&#27668;&#28976;&#30340;&#33258;&#25293;，&#37325;&#28857;&#22312;&#20110;&#33080;&#22411;&#27010;&#20917;、&#38754;&#37096;&#21270;&#35013;、&#31070;&#33394;&#19982;P&#22270;&#33021;&#32784;。&#33080;&#22411;&#27010;&#20917;&#26865;&#35282;&#28165;&#26224;&#26159;&#27431;&#32654;&#20154;&#30340;&#28165;&#26224;&#29305;&#33394;，&#20122;&#27954;&#20154;&#33509;&#33021;&#27169;&#25311;&#30041;&#32993;&#23376;、&#22823;&#32972;&#22836;&#31561;&#36896;&#22411;，&#21487;&#33021;&#20462;&#31569;&#30456;&#20284;&#19979;&#22330;。&#38754;&#37096;&#21270;&#35013;&#19978;，&#27431;&#32654;&#20154;&#20559;&#22909;&#28145;&#33394;&#31995;&#30340;&#30524;&#22918;，&#20197;&#21152;&#28145;&#30524;&#31070;，&#26174;&#24739;&#19978;&#26356;&#26377;&#39749;&#21147;。&#21270;&#35013;&#26102;，&#30524;&#30555;&#26159;&#37325;&#28857;，&#38656;&#35201;&#35814;&#23613;&#22788;&#32622;。</p><p>&#28526;&#33258;&#25293;&#26159;&#32654;&#22270;&#31168;&#31168;&#22242;&#38431;&#25512;&#20986;&#30340;&#19968;&#27454;&#19987;&#20026;&#33258;&#25293;&#22916;&#24819;&#30340;&#36816;&#29992;，&#21487;&#33021;&#36741;&#21161;&#29992;&#25143;&#36731;&#26494;&#25293;&#20986;&#39640;&#22823;&#19978;&#30340;&#27431;&#32654;&#33539;&#20799;。&#36825;&#27454;&#36816;&#29992;&#20869;&#32622;&#20102;&#22235;&#20010;&#20027;&#39064;&#29305;&#25928;，&#25628;&#32599;&#22909;&#33713;&#22366;&#29255;&#23376;&#27668;&#28976;、&#32445;&#32422;&#26102;&#23578;&#37117;&#24066;、&#30789;&#35895;&#31185;&#25216;&#23567;&#28165;&#26032;&#20197;&#21450;&#22799;&#23041;&#22839;&#28608;&#24773;&#38451;&#20809;&#31561;，&#35753;&#29992;&#25143;&#21487;&#33021;&#31361;&#30772;&#20122;&#27954;&#20154;&#20197;&#21450;&#27431;&#32654;&#20154;&#30340;&#24418;&#24577;&#22721;&#22418;，&#25293;&#25668;&#20986;&#29420;&#20855;&#27668;&#28976;&#30340;&#29031;&#29255;。</p><h2 id='&#33021;&#19981;&#33021;&#21457;&#25105;&#20123;&#27431;&#32654;&#22934;&#23421;&#30007;&#30340;&#22270;,&#19981;&#35201;&#22826;&#23567;'>&#33021;&#19981;&#33021;&#21457;&#25105;&#20123;&#27431;&#32654;&#22934;&#23421;&#30007;&#30340;&#22270;,&#19981;&#35201;&#36807;&#23567;</h2>
<p>&#33021;&#19981;&#33021;&#21457;&#25105;&#20123;&#27431;&#32654;&#22934;&#23421;&#30007;&#30340;&#22270;，&#19981;&#35201;&#36807;&#23567; 10 &#22270;&#19981;&#35201;&#36807;&#23567;，&#25105;&#19981;&#26159;&#29992;&#26469;&#20570;&#22836;&#20687;&#30340;，&#26368;&#20339;&#24180;&#32426;&#19981;&#35201;&#36807;&#23567;，&#19979;&#38754;&#26377;&#20363;&#22270;，&#25105;&#27604;&#21147;&#21916;&#29233;&#36825;&#20010;&#33539;&#20799;&#30340;。&#23578;&#26377;，&#25105;&#19981;&#22826;&#21916;&#29233;&#30007;&#27169;。&#19981;&#21916;&#29233;&#33258;&#25668;&#24433;.&#37038;&#31665;：ColourGlazeKnight@16com... &#22270;&#19981;&#35201;&#36807;&#23567;，&#25105;&#19981;&#26159;&#29992;&#26469;&#20570;&#22836;&#20687;&#30340;，&#26368;&#20339;&#24180;&#32426;&#19981;&#35201;&#36807;&#23567;，&#19979;&#38754;&#26377;&#20363;&#22270;，&#25105;&#27604;&#21147;&#21916;&#29233;&#36825;&#20010;&#33539;&#20799;&#30340;。</p><p>&#25105;&#35201;&#30340;&#26159;&#26497;&#20854;&#36855;&#20154;&#30340;&#30007;&#24615;&#22270;&#29255;，&#19981;&#35770;&#26159;&#21160;&#28459;&#33050;&#33394;&#20173;&#26159;&#20107;&#23454;&#20013;&#30340;&#20154;。 &#36825;&#20123;&#30007;&#24615;&#25277;&#35937;&#37117;&#24517;&#38656;&#20855;&#22791;&#36229;&#24120;&#30340;&#39749;&#21147;。 &#35831;&#30041;&#24847;，&#25152;&#27714;&#22270;&#29255;&#20013;&#30340;&#30007;&#24615;&#24517;&#38656;&#26159;&#22934;&#23421;&#22411;&#30340;。</p><p>&#20426;&#26391;&#30340;&#30473;，&#28165;&#20029;&#30340;&#30524;，&#25402;&#30452;&#30340;&#40763;&#26753;，&#19981;&#26579;&#32780;&#26417;&#30340;&#22068;&#21767;。&#40669;&#40657;&#30340;&#22836;&#21457;&#20013;&#36716;&#33216;&#38469;，&#25259;&#25955;&#22312;&#28165;&#30333;&#30340;&#32454;&#38271;&#36523;&#36527;&#19978;，&#25286;&#31359;&#20986;&#22934;&#39749;&#33324;&#30340;&#26631;&#33268;。</p><p>“&#22934;&#23421;”&#26159;&#19968;&#20854;&#20013;&#25991;&#36766;&#27719;，&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#27010;&#20917;&#20986;&#20247;、&#22953;&#23194;&#20837;&#32819;、&#20805;&#26021;&#36855;&#24785;&#21147;&#30340;&#20154;。&#20551;&#22914;&#19968;&#20010;&#22899;&#29983;&#35828;&#20320;&#38271;&#24739;&#19978;&#20687;“&#22934;&#23421;”，&#37027;&#26411;&#22905;&#21487;&#33021;&#26159;&#22312;&#22840;&#20320;&#30340;&#27010;&#20917;&#21560;&#24341;&#20154;，&#26377;&#30528;&#29305;&#27530;&#30340;&#39749;&#21147;。&#36825;&#20010;&#36766;&#27719;&#26080;&#24847;&#20998;&#20063;&#20250;&#29992;&#26469;&#24418;&#35980;&#26377;&#30528;&#36855;&#20154;&#27010;&#20917;&#30340;&#20154;，&#20294;&#21516;&#26102;&#20063;&#20250;&#23637;&#29616;&#36825;&#24635;&#20307;&#26377;&#20123;&#24618;&#24322;&#27010;&#20917;&#38590;&#20197;&#25417;&#25720;。</p><p>&#32780;&#21518;&#26159;&#19978;&#22918;&#21518;，&#25105;&#24635;&#20307;&#24863;&#24212;&#22918;&#23481;&#23545;&#20110;&#26126;&#26143;&#26469;&#35828;&#26159;&#24517;&#38656;&#35201;&#26377;&#30340;，&#21487;&#26159;&#24739;&#19978;&#26159;&#36866;&#23452;&#30340;&#19981;&#33021;&#20559;&#28608;，&#26576;&#20123;&#21270;&#24739;&#19978;&#36319;&#39740;&#20284;&#30340;&#25105;&#20063;&#19981;&#21916;&#29233;，&#20551;&#22914;&#26159;&#28436;&#25103;&#20197;&#21450;&#25972;&#34506;&#20851;&#38190;&#23601;&#21478;&#35828;。&#26126;&#26143;&#30340;&#22918;&#23481;&#24739;&#19978;&#36866;&#23452;&#20182;&#25152;&#22788;&#30340;&#22330;&#25152;，&#28436;&#21809;&#20250;&#30340;&#33310;&#21488;&#19978;，&#21487;&#33021;&#31245;&#24494;&#27987;&#19968;&#20123;，&#32508;&#33402;&#20197;&#21450;&#37319;&#35775;，&#28165;&#26032;&#20426;&#26391;&#20026;&#20027;，&#32032;&#26085;&#29983;&#28079;&#20013;，&#22696;&#38236;&#21475;&#32617;&#19968;&#24102;&#19981;&#21270;&#37117;&#27809;&#20107;。</p><h2 id='&#27714;&#36825;&#20010;&#22836;&#20687;&#30340;&#21407;&#22270;,&#36825;&#20010;&#27431;&#32654;&#22899;&#26143;&#26159;&#35841;?'>&#27714;&#36825;&#20010;&#22836;&#20687;&#30340;&#21407;&#22270;,&#36825;&#20010;&#27431;&#32654;&#22899;&#26143;&#26159;&#35841;?</h2>
<p>&#36825;&#20301;&#27431;&#32654;&#22899;&#26143;&#26159;&#20420;&#32599;&#26031;&#22899;&#23401;ghostbaby。 ghostbaby&#21916;&#29233;&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;&#25293;&#25668;&#33258;&#25668;&#24433;，&#24182;&#26080;&#36816;&#29992;&#39640;&#28165;&#30456;&#26426;。 &#22905;&#28909;&#34935;&#20110;&#35797;&#39564;&#31181;&#31181;&#39068;&#33394;&#30340;&#21457;&#33394;，&#30001;&#20110;&#27599;&#19968;&#31181;&#39068;&#33394;&#37117;&#19982;&#22905;&#30340;&#38754;&#23481;&#40687;&#28982;&#24536;&#24418;。 &#22312;&#20182;&#20154;&#30524;&#20013;，&#22905;&#35797;&#39564;&#30340;&#27599;&#19968;&#31181;&#21457;&#33394;&#37117;&#24439;&#20315;&#20185;&#20154;&#33324;&#30340;&#27424;&#32570;。 &#20197;&#19978;&#22270;&#29255;&#26159;&#19982;&#22905;&#30456;&#20851;&#30340;&#29031;&#29255;。</p><p>&#33406;&#34183;&#20799;：&#22905;&#26159;&#21152;&#25343;&#22823;&#30340;&#39536;&#21517;&#27468;&#25163;，&#20197;&#20854;&#37197;&#21512;&#30340;&#38899;&#20048;&#27668;&#28976;&#20197;&#21450;&#29305;&#33394;&#21270;&#30340;&#25277;&#35937;&#28145;&#21463;&#31881;&#19997;&#21916;&#29233;。 &#27888;&#21202;·&#26031;&#23041;&#22827;&#29305;（Taylor Swift）：&#32654;&#22269;&#27468;&#25163;&#20197;&#21450;&#35789;&#26354;&#20316;&#32773;，&#20197;&#20854;&#36805;&#36895;&#30340;&#21465;&#20107;&#33021;&#32784;&#20197;&#21450;&#30427;&#34892;&#38899;&#20048;&#27668;&#28976;&#39536;&#21517;。 &#24067;&#20848;&#22958;·&#26031;&#30382;&#23572;&#26031;（Britney Spears）：&#32654;&#22269;&#30427;&#34892;&#27468;&#25163;、&#33310;&#36424;&#23478;&#20197;&#21450;&#28436;&#21592;，&#26366;&#32463;&#26159;&#20840;&#22825;&#19979;&#38899;&#20048;&#30028;&#30340;&#26631;&#24535;&#24615;&#20154;&#29289;。</p><p>&#22909;&#33713;&#22366;&#22899;&#26143;&#23433;&#21513;&#20029;&#23068;·&#33585;&#33673;&#22312;&#25104;&#20026;&#24904;&#21892;&#29233;&#24515;&#36771;&#22920;&#20197;&#21069;，&#20854;&#29378;&#37326;&#30340;&#27668;&#28976;&#26366;&#32463;&#25490;&#27719;&#20102;&#26377;&#25968;&#25964;&#20208;&#32773;，&#26368;&#39536;&#21517;&#30340;&#23613;&#31649;&#20415;&#26159;&#22905;&#36523;&#19978;&#30340;&#24040;&#32454;&#25991;&#36523;。&#32780;&#26757;&#26681;·&#31119;&#20811;&#26031;&#22312;&#36825;&#26041;&#38754;&#31616;&#30452;&#26159;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#36845;。</p><p>&#26395;&#24744;&#23454;&#26102;&#36873;&#20026; “&#30693;&#36275;&#22238;&#35206;”&#21516;&#27714;&#32773;&#35831;&#28857;&#20987;&#25105;&#22836;&#20687;&#19979;&#30340; “&#32039;&#36843;&#30693;&#21451;”&#25552;&#38382;&#26102;&#20851;&#38190;&#35789;&#35831;&#23613;&#31649;&#32437;&#28982;&#36816;&#29992; &#25340;&#38899; &#25110;&#32773; &#38169;&#21035;&#23383; &#20551;&#22914;&#26377;&#29978;&#20040;&#38656;&#35201;&#24691;&#27714;&#30693;&#25105;&#30340;&#30340;&#22242;&#38431;“&#36164;&#28304;&#24093;&#22269;”&#25110;&#32773;“&#24187;&#26790;&#39302;”&#24895;&#26395;&#25105;&#30340;&#22238;&#35206;&#36741;&#21161;&#20102;&#20320;。。</p><h2 id='Photothop&#31616;&#21333;&#21046;&#20316;&#27431;&#32654;LOMO&#25928;&#26524;'>Photothop&#37325;&#22823;&#21046;&#20316;&#27431;&#32654;LOMO&#19979;&#22330;</h2>
<p>&#22914;&#20170;&#30340;&#25968;&#30721;&#26102;&#26399;，LOMO&#29305;&#25928;&#32463;&#30001;Photoshop&#23558;&#21487;&#33021;&#24456;&#36731;&#26494;&#30340;&#23637;&#29616;&#36827;&#21435;。</p><p>&#22312; Photoshop &#20013;&#21046;&#20316; Lomo &#27668;&#28976;&#29031;&#29255;，&#20013;&#38388;&#22312;&#20110;&#27169;&#25311; Lomo &#30456;&#26426;&#30340;&#29305;&#26377;&#39068;&#33394;&#20197;&#21450;&#35270;&#35273;&#19979;&#22330;。&#39318;&#20808;，&#25225;&#25321;&#19968;&#24352;&#36866;&#23452;&#30340;&#29031;&#29255;&#20316;&#20026;&#26681;&#22522;。&#32780;&#21518;，&#32463;&#30001;&#35843;&#35299;&#26354;&#32447;&#21151;&#33021;，&#21066;&#20943;&#22270;&#29255;&#30340;&#27604;&#21147;&#24230;&#20197;&#21450;&#39281;&#20197;&#21450;&#24230;，&#20351;&#39068;&#33394;&#21152;&#20493;&#36203;&#28982;，&#21516;&#26102;&#20445;&#23384;&#30830;&#23450;&#30340;&#26263;&#37096;&#32454;&#33410;。&#29305;&#24847;&#26159;&#22312;&#32418;&#33394;&#20197;&#21450;&#40644;&#33394;&#30340;&#36890;&#36947;&#19978;&#21152;&#22840;&#24352;&#25972;，&#20351;&#24739;&#19978;&#29031;&#29255;&#27867;&#36215;&#20986; Lomo &#29305;&#26377;&#30340;&#32039;&#24352;&#39068;&#33394;。</p><p>&#29992;ps&#20570;lomo&#19979;&#22330;&#30340;&#25514;&#26045;&#26159;：&#39318;&#20808;&#25472;&#24320;ps&#24182;&#21516;&#26102;&#28857;&#20987;“Ctrl+L”&#23558;&#27604;&#21147;&#24230;&#35843;&#39640;，&#32780;&#21518;&#28857;&#20987;“Ctrl+B”&#20943;&#36731;&#34013;&#32511;&#33394;，&#25509;&#30528;&#36816;&#29992;&#22278;&#24418;&#30334;&#36873;&#21306;&#24037;&#20855;&#25302;&#19968;&#20010;&#36873;&#21306;&#24182;&#20351;&#36873;&#21306;&#30041;&#26377;&#22235;&#35282;，&#20877;&#29992;&#26354;&#32447;（Ctrl+M）&#23558;&#22235;&#35282;&#30340;&#26126;&#24230;&#39134;&#33150;&#21363;&#21487;。</p><p>&#20808;&#35201;&#25226;&#29031;&#29255;&#36873;&#23450;&#35009;&#20999;&#25104;&#19968;&#38271;&#26465;，&#26681;&#22522;&#19978;&#36873;&#21462;&#21407;&#22270;&#30340;&#22235;&#20998;&#20043;&#19968;&#21363;&#21487;。&#25226;&#22235;&#24352;&#20320;&#25152;&#36873;&#21462;&#30340;&#31934;&#37319;&#37096;&#20221;&#24182;&#21015;&#25490;&#24320;，&#25918;&#22312;&#20320;&#30340;&#30011;&#24067;&#19978;。&#20320;&#21487;&#33021;&#20998;&#24515;&#35753;&#22235;&#24352;&#22270;&#29255;&#26377;&#20123;&#38169;&#20301;&#30340;&#25490;&#22312;&#19968;&#36215;，&#32780;&#19988;&#27599;&#19968;&#24352;&#22270;&#21487;&#33021;&#30456;&#38548;2&#20687;&#32032;&#30340;&#36317;&#31163;，&#30001;&#20110;&#36825;&#26679;，&#33021;&#32784;&#27169;&#25311;&#20986;&#22235;&#20010;&#38236;&#22836;&#24182;&#25490;&#22312;&#19968;&#36215;&#26102;&#20505;&#29031;&#29255;&#19978;&#27867;&#36215;&#30340;&#19977;&#26465;&#20570;&#20316;&#30340;&#24182;&#21534;&#26465;。</p><p>&#25472;&#24320;&#20320;&#35201;&#26356;&#27491;&#30340;&#29031;&#29255;，&#22797;&#21046;&#20986;&#20004;&#20010;&#22270;&#23618;。&#22270;&#23618;1&#35774;&#23450;&#20026;“&#28388;&#33394;”。&#22270;&#23618;2&#35774;&#23450;&#20026;“&#26580;&#20809;”，&#35774;&#23450;&#22909;&#21518;&#24182;&#21534;&#21487;&#35265;&#23618;。&#24182;&#21534;&#21518;&#20877;&#27425;&#22797;&#21046;&#19968;&#20010;&#22270;&#23618;，&#26032;&#23545;&#20110;&#26032;&#24314;&#23618;&#22952;&#30861;&#25805;&#20316;。&#25225;&#25321;“&#22270;&#20687;”-“&#35843;&#35299;”-“&#21453;&#30456;”（&#24555;&#25463;&#38190;Ctrl+I）。</p><h2 id='selfiecity&#26159;&#20160;&#20040;&#36719;&#20214;'>selfiecity&#26159;&#29978;&#20040;&#36719;&#20214;</h2>
<p>&#19968;、&#24635;&#30340;&#26469;&#35828;，Selfiecity&#26159;&#19968;&#27454;&#21151;&#33021;&#24378;&#30427;、&#25805;&#20316;&#37325;&#22823;&#30340;&#33258;&#25293;&#36719;&#20214;，&#23427;&#20026;&#29992;&#25143;&#25552;&#20379;&#20102;&#20840;&#26032;&#30340;&#33258;&#25293;&#20307;&#39564;&#20197;&#21450;&#21019;&#20316;&#24037;&#20855;。&#19981;&#35770;&#26159;&#24819;&#35201;&#35760;&#23454;&#29983;&#28079;&#28857;&#28404;，&#20173;&#26159;&#24819;&#35201;&#25581;&#31034;&#24635;&#20307;&#39749;&#21147;，&#36825;&#27454;App&#37117;&#26159;&#36710;&#36733;&#26007;&#37327;&#30340;&#25225;&#25321;。</p><p>&#20108;、Selfiecity&#26159;&#19968;&#27454;&#33258;&#25293;&#36719;&#20214;。SelfieCity，&#21448;&#31216;&#28526;&#33258;&#25293;APP。Selfiecity&#28526;&#33258;&#25293;App&#26159;&#32654;&#22270;&#32593;&#24050;&#32463;&#25512;&#20986;&#30340;&#22810;&#31181;&#27431;&#27954;&#22330;&#26223;&#28526;&#27700;&#33258;&#25293;APP。SelfieCity&#28526;&#33258;&#25293;app&#20027;&#25171;“&#19968;&#31186;&#25293;&#20986;&#27431;&#32654;&#33539;”&#30340;&#29702;&#24565;，APP&#22806;&#37096;&#37197;&#32622;&#20102;&#22810;&#20010;&#37117;&#24066;&#21270;&#20027;&#39064;，&#20854;&#20013;&#19981;&#20047;&#32445;&#32422;、&#22799;&#23041;&#22839;、&#22909;&#33713;&#22366;&#20197;&#21450;&#30789;&#35895;&#31561;。Selfiecity&#26159;&#32654;&#22270;&#31168;&#31168;&#26032;&#30340;&#21147;&#20316;，&#26159;&#19968;&#27454;&#19982;&#20247;&#24046;&#36317;&#30340;&#33258;&#25293;App。</p><p>&#19977;、&#32508;&#19978;&#25152;&#36848;，Selfiecity&#26159;&#19968;&#27454;&#20197;&#37117;&#24066;&#21270;&#20027;&#39064;&#20197;&#21450;&#29255;&#23376;&#36136;&#24863;&#20026;&#29305;&#33394;&#30340;&#33258;&#25293;&#36719;&#20214;，&#26088;&#22312;&#20026;&#29992;&#25143;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#33258;&#25293;&#20307;&#39564;。</p>                                <div class="haijiao4952-3a74-5032-df59 tags tagicon"><a href="../tags-352.html" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！</a>                </div>
                            </div>

                        <ul class="haijiao3a74-5032-df59-5522 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2268.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2270.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5032-df59-5522-c2d9 booth mt20 mb20">
            </div>       
        <div class="haijiaodf59-5522-c2d9-53d8 section">
  <div class="haijiao5522-c2d9-53d8-d2e3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc2d9-53d8-d2e3-72d1 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao53d8-d2e3-72d1-b07d section" id="comments">
    <div class="haijiaod2e3-72d1-b07d-4d78 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao72d1-b07d-4d78-8be1 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2269&amp;key=618979decc47dcd8548c8cbbdd7a5c32">
        <input type="hidden" name="inpId" id="inpId" value="2269"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob07d-4d78-8be1-55a2 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob990-f2f1-91cb-e28b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof2f1-91cb-e28b-8c34 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao91cb-e28b-8c34-4952 main-right scrollBox">
        

<dl class="haijiaoe28b-8c34-4952-3a74 function" id="fate_rand_article">
<dt class="haijiao8c34-4952-3a74-5032 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4952-3a74-5032-df59 function_c">


<ul><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="65.html"  title="&#32954;&#26643;&#22622;"  target=\"_blank\">&#32954;&#26643;&#22622;</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiao3a74-5032-df59-5522 function" id="fate_hot_tags">
<dt class="haijiao5032-df59-5522-c2d9 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaodf59-5522-c2d9-53d8 function_c">


<ul><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-159.html">&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5522-c2d9-53d8-d2e3 function" id="divCatalog">
<dt class="haijiaoc2d9-53d8-d2e3-72d1 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao53d8-d2e3-72d1-b07d function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod2e3-72d1-b07d-4d78 function" id="fate_follow">
<dt class="haijiao72d1-b07d-4d78-8be1 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob07d-4d78-8be1-55a2 function_c">

<div><div class="haijiaob990-f2f1-91cb-e28b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof2f1-91cb-e28b-8c34 function" id="fate_r_ad">
<dt class="haijiao91cb-e28b-8c34-4952 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoe28b-8c34-4952-3a74 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8c34-4952-3a74-5032 clear"></div>
      <div class="haijiao4952-3a74-5032-df59 booth mb20">
            </div>      </div></div>
<div class="haijiao3a74-5032-df59-5522 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--158.99 ms , 26 queries , 5697kb memory , 0 error-->