<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21675;&#23610;&#21675;&#23610;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21675;&#23610;&#21675;&#23610;&#30340;&#25925;&#20107;&#20197;&#21450;&#23492;&#20041;&#26434;&#20081;&#20108;、&#21675;&#23610;&#21675;&#23610;&#21382;&#21490;&#20856;&#25925;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27431;&#32654;&#33258;&#25293;" href="2269.html" /><link rel="next" title="acg&#36164;&#28304;&#35874;&#32477;&#25910;&#36153;" href="2271.html" /><link rel="canonical" href="2270.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0c43-127a-2550-709f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao127a-2550-709f-dd33 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao2550-709f-dd33-7beb search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao709f-dd33-7beb-77c0 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodd33-7beb-77c0-291e button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao7beb-77c0-291e-098c nav">
                <ul>
                    <li class="haijiao77c0-291e-098c-92b1 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao291e-098c-92b1-5cdf navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao098c-92b1-5cdf-80c5 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao92b1-5cdf-80c5-8d28 main">
      <div class="haijiao5cdf-80c5-8d28-c0e4 booth mt20">
            </div>          <div class="haijiao80c5-8d28-c0e4-4e05 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8d28-c0e4-4e05-97b2 iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiaoc0e4-4e05-97b2-1f00 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4e05-97b2-1f00-6612 main-left">
        <div class="haijiao97b2-1f00-6612-0c43 content">
            <h1>&#21675;&#23610;&#21675;&#23610;</h1>
            <div class="haijiao127a-2550-709f-dd33 info"><span class="haijiao2550-709f-dd33-7beb authoricon">admin</span><span class="haijiao709f-dd33-7beb-77c0 timeicon">05-08</span><span class="haijiaodd33-7beb-77c0-291e viewicon">6</span>            </div>
            
            <div class="haijiao7beb-77c0-291e-098c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#28023;&#35282;&#22825;&#28079;&#30340;&#25925;&#20107;&#21644;&#21547;&#20041;&#31616;&#30701;' title='&#28023;&#35282;&#22825;&#28079;&#30340;&#25925;&#20107;&#21644;&#21547;&#20041;&#31616;&#30701;'>&#21675;&#23610;&#21675;&#23610;&#30340;&#25925;&#20107;&#20197;&#21450;&#23492;&#20041;&#26434;&#20081;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#28023;&#35282;&#22825;&#28079;&#21382;&#21490;&#20856;&#25925;' title='&#28023;&#35282;&#22825;&#28079;&#21382;&#21490;&#20856;&#25925;'>&#21675;&#23610;&#21675;&#23610;&#21382;&#21490;&#20856;&#25925;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#28023;&#35282;&#22825;&#28079;&#21516;&#21517;&#27468;&#26354;' title='&#28023;&#35282;&#22825;&#28079;&#21516;&#21517;&#27468;&#26354;'>&#21675;&#23610;&#21675;&#23610;&#21516;&#21517;&#27468;&#26354;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#28023;&#35282;&#22825;&#28079;' title='&#28023;&#35282;&#22825;&#28079;'>&#21675;&#23610;&#21675;&#23610;</a>
</li>
</ul><h2 id='&#28023;&#35282;&#22825;&#28079;&#30340;&#25925;&#20107;&#21644;&#21547;&#20041;&#31616;&#30701;'>&#21675;&#23610;&#21675;&#23610;&#30340;&#25925;&#20107;&#20197;&#21450;&#23492;&#20041;&#26434;&#20081;</h2>
<p>&#19968;、&#36825;&#20010;&#25925;&#20107;&#35937;&#24449;&#30528;&#21151;&#20111;&#19968;&#31697;&#30340;&#24651;&#29233;，&#32437;&#28982;&#38754;&#20020;&#26497;&#30495;&#20010;&#39034;&#22659;&#20197;&#21450;&#20998;&#35828;，&#24651;&#29233;&#20381;&#28982;&#21487;&#33021;&#36926;&#36234;&#25152;&#26377;。&#23492;&#20041;： &#24418;&#35980;&#26497;&#36828;&#30340;&#20013;&#38388;：&#21675;&#23610;&#21675;&#23610;&#32597;&#29992;&#26469;&#24418;&#35980;&#39047;&#20026;&#20559;&#36828;&#36965;&#36828;&#30340;&#20013;&#38388;，&#22840;&#24352;&#36317;&#31163;&#20043;&#36828;，&#38590;&#20197;&#27874;&#21450;。 &#30456;&#30456;&#20114;&#38548;&#26497;&#36828;：&#38500;&#20102;&#25351;&#29289;&#29702;&#19978;&#30340;&#36965;&#36828;，&#21675;&#23610;&#21675;&#23610;&#36824;&#32597;&#29992;&#26469;&#24418;&#35980;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#28608;&#24773;&#36317;&#31163;&#25110;&#32773;&#20107;&#29289;&#20043;&#38388;&#30340;&#36317;&#31163;&#26497;&#22823;，&#38590;&#20197;&#30456;&#21516;&#20197;&#21450;&#25384;&#36817;。</p><p>&#20108;、&#31085;&#25991;&#20013;&#26377;“&#19968;&#22312;&#22825;&#20043;&#28079;，&#19968;&#22312;&#22320;&#20043;&#35282;。”&#30340;&#21477;&#23376;，&#31062;&#20808;&#20415;&#25226;&#23427;&#24341;&#20280;&#25104;“&#21675;&#23610;&#21675;&#23610;”&#36825;&#21477;&#35805;，&#29992;&#26469;&#22909;&#27604;&#26497;&#20854;&#36965;&#36828;&#30340;&#20013;&#38388;。</p><p>&#19977;、&#21675;&#23610;&#21675;&#23610;，&#27721;&#35821;&#38024;&#35328;，&#25340;&#38899;&#20026;hǎi jiǎo tiān yá ，&#24847;&#24605;&#26159;&#24418;&#35980;&#39047;&#20026;&#20559;&#36828;&#36965;&#36828;&#30340;&#20013;&#38388;2&#20986;&#33258;&#21776;·&#30333;&#23621;&#26131;&#26149;&#29983;“&#26149;&#29983;&#37027;&#36793;&#26263;&#21608;&#28216;，&#21675;&#23610;&#21675;&#23610;&#36941;&#22987;&#20241;”3&#25955;&#28459;&#24335;&#20316;&#23486;&#35821;&#25351;&#20559;&#36828;&#36965;&#36828;&#30340;&#20013;&#38388;4&#36817;&#20041;&#35789;&#21675;&#23610;&#22825;&#38533;。</p><h2 id='&#28023;&#35282;&#22825;&#28079;&#21382;&#21490;&#20856;&#25925;'>&#21675;&#23610;&#21675;&#23610;&#21382;&#21490;&#20856;&#25925;</h2>
<p>&#19968;、&#21675;&#23610;&#21675;&#23610;&#26159;&#19968;&#20010;&#38024;&#35328;，&#20986;&#33258;《&#35799;&#32463;·&#22269;&#39118;·&#40784;&#39118;·&#35199;&#26041;&#26410;&#26126;》&#20013;&#30340;&#19968;&#21477;&#35799;：“&#21675;&#23610;&#21675;&#23610;，&#20013;&#26377;&#27827;&#23665;。”&#24847;&#24605;&#26159;&#25351;&#22788;&#20110;&#28023;&#30340;&#23613;&#22836;，&#21435;&#22825;&#20043;&#28079;&#30340;&#20013;&#38388;。&#36825;&#20010;&#38024;&#35328;&#20854;&#21518;&#32463;&#32597;&#29992;&#26469;&#24418;&#35980;&#31163;&#23478;&#36739;&#36828;&#30340;&#20013;&#38388;&#27010;&#20917;&#36965;&#36828;&#22320;&#22495;。&#21382;&#21490;&#19978;，&#21675;&#23610;&#21675;&#23610;&#36825;&#20010;&#35789;&#35821;&#20063;&#32463;&#32597;&#29992;&#26469;&#25351;&#20195;xx&#30340;&#33145;&#22320;&#24403;&#22320;&#22320;&#22495;，&#29305;&#25351;&#20301;&#20110;&#28023;&#23707;&#27010;&#20917;&#36739;&#36828;&#30340;&#23736;&#36793;&#30340;&#20013;&#38388;。</p><p>&#20108;、&#38024;&#35328;“&#21675;&#23610;&#21675;&#23610;”&#30340;&#24847;&#24605;&#26159;&#24418;&#35980;&#26497;&#36828;&#30340;&#20013;&#38388;，&#25110;&#32773;&#30456;&#30456;&#20114;&#38548;&#26497;&#36828;。&#30524;&#21069;&#30340;&#20856;&#25925;&#22914;&#19979;：- &#28304;&#22836;：&#35813;&#38024;&#35328;&#28304;&#22836;&#20110;&#38889;&#24840;&#30340;《&#31085;&#21313;&#20108;&#37070;&#25991;》。&#38889;&#24840;&#26159;&#21776;&#20195;&#20013;&#21494;&#26102;&#30340;&#37325;&#22823;&#25991;&#23398;&#23478;，&#20182;&#22312;&#35813;&#25991;&#20013;&#34920;&#30333;&#20102;&#23545;&#20110;&#26089;&#36893;&#20356;&#23376;&#30340;&#28145;&#20837;&#24754;&#24764;。- &#25925;&#20107;：&#38889;&#24840;&#24188;&#26102;&#20381;&#38752;&#21733;&#21733;&#38889;&#20250;&#20197;&#21450;&#23234;&#23234;&#37073;&#22827;&#20154;&#29983;&#28079;，&#38889;&#20250;&#26377;&#19968;&#20010;&#21987;&#23376;&#21483;&#32769;&#25104;，&#21488;&#29995;&#21483;&#21313;&#20108;&#37070;。</p><p>&#19977;、&#20182;&#21696;&#30171;&#22320;&#20889;&#19979;&#20102;&#19968;&#31687;&#21517;&#20026;“&#31085;&#21313;&#20108;&#37070;&#25991;”&#30340;&#31085;&#25991;，&#20854;&#20013;&#28145;&#24773;&#30340;“&#19968;&#22312;&#22825;&#20043;&#28079;，&#19968;&#22312;&#22320;&#20043;&#35282;”&#20854;&#21518;&#34987;&#24341;&#20280;&#20026;“&#21675;&#23610;&#21675;&#23610;”，&#35937;&#24449;&#30528;&#39047;&#20026;&#36965;&#36828;&#20197;&#21450;&#36776;&#27492;&#22806;&#30000;&#22320;，&#35753;&#20154;&#35835;&#26469;&#24515;&#29983;&#21533;&#24796;。&#36825;&#31687;&#31085;&#25991;&#20805;&#26021;&#20102;&#38889;&#24840;&#23545;&#20110;&#21313;&#20108;&#37070;&#26080;&#23613;&#30340;&#24605;&#24565;&#20197;&#21450;&#21696;&#30171;，&#23427;&#25104;&#20026;&#20102;&#20182;&#20204;&#28145;&#25370;&#28608;&#24773;&#30340;&#35265;&#35777;，&#20063;&#25104;&#20026;&#20102;&#31062;&#20808;&#28165;&#26224;&#20182;&#20204;&#31351;&#36884;&#28518;&#20498;&#30340;&#20856;&#25925;。</p><p>&#22235;、&#38024;&#35328;“&#21675;&#23610;&#21675;&#23610;”&#30340;&#20856;&#25925;&#25628;&#32599;&#20102;&#20154;&#29983;&#26080;&#24120;&#19982;&#20146;&#24773;&#29645;&#36149;&#30340;&#21746;&#23398;。&#20154;&#29983;&#26080;&#24120;：&#38889;&#24840;&#19982;&#21313;&#20108;&#37070;&#30340;&#25925;&#20107;&#25581;&#31034;&#20102;&#20154;&#29983;&#30340;&#21464;&#26356;&#22810;&#31471;。&#20004;&#20154;&#33258;&#24188;&#30456;&#20381;&#20026;&#21629;，&#21382;&#32463;&#23478;&#26063;&#21464;&#25925;，&#26412;&#22916;&#24819;&#20849;&#24230;&#20313;&#29983;，&#21364;&#21487;&#24604;&#38452;&#38451;&#30456;&#38548;。&#36825;&#21453;&#26144;&#20102;&#20154;&#29983;&#20013;&#30340;&#35832;&#22810;&#19981;&#26029;&#23450;&#24615;&#20197;&#21450;&#26080;&#22856;&#39044;&#26009;&#30340;&#21464;&#25925;，&#35753;&#20154;&#28145;&#20837;&#20307;&#21619;&#21040;&#24615;&#21629;&#30340;&#21333;&#34180;&#32467;&#23376;&#19982;&#25345;&#20037;。</p><p>&#20116;、【&#38024;&#35328;】 &#21675;&#23610;&#21675;&#23610; 【&#25340;&#38899;】 hǎijiǎotiānyá 【&#25209;&#27880;】 &#24418;&#35980;&#26497;&#36828;&#30340;&#20013;&#38388;，&#25110;&#32773;&#30456;&#30456;&#20114;&#38548;&#26497;&#36828;。【&#38024;&#35328;&#25925;&#20107;】&#38889;&#24840;，&#23383;&#36864;&#20043;，&#26159;&#21776;&#20195;&#20013;&#21494;&#26102;&#30340;&#37325;&#22823;&#25991;&#23398;&#23478;。&#20182;&#20004;&#23681;&#26102;&#23601;&#21435;&#19990;&#20102;&#29238;&#20146;，&#19981;&#20037;&#20182;&#30340;&#27597;&#20146;&#21448;&#21435;&#19990;&#21435;。&#24188;&#26102;&#20381;&#38752;&#20182;&#21733;&#21733;&#38889;&#20250;&#20197;&#21450;&#23234;&#23234;&#37073;&#22827;&#20154;&#36807;&#27963;。</p><h2 id='&#28023;&#35282;&#22825;&#28079;&#21516;&#21517;&#27468;&#26354;'>&#21675;&#23610;&#21675;&#23610;&#21516;&#21517;&#27468;&#26354;</h2>
<p>&#22312;1982&#24180;&#30340;xx，&#19968;&#39318;&#30001;&#20048;&#27589;&#20316;&#35789;，&#39558;&#26126;&#36947;&#20316;&#26354;&#30340;&#22269;&#35821;&#27468;&#26354;《&#21675;&#23610;&#21675;&#23610;》&#27178;&#31354;&#38477;&#29983;，&#19982;&#21516;&#21517;&#30005;&#35270;&#21095;&#21516;&#27493;&#25773;&#20986;，&#28608;&#21457;&#20102;&#31354;&#21069;&#30340;&#28909;&#28526;。&#36825;&#39318;&#27468;&#22312;&#24403;&#26102;&#30340;&#27468;&#33310;&#21381;&#37324;，&#25104;&#20026;&#20102;&#25506;&#25096;&#33310;&#30340;&#20195;&#34920;&#20316;，&#31616;&#30452;&#27599;&#19968;&#20010;&#35282;&#33853;&#37117;&#33021;&#21548;&#21040;&#23427;&#30340;&#26059;&#24459;。</p><p>&#21608;&#26631;&#33268;&#28436;&#32462;&#30340;《&#21675;&#23610;&#21675;&#23610;》，&#35789;&#26354;&#20316;&#32773;&#20998;&#35828;&#20026;&#20048;&#27589;&#20197;&#21450;&#39558;&#26126;&#36947;。&#27468;&#35789;&#20013;，&#27468;&#25163;&#21521;&#28023;&#19978;&#30340;&#20113;&#20197;&#21450;&#21675;&#23610;&#26202;&#38686;&#25552;&#38382;，&#36861;&#23547;&#22823;&#28023;&#30340;&#36793;&#32536;&#20197;&#21450;&#22825;&#20043;&#28079;，&#34920;&#30333;&#20102;&#23545;&#20110;&#36828;&#26041;&#30340;&#28212;&#24819;。&#22905;&#26399;&#24453;&#30528;&#26539;&#21494;&#20877;&#27425;&#21464;&#32418;，&#26399;&#24453;&#30528;&#21021;&#24320;&#30340;&#33457;&#26421;，&#19981;&#35770;&#23653;&#21382;&#20102;&#22810;&#23569;&#19968;&#20877;&#39118;&#38632;，&#24515;&#20013;&#19981;&#26029;&#35760;&#25346;&#30528;&#22905;。</p><p>&#19981;&#26159;。&#27468;&#35789;&#37324;&#26377;&#21675;&#23610;&#21675;&#23610;&#30340;&#27468;，&#27468;&#21517;&#21483;&#21675;&#23610;&#21675;&#23610;，&#27468;&#35789;&#33410;&#36873;：&#32437;&#28982;&#26159;&#21675;&#23610;&#21675;&#23610;，&#26082;&#28982;&#26366;&#32463;&#35768;&#19979;&#20102;&#20449;&#35465;，&#27809;&#23454;&#29616;&#24590;&#33021;&#23601;&#20316;&#32610;。&#31908;&#35821;&#21675;&#23610;&#21675;&#23610;&#26159;&#20919;&#28448;&#28436;&#21809;&#30340;&#19968;&#39318;&#27468;&#26354;，&#35813;&#27468;&#25163;&#26159;&#30007;&#29983;，&#27468;&#26354;&#30001;&#20048;&#27589;&#20316;&#35789;，&#39558;&#26126;&#36947;&#20316;&#26354;，&#38463;&#28009;&#32534;&#26354;，&#25910;&#24405;&#20110;&#21516;&#21517;&#19987;&#36753;《&#21675;&#23610;&#21675;&#23610;》。</p><h2 id='&#28023;&#35282;&#22825;&#28079;'>&#21675;&#23610;&#21675;&#23610;</h2>
<p>&#38024;&#35328;&#23492;&#20041;：“&#21675;&#23610;&#21675;&#23610;”&#23383;&#38754;&#24847;&#24605;&#20026;&#28023;&#30340;&#23613;&#22836;&#20197;&#21450;&#22825;&#30340;&#36793;&#32536;，&#22909;&#27604;&#26497;&#36828;&#30340;&#20013;&#38388;&#25110;&#32773;&#30456;&#30456;&#20114;&#38548;&#26497;&#36828;。&#23427;&#32597;&#29992;&#20110;&#34920;&#30333;&#20146;&#20154;、&#21516;&#20249;&#25110;&#32773;&#24773;&#20154;&#20043;&#38388;&#22240;&#36317;&#31163;&#32780;&#21457;&#29983;&#30340;&#24605;&#24565;&#20197;&#21450;&#35760;&#25346;。&#38024;&#35328;&#29992;&#27861;：&#22312;&#25991;&#23398;&#20316;&#21697;&#20013;，“&#21675;&#23610;&#21675;&#23610;”&#24120;&#34987;&#29992;&#20316;&#24418;&#35980;&#28145;&#24773;&#21402;&#35850;&#25110;&#32773;&#34920;&#30333;&#25955;&#28459;&#21518;&#30340;&#24605;&#24565;&#20043;&#24773;。&#22914;“&#19981;&#35770;&#21681;&#20204;&#36523;&#22312;&#21675;&#23610;&#21675;&#23610;，&#24515;&#20013;&#30340;&#35760;&#25346;&#27704;&#19990;&#19981;&#20250;&#20462;&#27491;”。</p><p>&#21608;&#26631;&#33268;&#28436;&#32462;&#30340;《&#21675;&#23610;&#21675;&#23610;》，&#35789;&#26354;&#20316;&#32773;&#20998;&#35828;&#20026;&#20048;&#27589;&#20197;&#21450;&#39558;&#26126;&#36947;。&#27468;&#35789;&#20013;，&#27468;&#25163;&#21521;&#28023;&#19978;&#30340;&#20113;&#20197;&#21450;&#21675;&#23610;&#26202;&#38686;&#25552;&#38382;，&#36861;&#23547;&#22823;&#28023;&#30340;&#36793;&#32536;&#20197;&#21450;&#22825;&#20043;&#28079;，&#34920;&#30333;&#20102;&#23545;&#20110;&#36828;&#26041;&#30340;&#28212;&#24819;。&#22905;&#26399;&#24453;&#30528;&#26539;&#21494;&#20877;&#27425;&#21464;&#32418;，&#26399;&#24453;&#30528;&#21021;&#24320;&#30340;&#33457;&#26421;，&#19981;&#35770;&#23653;&#21382;&#20102;&#22810;&#23569;&#19968;&#20877;&#39118;&#38632;，&#24515;&#20013;&#19981;&#26029;&#35760;&#25346;&#30528;&#22905;。</p><p>&#25925;&#20107;&#31616;&#36848;： &#21675;&#23610;&#21675;&#23610;&#24182;&#38750;&#29305;&#25351;&#26576;&#19968;&#20010;&#35814;&#32454;&#30340;&#21382;&#21490;&#25925;&#20107;，&#32780;&#26159;&#19968;&#20010;&#23500;&#20998;&#24515;&#21619;&#24847;&#24605;&#30340;&#38024;&#35328;。&#20294;&#26377;&#19968;&#20010;&#19982;&#20043;&#30456;&#20851;&#30340;&#20256;&#35828;&#25925;&#20107;，&#38472;&#35828;&#30340;&#26159;&#21675;&#23610;&#22899;&#23558;&#20278;&#19969;&#29983;&#28079;&#22312;&#34542;&#33618;&#20043;&#22320;，&#20219;&#20309;&#19982;&#22905;&#30456;&#25317;&#30340;&#20154;&#37117;&#24066;&#37247;&#25104;&#30707;&#22836;。&#20854;&#21518;，&#22905;&#21382;&#32463;&#21315;&#36763;&#19975;&#33510;&#25214;&#21040;&#20102;&#21675;&#23610;&#37070;，&#20004;&#20154;&#20260;&#24515;&#20043;&#21518;&#21270;&#20316;&#30707;&#22836;，&#20919;&#28165;&#23432;&#26395;&#22823;&#28023;。</p><p>&#21675;&#23610;&#21675;&#23610;&#25340;&#38899;[ hǎi jiǎo tiān y ]&#21675;&#23610;&#21675;&#23610;&#30340;&#24847;&#24605; &#24418;&#35980;&#26497;&#36828;&#30340;&#20013;&#38388;，&#25110;&#32773;&#30456;&#30456;&#20114;&#38548;&#26497;&#36828;。</p><p>&#21675;&#23610;&#21675;&#23610;，&#27721;&#35821;&#38024;&#35328;，&#25340;&#38899;&#20026;hǎi jiǎo tiān yá ，&#24847;&#24605;&#26159;&#24418;&#35980;&#39047;&#20026;&#20559;&#36828;&#36965;&#36828;&#30340;&#20013;&#38388;2&#20986;&#33258;&#21776;·&#30333;&#23621;&#26131;&#26149;&#29983;“&#26149;&#29983;&#37027;&#36793;&#26263;&#21608;&#28216;，&#21675;&#23610;&#21675;&#23610;&#36941;&#22987;&#20241;”3&#25955;&#28459;&#24335;&#20316;&#23486;&#35821;&#25351;&#20559;&#36828;&#36965;&#36828;&#30340;&#20013;&#38388;4&#36817;&#20041;&#35789;&#21675;&#23610;&#22825;&#38533;。</p>                                <div class="haijiao77c0-291e-098c-92b1 tags tagicon"><a href="../tags-418.html" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;</a>                </div>
                            </div>

                        <ul class="haijiao291e-098c-92b1-5cdf turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2269.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2271.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao098c-92b1-5cdf-80c5 booth mt20 mb20">
            </div>       
        <div class="haijiao92b1-5cdf-80c5-8d28 section">
  <div class="haijiao5cdf-80c5-8d28-c0e4 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao80c5-8d28-c0e4-4e05 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiao8d28-c0e4-4e05-97b2 section" id="comments">
    <div class="haijiaoc0e4-4e05-97b2-1f00 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4e05-97b2-1f00-6612 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2270&amp;key=77aed3e9e3171e9e0967f53c4c60accc">
        <input type="hidden" name="inpId" id="inpId" value="2270"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao97b2-1f00-6612-0c43 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao127a-2550-709f-dd33 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao2550-709f-dd33-7beb comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao709f-dd33-7beb-77c0 main-right scrollBox">
        

<dl class="haijiaodd33-7beb-77c0-291e function" id="fate_rand_article">
<dt class="haijiao7beb-77c0-291e-098c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao77c0-291e-098c-92b1 function_c">


<ul><li><a href="31.html"  title="&#23113;&#33721;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#26679;"  target=\"_blank\">&#23113;&#33721;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#26679;</a></li><li><a href="48.html"  title="&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;</a></li><li><a href="49.html"  title="&#38754;&#20855;&#27169;&#22359;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;</a></li><li><a href="77.html"  title="&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="229.html"  title="&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;"  target=\"_blank\">&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiao291e-098c-92b1-5cdf function" id="fate_hot_tags">
<dt class="haijiao098c-92b1-5cdf-80c5 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao92b1-5cdf-80c5-8d28 function_c">


<ul><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-386.html">&#31070;&#26408;&#34349;（&#31070;&#26408;&#20848;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-204.html">potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-144.html">lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5cdf-80c5-8d28-c0e4 function" id="divCatalog">
<dt class="haijiao80c5-8d28-c0e4-4e05 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8d28-c0e4-4e05-97b2 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoc0e4-4e05-97b2-1f00 function" id="fate_follow">
<dt class="haijiao4e05-97b2-1f00-6612 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao97b2-1f00-6612-0c43 function_c">

<div><div class="haijiao127a-2550-709f-dd33 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao2550-709f-dd33-7beb function" id="fate_r_ad">
<dt class="haijiao709f-dd33-7beb-77c0 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodd33-7beb-77c0-291e function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao7beb-77c0-291e-098c clear"></div>
      <div class="haijiao77c0-291e-098c-92b1 booth mb20">
            </div>      </div></div>
<div class="haijiao291e-098c-92b1-5cdf clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--128.51 ms , 25 queries , 5704kb memory , 0 error-->