<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21675;&#23610;&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;?&#20108;、&#27714;&#38382;&#21675;&#23610;&#20197;&#21450;&#21675;&#23610;&#21508;&#20195;&#34920;&#29978;&#20040;&#24847;&#24605;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="acg&#36164;&#28304;&#33509;&#20309;&#35299;&#21387;" href="2289.html" /><link rel="next" title="&#21675;&#23610;&#31038;&#36827;&#21475;" href="2291.html" /><link rel="canonical" href="2290.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoc631-bdcb-8068-f635 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaobdcb-8068-f635-f0fd logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8068-f635-f0fd-6887 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof635-f0fd-6887-4a9d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof0fd-6887-4a9d-b5ba button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6887-4a9d-b5ba-3802 nav">
                <ul>
                    <li class="haijiao4a9d-b5ba-3802-32e0 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob5ba-3802-32e0-18fa navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3802-32e0-18fa-bfa7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao32e0-18fa-bfa7-e835 main">
      <div class="haijiao18fa-bfa7-e835-e17c booth mt20">
            </div>          <div class="haijiaobfa7-e835-e17c-d07f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe835-e17c-d07f-7d4b iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiaoe17c-d07f-7d4b-76b1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaod07f-7d4b-76b1-d9c7 main-left">
        <div class="haijiao7d4b-76b1-d9c7-c631 content">
            <h1>&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</h1>
            <div class="haijiaobdcb-8068-f635-f0fd info"><span class="haijiao8068-f635-f0fd-6887 authoricon">admin</span><span class="haijiaof635-f0fd-6887-4a9d timeicon">05-08</span><span class="haijiaof0fd-6887-4a9d-b5ba viewicon">7</span>            </div>
            
            <div class="haijiao6887-4a9d-b5ba-3802 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22825;&#28079;&#28023;&#35282;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#22825;&#28079;&#28023;&#35282;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21675;&#23610;&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27714;&#38382;&#22825;&#28079;&#21644;&#28023;&#35282;&#21508;&#20195;&#34920;&#20160;&#20040;&#24847;&#24605;?' title='&#27714;&#38382;&#22825;&#28079;&#21644;&#28023;&#35282;&#21508;&#20195;&#34920;&#20160;&#20040;&#24847;&#24605;?'>&#27714;&#38382;&#21675;&#23610;&#20197;&#21450;&#21675;&#23610;&#21508;&#20195;&#34920;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#28023;&#35282;&#23574;&#23792;&#32452;&#25104;&#30340;&#19990;&#30028;&#20160;&#20040;&#24847;&#24605;' title='&#28023;&#35282;&#23574;&#23792;&#32452;&#25104;&#30340;&#19990;&#30028;&#20160;&#20040;&#24847;&#24605;'>&#21675;&#23610;&#23574;&#23792;&#32452;&#25104;&#30340;&#22825;&#19979;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#32593;&#21451;&#35828;&#30340;&#28023;&#35282;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#32593;&#21451;&#35828;&#30340;&#28023;&#35282;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#32593;&#21451;&#35828;&#30340;&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
</ul><h2 id='&#22825;&#28079;&#28023;&#35282;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21675;&#23610;&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>“&#21675;&#23610;&#21675;&#23610;”&#26159;&#19968;&#20010;&#38024;&#35328;，&#29992;&#26469;&#24418;&#35980;&#26497;&#20854;&#36965;&#36828;&#30340;&#20013;&#38388;，&#24120;&#24102;&#26377;&#26080;&#23613;&#30340;&#24605;&#24565;&#20197;&#21450;&#24551;&#34385;&#30340;&#28608;&#24773;&#39068;&#33394;。&#35814;&#32454;&#26469;&#35828;：&#28304;&#22836;：&#35813;&#38024;&#35328;&#28304;&#33258;&#21776;&#20195;&#25991;&#23398;&#23478;&#38889;&#24840;&#30340;&#31085;&#25991;“&#31085;&#21313;&#20108;&#37070;&#25991;”&#20013;&#30340;“&#19968;&#22312;&#22825;&#20043;&#28079;，&#19968;&#22312;&#22320;&#20043;&#35282;”。&#23383;&#38754;&#24847;&#24605;：“&#21675;&#23610;”&#25351;&#30340;&#26159;&#22825;&#30340;&#36793;&#32536;，“&#21675;&#23610;”&#21017;&#25351;&#28023;&#30340;&#35282;&#33853;，&#20004;&#32773;&#25955;&#28459;&#36215;&#26469;&#24418;&#35980;&#36317;&#31163;&#20043;&#36828;，&#38590;&#20197;&#27874;&#21450;。</p><p>&#21675;&#23610;&#21675;&#23610;&#30340;&#24847;&#24605;&#26159;&#29978;&#20040;&#21675;&#23610;&#21675;&#23610;，&#23383;&#38754;&#19978;&#30340;&#24847;&#24605;&#20415;&#26159;&#24456;&#36965;&#36828;&#30340;&#20013;&#38388;，&#21675;&#23610;&#28023;&#36793;，&#21487;&#26159;&#22312;&#21681;&#20204;xx&#30340;&#21675;&#23610;&#21675;&#23610;&#20415;&#26159;&#28023;&#21335;&#21675;&#23610;&#21675;&#23610;&#30340;&#24847;&#24605;：&#32536;&#25925;：&#21335;&#26397;&#38472;·&#24464;&#38517;《&#27494;&#22825;&#23376;&#20316;&#30456;&#26102;&#19982;&#23725;&#21335;&#37195;&#35946;&#20070;》&#21675;&#23610;&#34256;&#34256;，&#22320;&#35282;&#24736;&#24736;，&#35809;&#35745;&#22810;&#31471;，&#38754;&#26080;&#30001;，&#20294;&#20197;&#24773;&#20225;；&#20363;&#21477;：&#30495;&#27491;&#30340;&#21516;&#20249;，&#32437;&#28982;&#36828;&#22312;&#21675;&#23610;&#21675;&#23610;，&#20063;&#22914;&#36817;&#22312;&#21675;&#23610;。</p><p>&#21675;&#23610;&#21675;&#23610;&#30340;&#24847;&#24605;&#26159;“&#22825;&#30340;&#36793;&#32536;，&#28023;&#30340;&#23613;&#22836;”，&#24418;&#35980;&#39047;&#20026;&#20559;&#36828;&#36965;&#36828;&#30340;&#20013;&#38388;，&#20063;&#25351;&#30456;&#30456;&#20114;&#38548;&#26497;&#36828;。&#20854;&#32536;&#25925;&#20026;&#21776;&#20195;&#21525;&#23721;&#30340;《&#32477;&#21477;》：“&#21675;&#23610;&#21675;&#23610;&#20154;&#27714;&#25105;，&#34892;&#21040;&#21675;&#23610;&#19981;&#35265;&#20154;。”&#22914;&#19979;&#26159;&#23545;&#20110;&#21675;&#23610;&#21675;&#23610;&#30340;&#35814;&#32454;&#25209;&#27880;： &#38024;&#35328;&#37322;&#20041;：&#21675;&#23610;&#21675;&#23610;&#25351;&#30340;&#26159;&#26497;&#36828;&#30340;&#20013;&#38388;，&#19981;&#35770;&#26159;&#22320;&#33286;&#19978;&#30340;&#20173;&#26159;&#31070;&#24605;&#19978;&#30340;&#36317;&#31163;。</p><p>&#21675;&#23610;&#21675;&#23610;&#30340;&#24847;&#24605;&#26159;&#25351;&#26497;&#36828;&#30340;&#20013;&#38388;&#27010;&#20917;&#22825;&#19979;&#30340;&#23613;&#22836;。&#22914;&#19979;&#26159; &#21675;&#23610;&#22312;&#36825;&#29255;&#24191;&#34980;&#30340;&#35821;&#22659;&#20013;，&#25351;&#30340;&#26159;&#26497;&#36828;&#30340;&#20013;&#38388;，&#21487;&#33021;&#28165;&#26224;&#20026;&#22825;&#19979;&#30340;&#36793;&#32536;。&#32780;&#21675;&#23610;，&#21017;&#25277;&#35937;&#22320;&#24418;&#35980;&#20102;&#28023;&#30340;&#23613;&#22836;，&#20063;&#20415;&#26159;&#38470;&#22320;&#19982;&#28023;&#30340;&#20132;&#22756;&#20043;&#22788;。&#36825;&#20004;&#20010;&#35789;&#35821;&#32452;&#21512;&#22312;&#19968;&#36215;，&#20010;&#21035;&#29992;&#26469;&#24418;&#35980;&#39047;&#20026;&#36965;&#36828;&#30340;&#20013;&#38388;，&#27010;&#20917;&#26159;&#20154;&#20204;&#38590;&#20197;&#25269;&#36798;&#30340;&#30000;&#22320;。</p><p>&#21675;&#23610;&#21675;&#23610;，&#25351;&#30340;&#26159;&#26497;&#20854;&#36965;&#36828;&#30340;&#20013;&#38388;，&#27010;&#20917;&#25351;&#22825;&#19979;&#19978;&#26410;&#30693;&#30340;&#23613;&#22836;。&#35814;&#32454;&#25209;&#27880;： &#21675;&#23610;&#21675;&#23610;&#30340;&#23383;&#38754;&#23492;&#20041; &#21675;&#23610;&#21675;&#23610;，&#36825;&#20010;&#35789;&#30001;&#21675;&#23610;&#20197;&#21450;&#21675;&#23610;&#20004;&#37096;&#20221;&#32452;&#25104;。&#21675;&#23610;&#25351;&#30340;&#26159;&#26497;&#36828;&#30340;&#20013;&#38388;，&#21675;&#23610;&#21017;&#35937;&#24449;&#30528;&#28023;&#30340;&#23613;&#22836;。</p><h2 id='&#27714;&#38382;&#22825;&#28079;&#21644;&#28023;&#35282;&#21508;&#20195;&#34920;&#20160;&#20040;&#24847;&#24605;?'>&#27714;&#38382;&#21675;&#23610;&#20197;&#21450;&#21675;&#23610;&#21508;&#20195;&#34920;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#19968;、&#32763;&#35793;：&#19981;&#35770;&#21681;&#20204;&#26159;&#22312;&#21675;&#23610;，&#20173;&#26159;&#21675;&#23610;。&#30456;&#30456;&#20114;&#30693;&#32780;&#32467;&#20132;。</p><p>&#20108;、&#21675;&#23610;&#20197;&#21450;&#21675;&#23610;&#26159;xx&#28023;&#21335;&#30465;&#19977;&#20122;&#24066;&#21675;&#23610;&#21306;&#30340;&#20004;&#20010;&#22320;&#26631;&#26223;&#28857;。&#21675;&#23610;&#30707;&#20301;&#20110;&#21675;&#23610;&#21675;&#23610;&#26223;&#21306;&#20869;，&#39640;8&#31859;，&#21608;&#38271;&#32422;66&#31859;，&#29420;&#21344;&#28023;&#28286;&#19968;&#35282;，&#24050;&#32463;&#26377;&#20159;&#19975;&#24180;&#30340;&#21382;&#21490;。“&#21675;&#23610;”&#20108;&#23383;&#26159;&#28165;&#20195;&#38605;&#27491;&#24180;&#38388;&#23830;&#24030;&#30693;&#24030;&#31243;&#21746;&#25152;&#39064;。&#21675;&#23610;&#30707;&#22312;&#21675;&#23610;&#30707;&#30340;&#35199;&#21271;&#26041;，&#19982;&#21675;&#23610;&#30707;&#36965;&#36965;&#30456;&#23545;&#20110;，&#39640;7&#31859;，&#21608;&#38271;&#32422;60&#31859;。</p><p>&#19977;、&#26159;&#23613;&#22836;&#30340;&#24847;&#24605;！&#21675;&#23610;： &#24418;&#35980;&#26497;&#36828;&#30340;&#20013;&#38388;：&#36828;&#22312;～，&#36817;&#22312;&#21675;&#23610;。&#21675;&#23610;： &#25351;&#31361;&#20986;&#20110;&#28023;&#20013;&#30340;&#29421;&#38271;&#24418;&#38470;&#22320;， &#24120;&#24418;&#35980;&#26497;&#36828;&#20731;&#30340;&#20013;&#38388;。</p><p>&#22235;、&#21675;&#23610;&#21675;&#23610;[tiān yá hǎi jiǎo]【&#25209;&#27880;】：&#24418;&#35980;&#26497;&#36828;&#30340;&#20013;&#38388;，&#25110;&#32773;&#30456;&#38548;&#26497;&#36828;。【&#20986;&#33258;】：&#21335;&#26397;&#38472;·&#24464;&#38517;《&#27494;&#22825;&#23376;&#20316;&#30456;&#26102;&#19982;&#23725;&#21335;&#37195;&#35946;&#20070;》：“&#21675;&#23610;&#34256;&#34256;，&#22320;&#35282;&#24736;&#24736;&#20102;，&#35809;&#35745;&#22810;&#31471;&#38754;&#26080;&#30001;，&#20294;&#20197;&#24773;&#20225;。”&#23435;·&#24352;&#19990;&#21335;《&#28216;&#23462;&#35760;&#38395;》&#21367;&#20845;：“&#20170;&#20043;&#36828;&#23462;&#21450;&#36828;&#26381;&#36158;&#32773;，&#30342;&#26352;&#21675;&#23610;&#21675;&#23610;。</p><h2 id='&#28023;&#35282;&#23574;&#23792;&#32452;&#25104;&#30340;&#19990;&#30028;&#20160;&#20040;&#24847;&#24605;'>&#21675;&#23610;&#23574;&#23792;&#32452;&#25104;&#30340;&#22825;&#19979;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#36825;&#21477;&#35805;&#26159;&#19968;&#31181;&#22909;&#27604;，&#29992;&#26469;&#24418;&#35980;&#26576;&#20010;&#20013;&#38388;&#30340;&#39118;&#29289;&#25110;&#32773;&#29305;&#33394;。&#21675;&#23610;&#20010;&#21035;&#25351;&#30340;&#26159;&#28023;&#36793;&#32477;&#22721;&#25110;&#32773;&#23724;&#35282;，&#32780;&#23574;&#23792;&#21017;&#25351;&#23665;&#23792;&#25110;&#32773;&#24179;&#24029;&#30340;&#29312;&#21033;&#39030;&#31471;。&#24403;&#36825;&#20123;&#21675;&#23610;&#20197;&#21450;&#23574;&#23792;&#32676;&#38598;&#22312;&#19968;&#36215;&#26102;，&#23601;&#32452;&#25104;&#20026;&#20102;&#19968;&#20010;&#37197;&#21512;&#32780;&#22766;&#19981;&#38597;&#30340;&#22825;&#19979;。&#36825;&#31181;&#22909;&#27604;&#32463;&#32597;&#29992;&#26469;&#24418;&#35980;&#20855;&#22791;&#29305;&#27530;&#22320;&#24418;、&#22320;&#33286;&#29305;&#33394;&#20197;&#21450;&#20570;&#20316;&#26223;&#19981;&#38597;&#30340;&#20013;&#38388;，&#22914;&#28023;&#23736;&#32447;&#31508;&#30452;、&#23665;&#23792;&#23673;&#31435;&#30340;&#22320;&#22495;。</p><p>&#22825;&#19979;&#26159;&#30001;&#21675;&#23610;&#20197;&#21450;&#23574;&#23792;&#32452;&#25104;&#30340;，&#21681;&#20204;&#30340;&#24369;&#35270;&#30151;&#20351;&#21681;&#20204;&#21482;&#33021;&#30475;&#21040;&#21040;&#22788;&#20805;&#26021;&#30340;&#34180;&#34180;&#30340;&#36855;&#38654;&#32780;&#24050;&#32463;。 1&#19997;&#19997;&#32533;&#32533;&#30340;&#30862;&#20113;&#36817;&#22312;&#30524;&#21069;&#30446;&#20170;，&#21152;&#20493;&#21464;&#24739;&#19978;&#38452;&#26862;&#36215;&#26469;。&#22312;&#36825;&#34013;&#33394;&#30340;&#25169;&#26388;&#36855;&#31163;&#20013;，&#26263;&#21547;&#30528;&#26576;&#31181;&#38452;&#26214;&#32780;&#21513;&#31077;&#30340;&#24037;&#20855;。&#22826;&#38451;&#24050;&#32463;&#36827;&#21435;，&#21364;&#19981;&#19968;&#19997;&#21487;&#29233;&#20043;&#22788;。 1&#33041;&#23376;&#20415;&#26159;&#24863;&#24212;，&#32780;&#24863;&#24212;&#20013;&#30340;&#20107;&#29289;&#19981;&#22312;&#31354;&#38388;&#20043;&#20013;，&#26080;&#24847;&#33268;&#20351;&#19981;&#22312;&#20809;&#38452;&#20043;&#20869;。</p><p>&#22825;&#19979;&#26159;&#30001;&#21675;&#23610;&#20197;&#21450;&#23574;&#23792;&#32452;&#25104;&#30340;，&#21681;&#20204;&#30340;&#24369;&#35270;&#30151;&#20351;&#21681;&#20204;&#21482;&#33021;&#30475;&#21040;&#21040;&#22788;&#20805;&#26021;&#30340;&#34180;&#34180;&#36855;&#38654;。&#21681;&#20204;&#21608;&#22260;&#30340;&#25152;&#26377;，&#25104;&#20026;&#21681;&#20204;&#30340;&#19968;&#37096;&#20221;，&#25104;&#20026;&#28183;&#36879;&#21681;&#20204;&#34880;&#32905;&#20197;&#21450;&#24615;&#21629;&#30340;&#25152;&#26377;&#23653;&#21382;，&#23601;&#20687;&#37325;&#22823;&#34584;&#34523;&#20043;&#31070;&#24067;&#19979;&#30340;&#32593;，&#22312;&#21681;&#20204;&#36731;&#25671;&#20110;&#39118;&#20013;&#30340;&#20013;&#38388;，&#20559;&#36828;&#22320;&#32538;&#20303;&#21681;&#20204;，&#29992;&#32420;&#24369;&#30340;&#38519;&#38449;&#35825;&#25429;&#21681;&#20204;，&#20197;&#20415;&#21681;&#20204;&#36880;&#28176;&#22320;&#21435;&#19990;&#21435;。</p><p>&#22825;&#19979;&#26159;&#30001;&#21675;&#23610;&#20197;&#21450;&#23574;&#23792;&#32452;&#25104;&#30340;，&#21681;&#20204;&#30340;&#24369;&#35270;&#30151;&#20351;&#21681;&#20204;&#21482;&#33021;&#30475;&#21040;&#21040;&#22788;&#20805;&#26021;&#30340;&#34180;&#34180;&#30340;&#36855;&#38654;&#32780;&#24050;&#32463;。 130、&#22812;&#26202;&#26159;&#19968;&#20010;&#37325;&#22823;&#30340;&#37325;&#21387;，&#21387;&#24739;&#19978;&#25105;&#22312;&#28165;&#38745;&#25286;&#31359;&#22256;&#32469;&#20043;&#19979;&#30340;&#26790;&#37324;&#33258;&#25105;&#31378;&#24687;。 13&#35828;&#19982;&#20889;&#20013;&#30340;&#25105;&#24182;&#38750;&#27704;&#19990;&#19981;&#21516;。 13&#21681;&#20204;&#27963;&#36807;&#30340;&#30636;&#38388;，&#20808;&#21518;&#30342;&#26159;&#26263;&#22812;。 13&#20280;&#20986;&#20320;&#30340;&#21452;&#25163;，&#25918;&#22312;&#25105;&#25163;&#19978;，&#32780;&#21518;，&#35831;&#21548;&#25105;&#35828;，&#25105;&#30340;&#29233;&#20154;。</p><p>&#22825;&#19979;&#26159;&#30001;&#21675;&#23610;&#20197;&#21450;&#23574;&#23792;&#32452;&#25104;&#30340;，&#21681;&#20204;&#30340;&#24369;&#35270;&#30151;&#20351;&#21681;&#20204;&#21482;&#33021;&#30475;&#21040;&#21040;&#22788;&#20805;&#26021;&#30340;&#34180;&#34180;&#30340;&#36855;&#38654;&#32780;&#24050;&#32463;。4&#26080;&#24847;&#21681;&#20204;&#21453;&#32780;&#19981;&#24819;&#30693;&#36947;&#24213;&#32454;。4&#29983;&#28079;&#20013;&#27599;&#19968;&#24635;&#20307;&#37117;&#26377;&#21508;&#33258;&#30340;&#33050;&#33394;，&#19981;&#29992;&#23450;&#35201;&#20570;&#24739;&#19978;&#38663;&#22825;&#21160;&#22320;&#35753;&#27599;&#19968;&#24635;&#20307;&#37117;&#26395;&#35265;，&#21482;&#26159;&#35201;&#39280;&#28436;&#22909;&#33258;&#24049;&#30340;&#33050;&#33394;。&#20570;&#22909;&#20102;，&#20415;&#26159;&#26368;&#20339;。</p><p>、&#22825;&#19979;&#26159;&#30001;&#21675;&#23610;&#20197;&#21450;&#23574;&#23792;&#32452;&#25104;&#30340;，&#21681;&#20204;&#30340;&#24369;&#35270;&#30151;&#20351;&#21681;&#20204;&#21482;&#33021;&#30475;&#21040;&#21040;&#22788;&#20805;&#26021;&#30340;&#34180;&#34180;&#30340;&#36855;&#38654;&#32780;&#24050;&#32463;。&#36153;&#23572;&#21335;&#22810;·&#20329;&#32034;&#38463; 1&#21476;&#20154;&#20197;&#20026;&#23427;&#23961;&#23755;&#30340;&#23574;&#23792;&#23601;&#20687;&#20185;&#20154;&#20197;&#21450;&#22825;&#20853;.1&#35813;&#31995;&#21015;&#20135;&#29289;&#36866;&#29992;&#20110;&#22681;&#22320;&#30742;&#27010;&#20917;&#26045;&#37321;&#25110;&#32773;&#35268;&#30011;，&#20998;&#21333;&#23574;&#23792;&#37321;&#26588;&#20197;&#21450;&#21452;&#23574;&#23792;&#37321;&#26588;&#20197;&#21450;&#26377;&#29305;&#27530;&#35201;&#27714;&#30340;&#22810;&#21151;&#33021;&#37321;&#26588;。</p><h2 id='&#32593;&#21451;&#35828;&#30340;&#28023;&#35282;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#32593;&#21451;&#35828;&#30340;&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#32593;&#21451;&#35828;&#30340;&#21675;&#23610;&#33392;&#28145;&#25351;&#30340;&#26159;&#25910;&#38598;&#19978;&#30340;&#35828;&#27861;，&#23427;&#28304;&#20110;&#21675;&#23610;&#21675;&#23610;&#36825;&#20010;&#38024;&#35328;，&#21407;&#26412;&#26159;&#29992;&#26469;&#24418;&#35980;&#39047;&#20026;&#36965;&#36828;&#30340;&#20013;&#38388;。&#38543;&#30528;&#20809;&#38452;&#30340;&#25512;&#31227;，&#20154;&#20204;&#24320;&#22987;&#29992;&#21675;&#23610;&#36825;&#20010;&#35789;&#26469;&#25351;&#20195;&#25910;&#38598;&#19978;&#30340;&#26576;&#20010;&#35282;&#33853;&#27010;&#20917;&#29305;&#23450;&#30340;&#31038;&#21306;。&#22312;&#26576;&#20123;&#25910;&#38598;&#35821;&#22659;&#19979;，&#21675;&#23610;&#36824;&#24102;&#26377;&#19968;&#31181;&#28010;&#28459;、&#31070;&#31192;&#30340;&#35937;&#24449;，&#27599;&#19968;&#27599;&#19968;&#19982;&#24651;&#29233;、&#24618;&#24322;&#22522;&#22320;&#31561;&#35805;&#39064;&#30456;&#20851;。</p><p>&#20108;、&#32593;&#21451;&#35828;&#30340;&#21675;&#23610;&#26159;&#22825;&#30340;&#36793;&#32536;，&#28023;&#30340;&#23613;&#22836;&#30340;&#24847;&#24605;，&#25351;&#36965;&#36828;&#20559;&#36828;&#30340;&#20013;&#38388;，&#20063;&#25351;&#30456;&#30456;&#20114;&#38548;&#26497;&#36828;。&#21675;&#23610;，&#26412;&#25351;&#31361;&#20986;&#20110;&#28023;&#20013;&#30340;&#29421;&#38271;&#24418;&#38470;&#22320;，&#24120;&#24418;&#35980;&#26497;&#36828;&#20731;&#30340;&#20013;&#38388;。&#32982;&#22823;&#28023;。&#25238;&#38899;&#21675;&#23610;&#27597;&#23376;&#21483;&#32982;&#22823;&#28023;，&#21019;&#21046;&#30340;&#20869;&#23481;&#22810;&#31181;&#22810;&#26679;。&#25238;&#38899;，&#26159;&#30001;&#23383;&#33410;&#36339;&#21160;&#23413;&#21270;&#30340;&#19968;&#27454;&#38899;&#20048;&#21019;&#24847;&#30701;&#35270;&#39057;&#31038;&#20132;&#36719;&#20214;。</p><p>&#19977;、“&#21675;&#23610;&#21675;&#23610;”&#30340;&#31216;&#35859;&#26159;&#20973;&#35777;&#20170;&#19990;&#23447;&#25945;&#23398;&#35828;“&#22825;&#22278;&#20013;&#38388;”&#36825;&#19968;&#23454;&#38469;&#32553;&#30701;&#36827;&#21435;&#30340;，&#36825;&#31181;&#23454;&#38469;&#20197;&#20026;：&#22825;&#26159;&#22278;&#30340;&#32780;&#22320;&#26159;&#26041;&#30340;。&#20551;&#22914;&#36825;&#31181;&#23454;&#38469;&#24314;&#26641;&#30340;&#35805;，&#37027;&#26411;&#22312;&#36825;&#24635;&#20307;&#19990;&#19978;&#30830;&#23450;&#26377;&#26576;&#20010;&#20013;&#38388;&#26159;&#36793;&#32536;&#27010;&#20917;&#26159;&#23613;&#22836;，&#21363;“&#21675;&#23610;”。</p><p>&#22235;、&#22909;&#26395;&#35282;&#24847;&#24605;&#26159;“&#32654;&#19981;&#38597;&#24895;&#26395;&#30340;&#21675;&#23610;”，&#40657;&#30333;&#27954;&#35199;&#21335;&#31471;&#39047;&#20026;&#39536;&#21517;&#30340;&#23724;&#35282;，&#20301;&#20110;34°21′25″S，18°29′51″E&#22788;。&#21271;&#36317;&#21335;&#38750;&#20849;&#20197;&#21450;&#22269;&#30340;&#24320;&#26222;&#25958;&#24066;52&#20844;&#37324;。&#37027;&#26411;&#32593;&#21451;&#20204;&#30693;&#36947;&#22909;&#26395;&#35282;&#31216;&#35859;&#30001;&#26469;&#26159;&#29978;&#20040;&#21527;？&#22909;&#26395;&#35282; “&#22909;&#26395;&#35282;”&#19968;&#20301;&#30340;&#30001;&#26469;&#26377;&#30528;&#22810;&#31181;&#35828;&#27861;。</p>                                <div class="haijiao4a9d-b5ba-3802-32e0 tags tagicon"><a href="../tags-418.html" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;</a>                </div>
                            </div>

                        <ul class="haijiaob5ba-3802-32e0-18fa turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2289.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2291.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3802-32e0-18fa-bfa7 booth mt20 mb20">
            </div>       
        <div class="haijiao32e0-18fa-bfa7-e835 section">
  <div class="haijiao18fa-bfa7-e835-e17c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaobfa7-e835-e17c-d07f list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiaoe835-e17c-d07f-7d4b section" id="comments">
    <div class="haijiaoe17c-d07f-7d4b-76b1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaod07f-7d4b-76b1-d9c7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2290&amp;key=15d2d67a01752667cc8932f409684381">
        <input type="hidden" name="inpId" id="inpId" value="2290"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao7d4b-76b1-d9c7-c631 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaobdcb-8068-f635-f0fd com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8068-f635-f0fd-6887 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof635-f0fd-6887-4a9d main-right scrollBox">
        

<dl class="haijiaof0fd-6887-4a9d-b5ba function" id="fate_rand_article">
<dt class="haijiao6887-4a9d-b5ba-3802 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4a9d-b5ba-3802-32e0 function_c">


<ul><li><a href="64.html"  title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;"  target=\"_blank\">fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="239.html"  title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;"  target=\"_blank\">&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;</a></li><li><a href="244.html"  title="&#31179;&#20197;&#21450;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#31179;&#20197;&#21450;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="259.html"  title="&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;"  target=\"_blank\">&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob5ba-3802-32e0-18fa function" id="fate_hot_tags">
<dt class="haijiao3802-32e0-18fa-bfa7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao32e0-18fa-bfa7-e835 function_c">


<ul><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（8）" href="../tags-313.html">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（8）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao18fa-bfa7-e835-e17c function" id="divCatalog">
<dt class="haijiaobfa7-e835-e17c-d07f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe835-e17c-d07f-7d4b function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe17c-d07f-7d4b-76b1 function" id="fate_follow">
<dt class="haijiaod07f-7d4b-76b1-d9c7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao7d4b-76b1-d9c7-c631 function_c">

<div><div class="haijiaobdcb-8068-f635-f0fd qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8068-f635-f0fd-6887 function" id="fate_r_ad">
<dt class="haijiaof635-f0fd-6887-4a9d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof0fd-6887-4a9d-b5ba function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6887-4a9d-b5ba-3802 clear"></div>
      <div class="haijiao4a9d-b5ba-3802-32e0 booth mb20">
            </div>      </div></div>
<div class="haijiaob5ba-3802-32e0-18fa clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.21 ms , 25 queries , 5640kb memory , 0 error-->