<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21675;&#23610;&#31038;&#36827;&#21475;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22856;&#20309;&#26679;&#36827;&#20837;&#21675;&#23610;&#30340;&#23448;&#32593;?&#20108;、&#20029;&#28023;&#26126;&#29664;&#22856;&#20309;&#26679;&#26679;?&#22909;&#27424;&#22909;?&#20540;&#19981;&#20540;&#24739;&#19978;&#20080;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;" href="2290.html" /><link rel="next" title="acg&#36164;&#28304;&#32593;&#23448;&#32593;&#36827;&#20837;" href="2292.html" /><link rel="canonical" href="2291.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao107e-0bb5-7b5c-7f12 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0bb5-7b5c-7f12-ede0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao7b5c-7f12-ede0-6623 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao7f12-ede0-6623-771c clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoede0-6623-771c-69b6 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6623-771c-69b6-c4b7 nav">
                <ul>
                    <li class="haijiao771c-69b6-c4b7-8612 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao69b6-c4b7-8612-33fb navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc4b7-8612-33fb-3c23 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8612-33fb-3c23-db89 main">
      <div class="haijiao33fb-3c23-db89-6b28 booth mt20">
            </div>          <div class="haijiao3c23-db89-6b28-a806 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaodb89-6b28-a806-144d iconfont">&#xe6f1;</i><a href="../category-7.html" title="&#26368;&#26032;">&#26368;&#26032;</a><i class="haijiao6b28-a806-144d-875a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa806-144d-875a-7929 main-left">
        <div class="haijiao144d-875a-7929-107e content">
            <h1>&#21675;&#23610;&#31038;&#36827;&#21475;</h1>
            <div class="haijiao0bb5-7b5c-7f12-ede0 info"><span class="haijiao7b5c-7f12-ede0-6623 authoricon">admin</span><span class="haijiao7f12-ede0-6623-771c timeicon">05-08</span><span class="haijiaoede0-6623-771c-69b6 viewicon">7</span>            </div>
            
            <div class="haijiao6623-771c-69b6-c4b7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24590;&#20040;&#36827;&#20837;&#22825;&#28079;&#30340;&#23448;&#32593;?' title='&#24590;&#20040;&#36827;&#20837;&#22825;&#28079;&#30340;&#23448;&#32593;?'>&#22856;&#20309;&#26679;&#36827;&#20837;&#21675;&#23610;&#30340;&#23448;&#32593;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20029;&#28023;&#26126;&#29664;&#24590;&#20040;&#26679;?&#22909;&#19981;&#22909;?&#20540;&#19981;&#20540;&#24471;&#20080;?' title='&#20029;&#28023;&#26126;&#29664;&#24590;&#20040;&#26679;?&#22909;&#19981;&#22909;?&#20540;&#19981;&#20540;&#24471;&#20080;?'>&#20029;&#28023;&#26126;&#29664;&#22856;&#20309;&#26679;&#26679;?&#22909;&#27424;&#22909;?&#20540;&#19981;&#20540;&#24739;&#19978;&#20080;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#QQ&#22899;&#29983;&#26368;&#26368;&#26368;&#20260;&#24863;&#30340;&#38271;&#30340;&#21517;&#23383;,&#22825;&#28079;&#28023;&#35282;&#31038;&#21306;' title='QQ&#22899;&#29983;&#26368;&#26368;&#26368;&#20260;&#24863;&#30340;&#38271;&#30340;&#21517;&#23383;,&#22825;&#28079;&#28023;&#35282;&#31038;&#21306;'>QQ&#22899;&#29983;&#26368;&#26368;&#26368;&#20260;&#24863;&#30340;&#38271;&#30340;&#21517;&#23383;,&#21675;&#23610;&#21675;&#23610;&#31038;&#21306;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#28023;&#23707;&#31038;&#21306;&#24590;&#20040;&#32473;&#27597;&#20146;&#36807;&#29983;&#26085;?' title='&#28023;&#23707;&#31038;&#21306;&#24590;&#20040;&#32473;&#27597;&#20146;&#36807;&#29983;&#26085;?'>&#28023;&#23707;&#31038;&#21306;&#22856;&#20309;&#26679;&#32473;&#27597;&#20146;&#36807;&#29983;&#26085;?</a>
</li>
</ul><h2 id='&#24590;&#20040;&#36827;&#20837;&#22825;&#28079;&#30340;&#23448;&#32593;?'>&#22856;&#20309;&#26679;&#36827;&#20837;&#21675;&#23610;&#30340;&#23448;&#32593;?</h2>
<p>&#25472;&#24320;&#24744;&#30340;&#27983;&#35272;&#22120;（&#22914;Chrome、Firefox、Safari、Edge&#31561;）。&#22312;&#27983;&#35272;&#22120;&#30340;&#22320;&#22336;&#26639;（&#20063;&#31216;&#20026;URL&#26639;&#25110;&#32773;&#25628;&#26597;&#26639;）&#20013;&#36755;&#20837;&#21675;&#23610;&#35770;&#22363;&#30340;&#27665;&#38388;&#32593;&#22336;。&#21675;&#23610;&#35770;&#22363;&#30340;&#27665;&#38388;&#32593;&#22336;&#26159;：http：//。&#25353;&#19979;&#22238;&#36710;&#38190;（Enter&#38190;）&#25110;&#32773;&#28857;&#20987;&#22320;&#22336;&#26639;&#20013;&#38388;&#30340;“&#36716;&#21040;”&#25110;&#32773;“&#25628;&#26597;”&#25353;&#38062;。</p><p>&#39318;&#20808;，&#35201;&#36827;&#20837;&#21675;&#23610;&#23448;&#32593;，&#24744;&#21487;&#33021;&#22312;&#27983;&#35272;&#22120;&#20013;&#36755;&#20837;&#21675;&#23610;&#31038;&#21306;&#30340;&#27665;&#38388;&#32593;&#22336;，&#32780;&#21518;&#25353;&#22238;&#36710;&#38190;&#21363;&#21487;&#30896;&#22836;。&#20010;&#21035;，&#21675;&#23610;&#31038;&#21306;&#30340;&#27665;&#38388;&#32593;&#22336;&#26159;：[。]（http：//）&#21675;&#23610;&#31038;&#21306;&#26159;xx&#30340;&#19968;&#20010;&#39536;&#21517;&#25910;&#38598;&#31038;&#21306;，&#20855;&#22791;&#22823;&#25209;&#30340;&#29992;&#25143;&#20197;&#21450;&#20016;&#30805;&#30340;&#20869;&#23481;。</p><p>&#35201;&#36827;&#20837;&#21675;&#23610;&#31038;&#21306;，&#24744;&#21487;&#33021;&#30452;&#25509;&#22312;&#27983;&#35272;&#22120;&#20013;&#36755;&#20837;&#21675;&#23610;&#31038;&#21306;&#30340;&#32593;&#22336;，&#32780;&#21518;&#25353;&#22238;&#36710;&#38190;&#25110;&#32773;&#28857;&#20987;&#25628;&#26597;&#25353;&#38062;。&#21675;&#23610;&#31038;&#21306;&#30340;&#32593;&#22336;&#26159;。&#36827;&#20837;&#21675;&#23610;&#31038;&#21306;&#21518;，&#24744;&#20250;&#30475;&#21040;&#19968;&#20010;&#27880;&#20876;&#20197;&#21450;&#30331;&#24405;&#30340;&#39029;&#38754;。&#20551;&#22914;&#24744;&#26159;&#31532;&#19968;&#27425;&#30896;&#22836;&#21675;&#23610;&#31038;&#21306;，&#24744;&#38656;&#35201;&#20808;&#22952;&#30861;&#27880;&#20876;。</p><p>&#36827;&#20837;&#21675;&#23610;&#35770;&#22363;&#23448;&#32593;&#30340;&#25514;&#26045; &#35201;&#36827;&#20837;&#21675;&#23610;&#35770;&#22363;&#23448;&#32593;，&#39318;&#20808;&#38656;&#35201;&#22312;&#27983;&#35272;&#22120;&#22320;&#22336;&#26639;&#36755;&#20837;&#21675;&#23610;&#35770;&#22363;&#30340;&#32593;&#22336;，&#32780;&#21518;&#25353;&#19979;&#22238;&#36710;&#38190;。&#30830;&#20445;&#20320;&#30340;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#24050;&#32463;&#34900;&#25509;&#21040;&#20114;&#32852;&#32593;，&#32780;&#19988;&#27983;&#35272;&#22120;&#26159;&#26368;&#26032;&#29256;&#26412;，&#20197;&#30830;&#20445;&#26368;&#20339;&#30340;&#20860;&#23481;&#24615;&#20197;&#21450;&#28165;&#38745;&#24615;。&#35814;&#32454;&#27493;&#39588; &#25472;&#24320;&#20320;&#32597;&#29992;&#30340;&#32593;&#39029;&#27983;&#35272;&#22120;，&#22914;google&#27983;&#35272;&#22120;、&#28779;&#29392;&#27983;&#35272;&#22120;、&#24494;&#36719;Edge&#27983;&#35272;&#22120;&#31561;。</p><p>&#21675;&#23610;&#31038;&#21306;&#30340;&#35770;&#22363;&#36827;&#21475;&#26080;&#24847;&#20998;&#21487;&#33021;&#20250;&#34987;&#28508;&#22312;&#36215;&#26469;，&#20551;&#22914;&#22312;&#39318;&#39029;&#25214;&#19981;&#21040;&#30340;&#35805;，&#21487;&#33021;&#35797;&#39564;&#30452;&#25509;&#30896;&#22836;&#21675;&#23610;&#35770;&#22363;&#30340;&#32593;&#22336; http：//bbs.tianya.cn/。&#36825;&#26679;&#23601;&#33021;&#30452;&#25509;&#36827;&#20837;&#35770;&#22363;。&#27492;&#22806;，&#20063;&#21487;&#33021;&#32463;&#30001;&#21675;&#23610;&#31038;&#21306;&#30340;&#23548;&#33322;&#33756;&#21333;&#25214;&#21040;&#35770;&#22363;&#36827;&#21475;。&#20010;&#21035;，&#23548;&#33322;&#33756;&#21333;&#20803;&#20110;&#39029;&#38754;&#39030;&#37096;&#25110;&#32773;&#24213;&#37096;，&#28857;&#20987;“&#35770;&#22363;”&#25110;&#32773;“&#31038;&#21306;”&#31561;&#23383;&#26679;&#21363;&#21487;&#36339;&#36716;&#33267;&#35770;&#22363;&#39029;&#38754;。</p><h2 id='&#20029;&#28023;&#26126;&#29664;&#24590;&#20040;&#26679;?&#22909;&#19981;&#22909;?&#20540;&#19981;&#20540;&#24471;&#20080;?'>&#20029;&#28023;&#26126;&#29664;&#22856;&#20309;&#26679;&#26679;?&#22909;&#27424;&#22909;?&#20540;&#19981;&#20540;&#24739;&#19978;&#20080;?</h2>
<p>&#20029;&#28023;&#26126;&#29664;&#20301;&#20110;&#21271;&#28023;&#24066;&#28023;&#22478;&#21306;，&#35814;&#32454;&#22320;&#22336;&#26159;&#21271;&#28023;&#23567;&#36947;&#19982;&#35199;&#34255;&#36335;&#30340;&#35199;&#21335;&#20132;&#27719;&#22788;，&#32039;&#37051;&#27827;&#27721;&#31185;&#25216;&#30340;&#27491;&#25169;&#38754;，&#20132;&#36890;&#21033;&#20415;，&#21608;&#36793;&#26377;&#22810;&#26465;&#20844;&#20132;&#36335;&#32447;，&#25628;&#32599;6&#36335;&#20844;&#20132;&#36710;，&#20415;&#20110;&#23621;&#22839;&#26131;&#36817;&#20986;&#34892;。&#35813;&#21517;&#30446;&#30001;&#21271;&#28023;&#37329;&#24070;&#25151;&#22320;&#20135;&#24320;&#25299;&#26377;&#38480;&#20844;&#21496;&#31934;&#24515;&#25171;&#36896;，&#20197;&#26495;&#27004;&#20197;&#21450;&#22612;&#27004;&#30340;&#20462;&#31569;&#35268;&#33539;&#20026;&#29305;&#33394;，&#20026;&#24066;&#22839;&#26131;&#36817;&#25552;&#20379;&#20102;&#22810;&#26679;&#21270;&#30340;&#20303;&#23429;&#25225;&#25321;。</p><p>&#24635;&#30340;&#26469;&#35828;，&#19977;&#20122;&#28023;&#19978;&#26126;&#29664;&#20465;&#20048;&#37096;&#30340;&#39037;&#32781;&#20307;&#39564;&#39047;&#20026;&#19981;&#38169;。&#36825;&#37324;&#19981;&#20809;&#35201;&#30528;&#35814;&#23613;&#30340;&#20570;&#20316;&#39118;&#29289;&#20197;&#21450;&#20016;&#30805;&#30340;&#23089;&#20048;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;，&#23578;&#26377;&#39640;&#21697;&#36136;&#30340;&#25928;&#29575;&#20197;&#21450;&#32654;&#28385;&#30340;&#37197;&#22871;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;，&#21487;&#33021;&#30693;&#36275;&#28216;&#23458;&#22312;&#24230;&#20551;&#26102;&#26399;&#30340;&#31181;&#31181;&#38656;&#35201;，&#26159;&#19968;&#20010;&#20540;&#24739;&#19978;&#25512;&#36873;&#30340;&#36968;&#28216;&#24230;&#20551;&#30446;&#30340;&#22320;。</p><p>&#38470;&#22320;&#26126;&#29664;&#23567;&#21306;&#26159;&#21478;&#19968;&#20010;&#20540;&#24739;&#19978;&#25512;&#36873;&#30340;&#23567;&#21306;。&#35813;&#23567;&#21306;&#30475;&#37325;&#25171;&#36896;&#39640;&#21697;&#36136;&#30340;&#29983;&#28079;&#24773;&#26223;，&#20855;&#22791;&#20808;&#36827;&#30340;&#23433;&#20445;&#38646;&#26143;&#20197;&#21450;&#21033;&#20415;&#30340;&#20132;&#36890;&#25910;&#38598;。&#23567;&#21306;&#20869;&#30340;&#20462;&#31569;&#27668;&#28976;&#20170;&#19990;，&#34913;&#23431;&#21697;&#36136;&#20248;&#24322;。&#27492;&#22806;，&#23567;&#21306;&#30340;&#31038;&#21306;&#31354;&#27668;&#31934;&#37319;，&#37051;&#20154;&#20043;&#38388;&#21453;&#38754;&#30456;&#22788;。&#23545;&#20110;&#35851;&#27714;&#33298;&#36866;&#26646;&#36523;&#24773;&#26223;&#30340;&#23478;&#24237;，&#38470;&#22320;&#26126;&#29664;&#23567;&#21306;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#25225;&#25321;。</p><p>&#21271;&#28023;&#37329;&#30707;&#26126;&#29664;&#26159;&#20540;&#24739;&#19978;&#20080;&#30340;。&#21271;&#28023;&#37329;&#30707;&#26126;&#29664;&#26159;&#20301;&#20110;&#28023;&#22478;&#21306;&#28023;&#26223;&#23567;&#36947;&#19982;&#39321;&#28207;&#36335;&#20132;&#27719;&#24448;&#35199;500&#31859;&#22788;&#30340;&#21035;&#22661;，&#21830;&#19994;-&#20844;&#23507;&#21517;&#30446;，&#32852;&#25490;70&#24180;。&#19979;&#38754;&#35831;&#30475;&#21271;&#28023;&#37329;&#30707;&#26126;&#29664;&#21517;&#30446;&#30340;&#35814;&#32454;&#25968;&#25454;&#20449;&#24687;。</p><h2 id='QQ&#22899;&#29983;&#26368;&#26368;&#26368;&#20260;&#24863;&#30340;&#38271;&#30340;&#21517;&#23383;,&#22825;&#28079;&#28023;&#35282;&#31038;&#21306;'>QQ&#22899;&#29983;&#26368;&#26368;&#26368;&#20260;&#24863;&#30340;&#38271;&#30340;&#21517;&#23383;,&#21675;&#23610;&#21675;&#23610;&#31038;&#21306;</h2>
<p>&#19968;、&#20032; &#34022;&#28982;&#22238;&#39038;&#20320;&#26434;&#36824;&#19981;&#36208; &#34987;&#20320;&#19968;&#28857;&#28857;&#30340;&#20174;&#24515;&#33039;&#21093;&#31163;、&#21407;&#26412;、&#20320;&#30340;&#22825;&#19979;&#23481;&#19981;&#19979;&#25105; &#21487;&#26159;、&#20809;&#38452;&#19981;&#24212;&#25215;&#25105;&#36716;&#22836;&#24527; &#21681;&#20204;&#21482;&#26159;&#26410;&#26366;&#32463;&#30896;&#22836;&#30340;&#30446;&#29983;&#20154; &#23578;&#26377;&#29978;&#20040;、&#26159;&#19981;&#33021;&#23481;&#32435;&#20320;&#30340; &#25918;&#22768;&#22823;&#21741;，&#21364;&#22312;&#19981;&#25925;&#20316;&#21018;&#24378; &#23601;&#35753;&#33706;&#28165;&#38745;&#30340;&#24605;&#24565;&#33706;&#30340;&#20389;&#24184; &#38544;&#32422;&#26376;&#20809;&#19979;、&#36716;&#36523;&#26159;&#20234;&#20154;。</p><p>&#20108;、&#31085;&#21496;&#31070;&#27583;&#24449;&#25112;&#24339;&#31661;&#26159;&#35841;&#30340;&#26345;&#26132;，&#21916;&#29233;&#22312;&#20154;&#28526;&#20013;&#20320;&#21482;&#23646;&#26044;&#25105;&#30340;&#37027;&#30011;&#38754;，&#32463;&#30001;&#33487;&#29577;&#20154;&#31070;&#36523;&#26049;，&#25105;&#20197;&#22899;&#31070;&#20043;&#21517;&#35768;&#35834;，&#24605;&#24565;&#20687;&#24213;&#26684;&#37324;&#26031;&#27827;&#33324;&#30340;&#28459;&#24310;，&#24403;&#21476;&#27178;&#34542;&#21482;&#21097;&#19979;&#38590;&#26126;&#30340;&#35821;&#35328;，&#20256;&#35828;&#23601;&#25104;&#20026;&#20102;&#19968;&#20195;&#39118;&#39578;&#30340;&#35799;&#31687;。</p><p>&#19977;、&#31163;&#19981;&#24320;&#30340;&#24182;&#21534; &#40657;&#30333; &#38451;&#22857;&#38452;&#36829; &#23601;&#36825;&#26679;&#27785;&#28024;&#20102; &#33457;&#33853;&#23613;&#25191;&#20309;&#25163; &#19977;&#29983;&#26790;&#30334;&#24180;&#24515;。</p><p>&#22235;、╰︶&#28048;&#29233;&#27829;&#29233;&#20102;&#20840;&#37096;&#24050;&#32463;° ﹌ &#35268;&#36991;▕ &#21767;&#23494; tempt，- forever。</p><h2 id='&#28023;&#23707;&#31038;&#21306;&#24590;&#20040;&#32473;&#27597;&#20146;&#36807;&#29983;&#26085;?'>&#28023;&#23707;&#31038;&#21306;&#22856;&#20309;&#26679;&#32473;&#27597;&#20146;&#36807;&#29983;&#26085;?</h2>
<p>&#19968;、&#22312;&#21675;&#23610;&#31038;&#21306;，&#20320;&#21487;&#33021;&#32463;&#30001;&#22914;&#19979;&#26041;&#24335;&#20026;&#22920;&#22920;&#36154;&#21916;&#29983;&#26085;：&#40092;&#33457;。**&#40092;&#33457;&#26159;&#19968;&#31181;&#20856;&#22411;&#30340;&#36865;&#31036;&#26041;&#24335;，&#33021;&#34920;&#30333;&#20320;&#23545;&#20110;&#22920;&#22920;&#30340;&#35874;&#35874;&#20197;&#21450;&#29233;&#24847;。&#20320;&#21487;&#33021;&#20973;&#35777;&#22920;&#22920;&#30340;&#21916;&#29233;&#25225;&#25321;&#19968;&#26463;&#22905;&#26368;&#29233;&#30340;&#33457;&#26421;，&#22909;&#27604;&#29611;&#29808;、&#24247;&#20035;&#39336;&#27010;&#20917;&#37057;&#37329;&#39321;。&#27492;&#22806;，&#20320;&#36824;&#21487;&#33021;&#25225;&#25321;&#19968;&#20123;&#26377;&#29305;&#33394;&#30340;&#33457;&#21321;&#32452;&#21512;，&#35753;&#31036;&#29289;&#24840;&#21152;&#21035;&#33268;&#20197;&#21450;&#37197;&#21512;。&#32654;&#39135;。</p><p>&#20108;、&#22312;&#28165;&#38745;&#30340;&#28023;&#23707;&#26449;&#33853;&#23376;，&#22825;&#22825;&#26089;&#19978;&#24635;&#26377;&#19968;&#20010;&#23569;&#24180;&#39640;&#21898;&#30528;“&#28023;&#30423;&#26469;&#20102;”&#20914;&#36827;&#26449;&#33853;&#23376;，&#20154;&#20204;&#39554;&#39554;&#21671;&#21671;&#30340;&#25343;&#30528;&#25195;&#24090;&#36827;&#21435;&#36861;&#36214;&#36825;&#20010;&#39740;&#35805;&#29579;。&#24537;&#30860;&#37325;&#22823;&#30340;&#19968;&#22825;&#23601;&#36825;&#26679;&#24320;&#22987;&#20102;。&#36825;&#20301;&#39740;&#35805;&#29579;&#21602;，&#20415;&#26159;&#20044;&#32034;&#26222;&#21862;。&#20044;&#32034;&#26222;&#24456;&#23567;&#30340;&#26102;&#20505;&#24403;&#28023;&#30423;&#30340;&#29238;&#20146;&#23601;&#20986;&#28023;&#20102;，&#27597;&#20146;&#21435;&#19990;&#30340;&#26102;&#20505;&#20063;&#19981;&#24402;&#26469;。&#20294;&#20182;&#19981;&#26029;&#20449;&#25176;&#29238;&#20146;&#26159;&#28023;&#19978;&#30340;&#22909;&#30007;&#20799;。</p><p>&#19977;、&#25105;&#22920;&#22920;&#35828;&#25105;&#24517;&#38656;&#20572;&#27490;，&#30001;&#20110;&#21681;&#20204;&#29992;&#23613;&#20102;&#20013;&#38388;&#26469;&#34164;&#34255;&#20182;&#20204;。&#25105;&#23478;&#25151;&#38388;&#21040;&#22788;&#37117;&#26159;。&#33268;&#20351;&#25105;&#24202;&#24213;&#19979;&#30340;&#30418;&#23376;&#37324;&#20063;&#35013;&#28385;&#37324;&#29627;&#29827;&#29699;。&#25105;&#30340;&#31532;&#19968;&#20010;&#29627;&#29827;&#29699;&#26159;&#19971;&#23681;&#29983;&#26085;&#37027;&#22825;&#24739;&#19978;&#21040;&#30340;&#29983;&#26085;&#34507;&#31957;&#38634;&#33457;&#29627;&#29827;&#29699;。&#25105;&#29305;&#24847;&#37239;&#29233;&#26893;&#29289;&#29627;&#29827;&#29699;。&#25105;&#26377;&#19968;&#20010;&#27010;&#20917;&#26377;&#29066;&#30340;&#22823;&#29627;&#29827;&#29699;，&#23578;&#26377;&#19968;&#20010;&#27010;&#20917;&#26377;&#20225;&#40517;&#30340;&#29627;&#29827;&#29699;。&#20551;&#22914;&#20320;&#24847;&#35265;&#20854;&#20313;&#32676;&#38598;&#29627;&#29827;&#29699;&#30340;&#20154;，&#35831;&#35265;&#21578;&#25105;。</p><p>&#22235;、&#24180;11&#26376;30&#26085;，&#38706;&#35199;·&#33707;&#24503;·&#33945;&#26684;&#29595;&#20029;（Lucy Maud Montgomery，1874~1942）&#38477;&#29983;&#20110;&#21152;&#25343;&#22823;&#30340;&#29233;&#24503;&#21326;&#29579;&#23376;&#23707;&#30340;&#20811;&#21033;&#22827;&#39039;（&#29616;&#30340;&#26032;&#20262;&#25958;）。</p>                                <div class="haijiao771c-69b6-c4b7-8612 tags tagicon"><a href="../tags-418.html" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;</a>                </div>
                            </div>

                        <ul class="haijiao69b6-c4b7-8612-33fb turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="2290.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="2292.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc4b7-8612-33fb-3c23 booth mt20 mb20">
            </div>       
        <div class="haijiao8612-33fb-3c23-db89 section">
  <div class="haijiao33fb-3c23-db89-6b28 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3c23-db89-6b28-a806 list-a related-a">
        <li><span>05-08</span><a href="2293.html" title="&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;">&#21675;&#23610;&#31038;&#21306;&#30331;&#24405;&#36134;&#21495;</a></li>        <li><span>05-08</span><a href="2291.html" title="&#21675;&#23610;&#31038;&#36827;&#21475;">&#21675;&#23610;&#31038;&#36827;&#21475;</a></li>        <li><span>05-08</span><a href="2290.html" title="&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;">&#21675;&#23610;&#26159;&#29978;&#20040;&#24847;&#24605;</a></li>        <li><span>05-08</span><a href="2288.html" title="&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;">&#21675;&#23610;&#31038;&#20132;&#35770;&#22363;</a></li>      </ul>
  </div>

                <div class="haijiaodb89-6b28-a806-144d section" id="comments">
    <div class="haijiao6b28-a806-144d-875a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa806-144d-875a-7929 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=2291&amp;key=775ec688c137923a3b75243c9f6a6e25">
        <input type="hidden" name="inpId" id="inpId" value="2291"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao144d-875a-7929-107e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0bb5-7b5c-7f12-ede0 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao7b5c-7f12-ede0-6623 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao7f12-ede0-6623-771c main-right scrollBox">
        

<dl class="haijiaoede0-6623-771c-69b6 function" id="fate_rand_article">
<dt class="haijiao6623-771c-69b6-c4b7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao771c-69b6-c4b7-8612 function_c">


<ul><li><a href="23.html"  title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="176.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;256&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li></ul>

</dd>
</dl>
<dl class="haijiao69b6-c4b7-8612-33fb function" id="fate_hot_tags">
<dt class="haijiaoc4b7-8612-33fb-3c23 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8612-33fb-3c23-db89 function_c">


<ul><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（2）" href="../tags-270.html">&#23567;&#24188;&#40831;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（2）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao33fb-3c23-db89-6b28 function" id="divCatalog">
<dt class="haijiao3c23-db89-6b28-a806 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaodb89-6b28-a806-144d function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6b28-a806-144d-875a function" id="fate_follow">
<dt class="haijiaoa806-144d-875a-7929 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao144d-875a-7929-107e function_c">

<div><div class="haijiao0bb5-7b5c-7f12-ede0 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao7b5c-7f12-ede0-6623 function" id="fate_r_ad">
<dt class="haijiao7f12-ede0-6623-771c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoede0-6623-771c-69b6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6623-771c-69b6-c4b7 clear"></div>
      <div class="haijiao771c-69b6-c4b7-8612 booth mb20">
            </div>      </div></div>
<div class="haijiao69b6-c4b7-8612-33fb clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.25 ms , 25 queries , 5683kb memory , 0 error-->