<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31532;&#19968;&#27425;&#21507;&#36741;&#39135;,&#35201;&#22856;&#20309;&#26679;&#21066;&#20943;&#20108;、&#29916;&#26524;&#20845;&#24180;&#32423;&#20316;&#25991;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38634;&#26228;astra&#30495;&#20154;" href="233.html" /><link rel="next" title="&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;" href="235.html" /><link rel="canonical" href="234.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1565-ecfb-7dc9-08ec main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoecfb-7dc9-08ec-420e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao7dc9-08ec-420e-bfb4 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao08ec-420e-bfb4-d16a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao420e-bfb4-d16a-876d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaobfb4-d16a-876d-7245 nav">
                <ul>
                    <li class="haijiaod16a-876d-7245-05a5 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao876d-7245-05a5-dbc5 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao7245-05a5-dbc5-0caa navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao05a5-dbc5-0caa-2b7d main">
      <div class="haijiaodbc5-0caa-2b7d-ea17 booth mt20">
            </div>          <div class="haijiao0caa-2b7d-ea17-f090 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2b7d-ea17-f090-ae8e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoea17-f090-ae8e-09c2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof090-ae8e-09c2-dd21 main-left">
        <div class="haijiaoae8e-09c2-dd21-1565 content">
            <h1>&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</h1>
            <div class="haijiaoecfb-7dc9-08ec-420e info"><span class="haijiao7dc9-08ec-420e-bfb4 authoricon">admin</span><span class="haijiao08ec-420e-bfb4-d16a timeicon">12-21</span><span class="haijiao420e-bfb4-d16a-876d viewicon">24</span>            </div>
            
            <div class="haijiaobfb4-d16a-876d-7245 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31532;&#19968;&#27425;&#21507;&#36741;&#39135;,&#35201;&#24590;&#20040;&#28155;&#21152;' title='&#31532;&#19968;&#27425;&#21507;&#36741;&#39135;,&#35201;&#24590;&#20040;&#28155;&#21152;'>&#31532;&#19968;&#27425;&#21507;&#36741;&#39135;,&#35201;&#22856;&#20309;&#26679;&#21066;&#20943;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27700;&#26524;&#20845;&#24180;&#32423;&#20316;&#25991;' title='&#27700;&#26524;&#20845;&#24180;&#32423;&#20316;&#25991;'>&#29916;&#26524;&#20845;&#24180;&#32423;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#2020&#24180;&#22235;&#23681;&#23453;&#23453;&#25252;&#29702;&#35201;&#28857;' title='2020&#24180;&#22235;&#23681;&#23453;&#23453;&#25252;&#29702;&#35201;&#28857;'>2020&#24180;&#22235;&#23681;&#23453;&#23453;&#29031;&#26009;&#25252;&#22763;&#35201;&#28857;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20320;&#21435;&#21738;&#37324;&#26053;&#34892;&#21507;&#36807;&#30340;&#24403;&#22320;&#32654;&#39135;&#35753;&#20320;&#24863;&#35273;「&#22909;&#21507;&#21040;&#24576;&#30097;&#20154;&#29983;」?' title='&#20320;&#21435;&#21738;&#37324;&#26053;&#34892;&#21507;&#36807;&#30340;&#24403;&#22320;&#32654;&#39135;&#35753;&#20320;&#24863;&#35273;「&#22909;&#21507;&#21040;&#24576;&#30097;&#20154;&#29983;」?'>&#20320;&#21435;&#21738;&#37324;&#36968;&#28216;&#21507;&#36807;&#30340;&#24403;&#22320;&#32654;&#39135;&#35753;&#20320;&#24863;&#24212;「&#22909;&#21507;&#21040;&#24576;&#30097;&#20154;&#29983;」?</a>
</li>
</ul><h2 id='&#31532;&#19968;&#27425;&#21507;&#36741;&#39135;,&#35201;&#24590;&#20040;&#28155;&#21152;'>&#31532;&#19968;&#27425;&#21507;&#36741;&#39135;,&#35201;&#22856;&#20309;&#26679;&#21066;&#20943;</h2>
<p>&#19968;、&#21507;&#29978;&#20040;。&#23453;&#23453;&#30340;&#31532;&#19968;&#27425;&#36741;&#39135;&#26368;&#20339;&#25225;&#25321;&#31859;&#31881;，&#36825;&#37324;&#35828;&#30340;&#31859;&#31881;&#24182;&#38750;&#33258;&#24049;&#21046;&#20316;&#30340;&#31859;&#31946;，&#32780;&#26159;&#29305;&#24847;&#30340;&#23156;&#20799;&#31859;&#31881;，&#29305;&#24847;&#26159;&#21547;&#26377;&#38081;&#36136;&#30340;&#31859;&#31881;，&#33829;&#20859;&#20016;&#30805;，&#32780;&#19988;&#26159;&#19968;&#31181;&#20302;&#25935;&#39135;&#29289;，&#19981;&#26131;&#20351;&#24739;&#19978;&#23453;&#23453;&#27867;&#36215;&#36807;&#25935;。&#22856;&#20309;&#26679;&#35843;&#37197;。</p><p>&#20108;、&#21681;&#20204;&#39318;&#20808;&#25225;&#25321;&#30340;&#26159;&#31859;&#31881;，&#23558;&#23427;&#35843;&#25104;&#19982;&#37240;&#22902;&#30456;&#20284;&#30340;&#31264;&#24230;，&#36816;&#29992;&#23567;&#21242;&#21890;&#32473;&#23453;&#23453;&#21507;，&#27599;&#19968;&#27425;&#21890;2-3&#21475;。&#21681;&#20204;&#22825;&#22825;&#21482;&#22952;&#30861;&#19968;&#27425;&#36825;&#26679;&#30340;&#35797;&#39564;，&#19981;&#26029;&#20102;&#19968;&#21608;，&#23453;&#23453;&#30340;&#23637;&#29616;&#19981;&#38169;，&#21681;&#20204;&#25225;&#25321;&#36880;&#28176;&#21066;&#20943;&#36741;&#39135;&#30340;&#20221;&#37327;。&#38500;&#20102;&#31859;&#31881;，&#21681;&#20204;&#36824;&#21487;&#33021;&#21066;&#20943;&#33756;&#27877;、&#26524;&#27877;&#20197;&#21450;&#34507;&#40644;&#31561;&#36741;&#39135;。</p><p>&#19977;、&#23453;&#23453;&#22312;4&#20010;&#21322;&#26376;&#25670;&#24067;&#23601;&#33021;&#21066;&#20943;&#36741;&#39135;，&#32473;&#23453;&#23453;&#21066;&#20943;&#36741;&#39135;&#35201;&#20973;&#35777;&#20174;&#27969;&#39135;&#21040;&#21322;&#27969;&#39135;&#20877;&#21040;&#22266;&#20307;&#39135;&#29289;，&#36741;&#39135;&#37327;&#21017;&#26159;&#20174;&#23569;&#21040;&#22810;。&#21018;&#24320;&#22987;&#21487;&#33021;&#32473;&#23453;&#23453;&#21507;&#20123;&#26131;&#28040;&#21270;&#30340;&#31946;&#29366;&#39135;&#29289;，&#22914;&#31859;&#31881;、&#29916;&#26524;&#27877;、&#34092;&#33756;&#27877;、&#40481;&#34507;&#40644;&#31561;。</p><h2 id='&#27700;&#26524;&#20845;&#24180;&#32423;&#20316;&#25991;'>&#29916;&#26524;&#20845;&#24180;&#32423;&#20316;&#25991;</h2>
<p>&#29916;&#26524;&#20845;&#24180;&#32423;&#20316;&#25991;1 &#26126;&#22825;，&#21681;&#20204;&#29677;&#20030;&#34892;&#20102;&#19968;&#22330;&#24189;&#40664;&#30340;&#29916;&#26524;&#21697;&#21619;&#20250;。 &#21516;&#30746;&#20204;&#24102;&#30340;&#29916;&#26524;&#21487;&#22810;&#20102;。&#26377;&#33529;&#26524;、&#39321;&#34121;、&#33889;&#33796;、&#33620;&#26525;、&#23665;&#31481;、&#33609;&#33683;，&#23578;&#26377;&#40657;&#24067;&#26519;、&#28779;&#40857;&#26524;、&#21704;&#23494;&#29916;……。&#24863;&#24212;&#23601;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#29916;&#26524;&#30340;&#22825;&#19979;。&#29916;&#26524;&#30340;&#39068;&#33394;&#26377;&#32418;&#30340;，&#40644;&#30340;，&#32043;&#30340;，&#23578;&#26377;&#32418;&#20013;&#24102;&#32511;&#30340;，&#40644;&#20013;&#24102;&#30333;&#30340;，&#20116;&#24425;&#32548;&#32439;，&#29747;&#29701;&#28385;&#30446;。</p><p>&#25105;&#21916;&#29233;&#30340;&#29916;&#26524;&#21487;&#22810;&#20102;，&#26377;&#33529;&#26524;&#26792;&#23376;，&#39321;&#34121;，&#33609;&#33683;，&#20854;&#20013;&#25105;&#26368;&#21916;&#29233;&#39321;&#34121;。&#39321;&#34121;&#38271;&#24739;&#19978;&#20687;&#20010;&#24367;&#24367;&#30340;&#23567;&#26376;&#33469;，&#36824;&#20687;&#19968;&#33368;&#23567;&#33337;。&#26524;&#30382;&#26159;&#37329;&#40644;&#33394;&#30340;，&#26524;&#32905;&#30340;&#39068;&#33394;&#20063;&#26159;&#37329;&#40644;&#33394;&#30340;。&#26524;&#32905;&#29980;&#29980;&#31983;&#31983;&#30340;，&#26524;&#32905;&#27010;&#20917;&#23578;&#26377;&#33391;&#22810;&#19968;&#31890;&#31890;&#30340;&#23567;&#40657;&#23376;，&#20687;&#19968;&#31890;&#31890;&#23567;&#33437;&#40635;。&#25226;&#23427;&#30340;&#30382;&#21093;&#24320;，&#23601;&#20687;&#19968;&#20010;&#23567;&#20844;&#20027;&#34915;&#30528;&#33609;&#35033;&#22312;&#33310;&#36424;。</p><p>&#21681;&#20204;&#30340;&#35838;&#22530;&#23601;&#25104;&#20026;&#20102;&#29916;&#26524;&#24215;，&#24555;&#26469;&#21697;&#21619;&#33510;&#28073;&#30340;&#29916;&#26524;&#21543;！&#21507;&#29916;&#26524;－－－&#23567;&#38632; &#26126;&#22825;&#25105;&#36208;&#21040;&#23398;&#26657;，&#38395;&#21040;&#20102;&#19968;&#38453;&#29916;&#26524;&#30340;&#39321;&#21619;，&#20808;&#24320;&#22987;&#25105;&#36824;&#20197;&#20026;&#25105;&#21040;&#20102;&#29916;&#26524;&#21830;&#38138;&#21602;！&#21734;，&#25105;&#24819;&#36215;&#26469;&#20102;，&#21407;&#26412;&#26159;&#19978;&#26143;&#26399;&#20845;&#26041;&#25945;&#24072;&#35828;&#35753;&#27599;&#19968;&#20154;&#24102;&#19968;&#20010;&#29916;&#26524;&#21040;&#23398;&#26657;&#26469;，&#25105;&#21602;，&#23601;&#24102;&#20102;&#19968;&#20010;&#33529;&#26524;。&#21568;，&#19978;&#20316;&#25991;&#35838;&#20102;。&#26041;&#25945;&#24072;&#35828;：“&#22909;&#20102;，&#21681;&#20204;&#26469;&#20999;&#29916;&#26524;&#21543;。</p><h2 id='2020&#24180;&#22235;&#23681;&#23453;&#23453;&#25252;&#29702;&#35201;&#28857;'>2020&#24180;&#22235;&#23681;&#23453;&#23453;&#29031;&#26009;&#25252;&#22763;&#35201;&#28857;</h2>
<p>&#24180;4&#23681;9&#20010;&#26376;&#23567;&#23401;&#29031;&#26009;&#25252;&#22763;&#35201;&#28857;  &#23401;&#23376;&#24739;&#30149;&#20309;&#26102;&#19981;&#21435;&#24188;&#20799;&#22253;：&#24403;&#23401;&#23376;&#21457;&#28903;&#21040;35&#20197;&#19978;，&#21897;&#21657;&#30140;，&#21457;&#29616;&#21693;&#21897;&#21464;&#32418;，&#25110;&#32773;&#26377;&#32418;&#33394;&#23567;&#28857;，&#23601;&#35753;&#23401;&#23376;&#22312;&#23478;&#35843;&#33410;&#21543;。&#23401;&#23376;&#19968;&#24180;&#36523;&#39640;&#21066;&#20943;4&#21400;&#31859;&#22914;&#19979;，&#38656;&#35201;&#21435;&#21307;&#38498;&#39764;&#38590;：&#33392;&#28145;&#33829;&#20859;&#19981;&#33391;、&#24515;&#33039;&#25110;&#32773;&#32958;&#33039;&#30142;&#30149;、&#32570;&#23569;&#30002;&#29366;&#33146;&#28608;&#32032;、&#32570;&#23569;&#22952;&#30861;&#28608;&#32032;&#31561;&#21407;&#22240;&#27604;&#21147;&#26222;&#36941;。</p><p>&#23578;&#26377;&#19968;&#20010;&#21407;&#22240;&#26159;，&#23453;&#23453;&#21916;&#29233;&#21507;&#25163;。&#29305;&#24847;&#26159;&#22312;&#19968;&#23681;&#20197;&#21069;，&#29305;&#24847;&#21916;&#29233;&#21507;&#25163;。&#19968;&#20010;&#19981;&#30041;&#24847;&#23601;&#25918;&#22312;&#22068;&#37324;。&#22240;&#27492;&#23478;&#38271;&#20204;&#35201;&#36866;&#37327;&#30041;&#24847;&#23401;&#23376;&#30340;&#25163;，&#27599;&#19968;&#27599;&#19968;&#25830;&#25163;&#20197;&#21450;&#33080;，&#20063;&#26159;&#25552;&#38450;&#30340;&#25514;&#26045;。&#24403;&#23453;&#23453;&#24739;&#20102;&#28287;&#30137;&#26102;，&#21017;&#21487;&#33021;&#29992;&#37329;&#38134;&#33457;&#27700;&#27927;&#28068;，&#27010;&#20917;&#29992;&#32043;&#33609;&#27833;&#28034;，&#36825;&#20123;&#37117;&#26159;&#27809;&#21103;&#29071;&#26579;&#30340;。&#20551;&#22914;&#28287;&#30137;&#19981;&#20005;&#27491;&#30340;&#35805;&#21487;&#33021;&#19981;&#29992;&#28608;&#32032;，&#33392;&#28145;&#22810;&#30041;&#24847;&#20445;&#28287;&#20351;&#21629;&#23601;&#22909;。</p><p>&#35201;&#27450;&#21387;&#23401;&#23376;&#26356;&#27491;&#24038;&#21033;&#25163;：&#23401;&#23376;&#33509;&#26159;&#24038;&#25735;&#23376;，&#23478;&#38271;&#19981;&#35201;&#27450;&#21387;&#23401;&#23376;&#25913;&#29992;&#21491;&#25163;，&#30001;&#20110;&#23613;&#31649;&#23401;&#23376;&#22312;&#23478;&#38271;&#30340;&#27450;&#21387;&#19979;&#25913;&#29992;&#21491;&#25163;，&#20294;&#23401;&#23376;&#22823;&#33041;&#20013;&#30340;&#20248;&#21183;&#21322;&#29699;&#21364;&#26080;&#22856;&#20462;&#27491;，&#21453;&#32780;&#36215;&#21040;&#20102;&#25196;&#30701;&#36991;&#38271;&#30340;&#21103;&#29071;&#26579;。&#27492;&#22806;，&#36824;&#20250;&#32452;&#25104;&#23401;&#23376;&#31070;&#24605;&#19978;&#30340;&#19968;&#20123;&#25318;&#38459;。</p><p>&#23567;&#29677;&#32946;&#20799;&#24515;&#24739;&#19978;、&#36866;&#26102;&#35843;&#35299;&#20851;&#29233;&#30340;&#26041;&#24335; &#38543;&#30528;&#23401;&#23376;&#24180;&#32426;&#30340;&#21066;&#20943;，&#35201;&#36866;&#37327;&#35843;&#35299;&#33258;&#24049;&#30340;&#20851;&#29233;&#26041;&#24335;。&#19981;&#35201;&#25226;&#23401;&#23376;&#24403;&#25104;&#27704;&#19990;&#38271;&#19981;&#22823;&#30340;&#20154;，&#20107;&#20107;&#37117;&#21253;&#25597;&#26367;&#25442;。&#21681;&#20204;&#21487;&#33021;&#36816;&#29992;&#19968;&#20123;&#22909;&#26426;&#32536;，&#23545;&#20110;&#23401;&#23376;&#25552;&#20986;&#26032;&#30340;&#35201;&#27714;，&#36741;&#21161;&#20182;&#22952;&#30861;，&#36825;&#26679;&#19981;&#20250;&#21387;&#21046;&#23401;&#23376;&#30340;&#25165;&#27668;。</p><h2 id='&#20320;&#21435;&#21738;&#37324;&#26053;&#34892;&#21507;&#36807;&#30340;&#24403;&#22320;&#32654;&#39135;&#35753;&#20320;&#24863;&#35273;「&#22909;&#21507;&#21040;&#24576;&#30097;&#20154;&#29983;」?'>&#20320;&#21435;&#21738;&#37324;&#36968;&#28216;&#21507;&#36807;&#30340;&#24403;&#22320;&#32654;&#39135;&#35753;&#20320;&#24863;&#24212;「&#22909;&#21507;&#21040;&#24576;&#30097;&#20154;&#29983;」?</h2>
<p>&#26368;&#20351;&#25105;&#24863;&#24212;&#24778;&#21916;&#30340;&#19968;&#27425;&#36968;&#28216;&#26159;&#22312;&#26085;&#26412;，&#23581;&#21040;&#20102;&#19968;&#36947;&#21517;&#20026;“&#28900;&#40151;&#40060;”&#30340;&#32654;&#39135;，&#31616;&#30452;&#22909;&#21507;&#21040;&#20196;&#25105;&#24576;&#30097;&#20154;&#29983;。&#36825;&#36947;&#33756;&#20197;&#28900;&#21046;&#30340;&#40151;&#40060;&#20026;&#20027;&#26009;，&#40151;&#40060;&#32905;&#36136;&#35814;&#23613;、&#32933;&#23273;，&#36866;&#25165;&#22909;&#30340;&#28900;&#21046;&#33021;&#32784;&#23558;&#40151;&#40060;&#34920;&#30382;&#28900;&#24739;&#19978;&#37221;&#33030;，&#22806;&#37096;&#21017;&#26159;&#36719;&#23273;&#36827;&#21475;。</p><p>&#21326;&#30422;&#36335;&#27493;&#36743;&#20799;&#34903;&#26159;&#36825;&#37324;&#29305;&#33394;&#32654;&#39135;&#34903;&#20043;&#39318;，&#25509;&#21040;&#20004;&#26049;&#37117;&#26159;&#26126;&#28165;&#26102;&#26399;&#30340;&#19996;&#27915;&#20462;&#31569;，&#36825;&#37324;&#26681;&#22522;&#19978;&#38598;&#32858;&#20102;&#24403;&#22320;&#31181;&#31181;&#30340;&#29305;&#33394;&#32654;&#39135;。&#24635;&#20043;&#36825;&#37324;&#26159;&#20320;&#26469;&#20102;&#23601;&#26080;&#22856;&#35874;&#32477;&#36855;&#24785;&#30340;&#20013;&#38388;，&#20551;&#22914;&#39540;&#21451;&#20204;&#24819;&#26469;&#36825;&#37324;，&#35831;&#35947;&#22791;&#22909;&#19968;&#20010;&#33021;&#21507;&#30340;&#32963;，&#30041;&#24847;&#19968;&#22825;&#32982;5&#26020;。</p><p>&#37027;&#26411;&#35201;&#35828;&#23665;&#35199;&#30340;&#32654;&#39135;&#20173;&#26159;&#38754;&#39135;，&#31532;&#19968;&#27454;&#20171;&#32461;&#19981;&#28866;&#23376;，&#20063;&#21483;&#35895;&#22418;！&#20182;&#30340;&#20570;&#27861;&#33392;&#28145;&#26159;&#23558;&#34092;&#33756;&#21834;，&#22909;&#27604;&#35828;&#39532;&#38083;&#34223;&#33540;&#23376;&#35910;&#35282;&#31561;&#25292;&#20837;&#38754;&#31881;&#25605;&#25292;&#24179;&#22343;&#21518;&#19978;&#33976;&#31548;&#33976;&#29087;。&#32780;&#21518;&#32763;&#28818;，&#23601;&#20687;&#28818;&#33756;&#21516;&#26679;&#25226;&#20182;&#21435;&#28818;&#22909;。&#25509;&#19979;&#26469;&#23601;&#33021;&#21507;&#20102;，&#20551;&#22914;&#25292;&#19968;&#28857;，&#32418;&#35199;&#32418;&#26623;&#37233;&#23601;&#26356;&#22909;&#20102;。</p><p>&#33292;&#23574;&#19978;&#30340;&#20848;&#24030;——&#20848;&#24030;&#38500;&#20102;&#25289;&#38754;，&#23578;&#26377;5&#22823; &#32654;&#39135; &#23567;&#21507;，&#20320;&#21507;&#36807;&#20102;&#21527;？&#21435;&#20848;&#24030;&#36968;&#28216;，&#26377;&#21738;&#20123;&#29305;&#20135;&#20197;&#21450;&#23567;&#21507;&#26159;&#34892;&#26446;&#36229;&#37325;&#20063;&#35201;&#20080;&#30340;？&#22823;&#35199;&#21271;&#31532;&#19968;&#22478;——&#20848;&#24030;，5&#22788;&#26223;&#28857;&#36208;&#36827;&#23427;。</p><p>&#30528;&#23454;&#20174;&#23567;&#21040;&#22823;&#20063;&#21435;&#36807;&#34542;&#22810;&#20013;&#38388;&#36968;&#28216;。&#32780;&#19988;&#25105;&#36825;&#24635;&#20307;&#39047;&#20026;&#21916;&#29233;&#21507;&#21507;&#21507;。&#21507;&#36807;&#33391;&#22810;&#20013;&#38388;，&#21360;&#35937;&#27604;&#21147;&#28145;&#20837;&#30340;&#26159;&#25104;&#37117;&#37325;&#24198;&#20197;&#21450;&#35199;&#23433;&#30340;&#21507;&#30340;。（&#24439;&#20315;&#25104;&#37117;&#20197;&#21450;&#35199;&#23433;&#33509;&#20170;&#36824;&#28608;&#36827;&#39640;&#38081;&#20102;，&#20043;&#21518;&#21487;&#33021;&#20004;&#20010;&#37117;&#24066;&#19968;&#36215;&#21507;）&#19981;&#22806;&#27604;&#29031;&#21147;&#32780;&#35328;，&#25105;&#26356;&#21916;&#29233;&#21507;&#35199;&#23433;&#30340;&#21507;&#30340;，&#25105;&#26469;&#35814;&#32454;&#35828;&#19968;&#19979;&#35199;&#23433;&#26377;&#29978;&#20040;&#35753;&#25105;&#21360;&#35937;&#28145;&#20837;&#30340;&#32654;&#39135;&#21543;。</p>                                <div class="haijiaod16a-876d-7245-05a5 tags tagicon"><a href="../tags-106.html" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao876d-7245-05a5-dbc5 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="233.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="235.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao7245-05a5-dbc5-0caa booth mt20 mb20">
            </div>       
        <div class="haijiao05a5-dbc5-0caa-2b7d section">
  <div class="haijiaodbc5-0caa-2b7d-ea17 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0caa-2b7d-ea17-f090 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao2b7d-ea17-f090-ae8e section" id="comments">
    <div class="haijiaoea17-f090-ae8e-09c2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof090-ae8e-09c2-dd21 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=234&amp;key=502c3c5d365c9ab9cf26d3992c315981">
        <input type="hidden" name="inpId" id="inpId" value="234"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoae8e-09c2-dd21-1565 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoecfb-7dc9-08ec-420e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao7dc9-08ec-420e-bfb4 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao08ec-420e-bfb4-d16a main-right scrollBox">
        

<dl class="haijiao420e-bfb4-d16a-876d function" id="fate_rand_article">
<dt class="haijiaobfb4-d16a-876d-7245 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaod16a-876d-7245-05a5 function_c">


<ul><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li></ul>

</dd>
</dl>
<dl class="haijiao876d-7245-05a5-dbc5 function" id="fate_hot_tags">
<dt class="haijiao7245-05a5-dbc5-0caa function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao05a5-dbc5-0caa-2b7d function_c">


<ul><li><a target="_blank" title="【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;（2）" href="../tags-355.html">【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;<span>（2）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（7）" href="../tags-106.html">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（7）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;（14）" href="../tags-32.html">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;<span>（14）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaodbc5-0caa-2b7d-ea17 function" id="divCatalog">
<dt class="haijiao0caa-2b7d-ea17-f090 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao2b7d-ea17-f090-ae8e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoea17-f090-ae8e-09c2 function" id="fate_follow">
<dt class="haijiaof090-ae8e-09c2-dd21 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoae8e-09c2-dd21-1565 function_c">

<div><div class="haijiaoecfb-7dc9-08ec-420e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao7dc9-08ec-420e-bfb4 function" id="fate_r_ad">
<dt class="haijiao08ec-420e-bfb4-d16a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao420e-bfb4-d16a-876d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaobfb4-d16a-876d-7245 clear"></div>
      <div class="haijiaod16a-876d-7245-05a5 booth mb20">
            </div>      </div></div>
<div class="haijiao876d-7245-05a5-dbc5 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--147.25 ms , 25 queries , 5688kb memory , 0 error-->