<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20026;&#29978;&#20040;&#24110;&#28193;&#28023;&#20108;、&#29483;&#30000;&#20197;&#21450;&#28193;&#28023;&#29978;&#20040;&#20851;&#36830;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;" href="240.html" /><link rel="next" title="&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] " href="242.html" /><link rel="canonical" href="241.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao87a2-4791-0e19-8ddb main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4791-0e19-8ddb-8d37 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao0e19-8ddb-8d37-ff25 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao8ddb-8d37-ff25-442f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8d37-ff25-442f-0e27 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoff25-442f-0e27-290e nav">
                <ul>
                    <li class="haijiao442f-0e27-290e-d53b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0e27-290e-d53b-62aa navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao290e-d53b-62aa-f916 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod53b-62aa-f916-c96a main">
      <div class="haijiao62aa-f916-c96a-c8b9 booth mt20">
            </div>          <div class="haijiaof916-c96a-c8b9-c4e3 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc96a-c8b9-c4e3-f652 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoc8b9-c4e3-f652-d2b8 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc4e3-f652-d2b8-5773 main-left">
        <div class="haijiaof652-d2b8-5773-87a2 content">
            <h1>&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;</h1>
            <div class="haijiao4791-0e19-8ddb-8d37 info"><span class="haijiao0e19-8ddb-8d37-ff25 authoricon">admin</span><span class="haijiao8ddb-8d37-ff25-442f timeicon">12-21</span><span class="haijiao8d37-ff25-442f-0e27 viewicon">24</span>            </div>
            
            <div class="haijiaoff25-442f-0e27-290e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#40657;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20026;&#20160;&#20040;&#24110;&#28193;&#28023;' title='&#40657;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20026;&#20160;&#20040;&#24110;&#28193;&#28023;'>&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20026;&#29978;&#20040;&#24110;&#28193;&#28023;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#29483;&#30000;&#21644;&#28193;&#28023;&#20160;&#20040;&#20851;&#31995;' title='&#29483;&#30000;&#21644;&#28193;&#28023;&#20160;&#20040;&#20851;&#31995;'>&#29483;&#30000;&#20197;&#21450;&#28193;&#28023;&#29978;&#20040;&#20851;&#36830;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#40657;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#21644;&#28193;&#28023;&#20160;&#20040;&#20851;&#31995;' title='&#40657;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#21644;&#28193;&#28023;&#20160;&#20040;&#20851;&#31995;'>&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20197;&#21450;&#28193;&#28023;&#29978;&#20040;&#20851;&#36830;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#36259;&#37324;&#20027;&#35201;&#32463;&#21382;' title='&#36259;&#37324;&#20027;&#35201;&#32463;&#21382;'>&#36259;&#37324;&#20027;&#35201;&#23653;&#21382;</a>
</li>
</ul><h2 id='&#40657;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20026;&#20160;&#20040;&#24110;&#28193;&#28023;'>&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20026;&#29978;&#20040;&#24110;&#28193;&#28023;</h2>
<p>&#19968;、&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#24110;&#28193;&#28023;&#30340;&#21407;&#22240;&#26159;&#29483;&#30000;&#26159;&#20165;&#26377;&#21516;&#28193;&#28023;&#30340;&#20154;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#28193;&#28023;&#36523;&#26049;&#30340;&#29483;&#30000;，&#26159;&#20840;&#37096;&#21307;&#38498;&#20165;&#26377;&#35748;&#21516;&#28193;&#28023;&#30340;&#20154;，&#26368;&#24320;&#22987;&#28193;&#28023;&#30340;&#36827;&#22330;&#20063;&#26159;&#29483;&#30000;&#24341;&#20986;&#30340;。&#26377;&#20123;&#21388;&#19990;&#24863;，&#23545;&#20110;&#21307;&#38498;&#30340;&#32769;&#20363;&#34892;&#21160;&#20116;&#20307;&#25237;&#22320;。</p><p>&#20108;、&#28193;&#28023;&#26149;&#27743;&#28193;&#28023;&#24449;&#30340;&#27597;&#20146;，&#28193;&#28023;&#19968;&#37070;&#30340;&#20107;&#19981;&#26029;&#26080;&#22856;&#32829;&#24551;，&#22240;&#27492;&#29305;&#21160;&#21521;&#21307;&#33647;&#20844;&#21496;&#23450;&#21046;&#20102;&#29305;&#27530;&#36136;&#26009;&#21046;&#20316;&#30340;“&#29572;&#33394;&#27490;&#34880;&#38067;”，&#29992;&#26469;&#35686;&#31034;&#33258;&#24049;。</p><p>&#19977;、&#35748;&#21516;&#20851;&#36830;。&#20973;&#35777;&#26597;&#38382;&#33150;&#35759;&#35270;&#39057;&#32593;&#23637;&#29616;。《&#29572;&#33394;&#27490;&#34880;&#38067;》&#20013;&#28193;&#28023;&#36523;&#26049;&#30340;&#29483;&#30000;，&#26159;&#20840;&#37096;&#21307;&#38498;&#20165;&#26377;&#35748;&#21516;&#28193;&#28023;&#30340;&#20154;，&#26368;&#24320;&#22987;&#28193;&#28023;&#30340;&#36827;&#22330;&#20063;&#26159;&#29483;&#30000;&#24341;&#20986;&#30340;。&#26377;&#20123;&#21388;&#19990;&#24863;，&#23545;&#20110;&#21307;&#38498;&#30340;&#32769;&#20363;&#34892;&#21160;&#20116;&#20307;&#25237;&#22320;。</p><h2 id='&#29483;&#30000;&#21644;&#28193;&#28023;&#20160;&#20040;&#20851;&#31995;'>&#29483;&#30000;&#20197;&#21450;&#28193;&#28023;&#29978;&#20040;&#20851;&#36830;</h2>
<p>&#19968;、&#35748;&#21516;&#20851;&#36830;。&#20973;&#35777;&#26597;&#38382;&#33150;&#35759;&#35270;&#39057;&#32593;&#23637;&#29616;。《&#29572;&#33394;&#27490;&#34880;&#38067;》&#20013;&#28193;&#28023;&#36523;&#26049;&#30340;&#29483;&#30000;，&#26159;&#20840;&#37096;&#21307;&#38498;&#20165;&#26377;&#35748;&#21516;&#28193;&#28023;&#30340;&#20154;，&#26368;&#24320;&#22987;&#28193;&#28023;&#30340;&#36827;&#22330;&#20063;&#26159;&#29483;&#30000;&#24341;&#20986;&#30340;。&#26377;&#20123;&#21388;&#19990;&#24863;，&#23545;&#20110;&#21307;&#38498;&#30340;&#32769;&#20363;&#34892;&#21160;&#20116;&#20307;&#25237;&#22320;。</p><p>&#20108;、&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#24110;&#28193;&#28023;&#30340;&#21407;&#22240;&#26159;&#29483;&#30000;&#26159;&#20165;&#26377;&#21516;&#28193;&#28023;&#30340;&#20154;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#28193;&#28023;&#36523;&#26049;&#30340;&#29483;&#30000;，&#26159;&#20840;&#37096;&#21307;&#38498;&#20165;&#26377;&#35748;&#21516;&#28193;&#28023;&#30340;&#20154;，&#26368;&#24320;&#22987;&#28193;&#28023;&#30340;&#36827;&#22330;&#20063;&#26159;&#29483;&#30000;&#24341;&#20986;&#30340;。&#26377;&#20123;&#21388;&#19990;&#24863;，&#23545;&#20110;&#21307;&#38498;&#30340;&#32769;&#20363;&#34892;&#21160;&#20116;&#20307;&#25237;&#22320;。</p><p>&#19977;、&#28193;&#28023;&#26149;&#27743;&#28193;&#28023;&#24449;&#30340;&#27597;&#20146;，&#28193;&#28023;&#19968;&#37070;&#30340;&#20107;&#19981;&#26029;&#26080;&#22856;&#32829;&#24551;，&#22240;&#27492;&#29305;&#21160;&#21521;&#21307;&#33647;&#20844;&#21496;&#23450;&#21046;&#20102;&#29305;&#27530;&#36136;&#26009;&#21046;&#20316;&#30340;“&#29572;&#33394;&#27490;&#34880;&#38067;”，&#29992;&#26469;&#35686;&#31034;&#33258;&#24049;。</p><p>&#22235;、&#19979;&#22330;&#19971;：&#20843;&#20185;&#36807;&#28023;&#25351;&#30340;&#26159;&#29978;&#20040;&#24847;&#24605; &#33392;&#28145;&#32039;&#25509;&#30528;&#20843;&#20185;&#36807;&#28023;&#21069;&#38754;&#37117;&#24066;&#35828; &#21508;&#26174;&#27861;&#26415;： &#20154;&#20204;&#25226;&#36825;&#20010;‘&#20843;&#20185;&#36807;&#28023;’&#30340;&#20856;&#25925;&#29992;&#26469;&#22909;&#27604;&#37027;&#20123;&#20381;&#38752;&#33258;&#24049;&#30340;&#29305;&#24847;&#33021;&#32784;&#32780;&#32532;&#36896;&#20107;&#19994;&#30340;&#20107; &#19979;&#22330;&#20843;：&#20843;&#20185;&#36807;&#28023;&#26159;&#29978;&#20040;&#24847;&#24605;&#30340; &#30456;&#20256;&#20843;&#20185;&#36807;&#28023;&#26102;&#19981;&#29992;&#33311;&#33337;，&#21508;&#26377;&#19968;&#22871;&#27861;&#26415;。&#27665;&#38388;&#22240;&#26377;“&#20843;&#20185;&#36807;&#28023;，&#21508;&#26174;&#27861;&#26415;”&#30340;&#35866;&#35821;。&#21518;&#20197;&#22909;&#27604;&#21508;&#33258;&#25343;&#38477;&#29087;&#25163;&#25110;&#32773;&#25514;&#26045;，&#30456;&#20114;&#35282;&#36880;。</p><p>&#20116;、&#20140;&#21095;&#29483;&#26159;&#19968;&#37096;&#20197;&#20140;&#21095;&#20803;&#32032;&#20197;&#21450;&#29483;&#30340;&#25277;&#35937;&#30456;&#25955;&#28459;&#30340;&#21160;&#30011;&#20316;&#21697;，&#28145;&#21463;&#19981;&#38597;&#20247;&#21916;&#29233;。&#31532;&#20845;&#23395;&#20316;&#20026;&#35813;&#31995;&#21015;&#30340;&#19981;&#26029;，&#31177;&#25345;&#20102;&#21069;&#20116;&#23395;&#30340;&#31934;&#37319;&#25925;&#20107;&#32447;&#20197;&#21450;&#37197;&#21512;&#27668;&#28976;，&#21516;&#26102;&#27880;&#20837;&#20102;&#26032;&#30340;&#21095;&#24773;&#20197;&#21450;&#33050;&#33394;，&#20026;&#19981;&#38597;&#20247;&#24102;&#26469;&#20102;&#20840;&#26032;&#30340;&#35270;&#21548;&#20307;&#39564;。&#22312;&#20140;&#21095;&#29483;&#31532;&#20845;&#23395;&#20013;，&#20027;&#35282;&#20204;&#21578;&#36766;&#20102;&#36523;&#23447;，&#36367;&#19978;&#20102;&#26032;&#30340;&#24449;&#31243;。</p><p>&#20845;、&#21578;&#36766;&#36523;&#23447;&#21518;，&#26143;&#32599;&#29677;&#28193;&#28023;&#25269;&#36798;&#20140;&#21095;&#29483;&#21313;&#20108;&#23447;&#20043;&#19968;&#27493;&#23447;，&#24040;&#21280;&#37117;&#23545;&#20110;&#27493;&#23447;&#25152;&#30693;&#29978;&#23569;，&#30333;&#31958;&#31561;&#29483;&#21482;&#24739;&#19978;&#25265;&#30528;&#31181;&#31181;&#30097;&#38590;，&#36367;&#20837;&#20102;&#27493;&#23447;&#30340;&#22320;&#30028;，&#27493;&#23447;&#38453;&#21183;&#33618;&#21407;，&#24773;&#26223;&#21329;&#21155;，&#36947;&#36335;&#19978;&#19981;&#20809;&#35201;&#22788;&#32622;&#19982;&#26032;&#25104;&#21592;&#28023;&#28418;&#20043;&#38388;&#30340;&#30683;&#30462;，&#26356;&#35823;&#20837;&#33618;&#21407;，&#33945;&#21463;&#27801;&#26292;，&#38754;&#20020;&#29483;&#22411;&#38112;&#30002;&#24322;&#27494;&#38112;&#30340;&#36861;&#36214;&#19982;&#36981;&#29031;，&#22240;&#29289;&#36164;&#23613;&#27585;&#32780;&#38519;&#20837;&#20102;&#29983;&#21435;&#19990;&#29983;&#21435;&#19990;&#30340;&#24778;&#38505;&#20043;&#20013;。</p><h2 id='&#40657;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#21644;&#28193;&#28023;&#20160;&#20040;&#20851;&#31995;'>&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#20197;&#21450;&#28193;&#28023;&#29978;&#20040;&#20851;&#36830;</h2>
<p>&#35748;&#21516;&#20851;&#36830;。&#20973;&#35777;&#26597;&#38382;&#33150;&#35759;&#35270;&#39057;&#32593;&#23637;&#29616;。《&#29572;&#33394;&#27490;&#34880;&#38067;》&#20013;&#28193;&#28023;&#36523;&#26049;&#30340;&#29483;&#30000;，&#26159;&#20840;&#37096;&#21307;&#38498;&#20165;&#26377;&#35748;&#21516;&#28193;&#28023;&#30340;&#20154;，&#26368;&#24320;&#22987;&#28193;&#28023;&#30340;&#36827;&#22330;&#20063;&#26159;&#29483;&#30000;&#24341;&#20986;&#30340;。&#26377;&#20123;&#21388;&#19990;&#24863;，&#23545;&#20110;&#21307;&#38498;&#30340;&#32769;&#20363;&#34892;&#21160;&#20116;&#20307;&#25237;&#22320;。</p><p>&#28193;&#28023;&#26149;&#27743;&#28193;&#28023;&#24449;&#30340;&#27597;&#20146;，&#28193;&#28023;&#19968;&#37070;&#30340;&#20107;&#19981;&#26029;&#26080;&#22856;&#32829;&#24551;，&#22240;&#27492;&#29305;&#21160;&#21521;&#21307;&#33647;&#20844;&#21496;&#23450;&#21046;&#20102;&#29305;&#27530;&#36136;&#26009;&#21046;&#20316;&#30340;“&#29572;&#33394;&#27490;&#34880;&#38067;”，&#29992;&#26469;&#35686;&#31034;&#33258;&#24049;。</p><p>&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;&#24110;&#28193;&#28023;&#30340;&#21407;&#22240;&#26159;&#29483;&#30000;&#26159;&#20165;&#26377;&#21516;&#28193;&#28023;&#30340;&#20154;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#28193;&#28023;&#36523;&#26049;&#30340;&#29483;&#30000;，&#26159;&#20840;&#37096;&#21307;&#38498;&#20165;&#26377;&#35748;&#21516;&#28193;&#28023;&#30340;&#20154;，&#26368;&#24320;&#22987;&#28193;&#28023;&#30340;&#36827;&#22330;&#20063;&#26159;&#29483;&#30000;&#24341;&#20986;&#30340;。&#26377;&#20123;&#21388;&#19990;&#24863;，&#23545;&#20110;&#21307;&#38498;&#30340;&#32769;&#20363;&#34892;&#21160;&#20116;&#20307;&#25237;&#22320;。</p><h2 id='&#36259;&#37324;&#20027;&#35201;&#32463;&#21382;'>&#36259;&#37324;&#20027;&#35201;&#23653;&#21382;</h2>
<p>&#20027;&#35201;&#36896;&#35811;：&#31532;2&#22238;ヨコハマ&#26144;&#30011;&#31085;&#21161;&#28436;&#22899;__&#31532;26&#22238;&#26085;&#21002;スポ_ツ&#26144;&#30011;&#22823;_&#21161;&#28436;&#22899;__&#31532;23&#22238;&#26085;&#26412;&#26144;&#30011;&#25209;_&#23478;&#22823;_·&#21161;&#28436;&#22899;__&#22827;&#22919;：&#27700;&#35895;&#20016;&#22899;&#20799;：&#36259;&#37324;instagram：ranito_official&#26165;&#31216;：ランちゃん&#24635;&#20307;&#23653;&#21382;&#26410;&#20986;&#36947;&#26102;&#26399;1955&#24180;1&#26376;13&#26085;&#38477;&#29983;&#20110;&#19996;&#37117;&#38376;&#27494;&#34255;&#37326;&#24066;&#21513;&#31077;&#23546;&#30340;xx&#23478;&#24237;，&#23478;&#20013;&#23578;&#26377;&#19968;&#20010;&#21733;&#21733;。&#22240;&#31062;&#29238;&#21916;&#29233;&#20848;&#33457;，&#25925;&#21462;&#21517;“&#20848;”。</p><p>&#32780;&#19988;&#21095;&#20316;&#23478;&#21448;&#36827;&#19968;&#27493;&#25226;&#26460;&#20029;&#23064;&#25152;&#23653;&#21382;&#30340;&#20154;&#39740;&#20004;&#36884;，&#25955;&#28459;&#22788;&#32622;&#20026;&#19968;&#20010;&#20107;&#23454;&#30340;&#20154;&#19981;&#26029;&#22952;&#30861;&#30528;&#30340;&#36864;&#35753;，&#25152;&#35859;“&#26159;&#20154;&#38750;&#22839;&#26131;&#36817;&#24847;&#19981;&#21035;”。&#20197;&#24448;&#33392;&#28145;&#24102;&#26377;&#28010;&#28459;&#20027;&#20041;&#22916;&#22270;&#30340;&#24651;&#29233;&#25925;&#20107;，&#22312;&#35199;&#23869;&#20844;&#21435;&#19990;&#21518;&#27599;&#19968;&#27599;&#19968;&#21452;&#22675;&#19978;&#38271;&#20986;&#36830;&#29702;&#26641;&#26408;&#25110;&#32773;&#28789;&#39746;&#21270;&#20026;&#29572;&#33394;&#34676;&#34678;&#20572;&#27490;，&#32780;&#27748;&#26174;&#31062;&#21017;&#25226;&#35199;&#23869;&#20844;&#30340;&#21435;&#19990;&#20316;&#20026;&#36864;&#35753;&#30340;&#26032;&#36716;&#25240;，&#35753;&#22312;&#24189;&#20901;&#20013;&#30340;&#26460;&#20029;&#23064;&#19982;&#26611;&#26790;&#26757;&#36877;&#36965;&#25955;&#28459;。</p><p>&#26460;&#20029;&#23064;&#30340;&#19968;&#29983;&#23653;&#21382;&#20102;&#22235;&#20010;&#38454;&#27573;、&#19977;&#31181;&#30000;&#22320;，&#20063;&#20415;&#26159;&#20174;&#20107;&#23454;&#21040;&#26790;&#20065;，&#20877;&#21040;&#24189;&#20901;，&#20877;&#22238;&#21040;&#20107;&#23454;，&#26681;&#22522;&#19978;&#26159;&#30001;&#29983;&#32780;&#21435;&#19990;，&#21448;&#30001;&#21435;&#19990;&#32780;&#29983;，&#21095;&#20316;&#23478;&#32473;&#20104;“&#24773;”&#20197;&#36926;&#36234;&#29983;&#21435;&#19990;&#30340;&#24222;&#40718;&#23454;&#21147;。&#20182;&#20026;&#20102;&#25581;&#31034;“&#24773;&#20043;&#25152;&#24517;&#26377;”&#30340;&#20107;&#23454;&#26410;&#26469;，&#24576;&#30528;&#20919;&#33853;&#30340;&#28608;&#24773;，&#32463;&#30001;&#31354;&#24187;&#21035;&#33268;&#30340;&#24773;&#33410;，&#24418;&#35980;&#26460;&#20029;&#23064;&#30340;&#36864;&#35753;&#21450;&#20854;&#20048;&#25104;。</p>                                <div class="haijiao442f-0e27-290e-d53b tags tagicon"><a href="../tags-120.html" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao0e27-290e-d53b-62aa turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="240.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="242.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao290e-d53b-62aa-f916 booth mt20 mb20">
            </div>       
        <div class="haijiaod53b-62aa-f916-c96a section">
  <div class="haijiao62aa-f916-c96a-c8b9 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof916-c96a-c8b9-c4e3 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc96a-c8b9-c4e3-f652 section" id="comments">
    <div class="haijiaoc8b9-c4e3-f652-d2b8 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc4e3-f652-d2b8-5773 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=241&amp;key=cc33647abeee4c56eef9196e133ab432">
        <input type="hidden" name="inpId" id="inpId" value="241"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof652-d2b8-5773-87a2 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4791-0e19-8ddb-8d37 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao0e19-8ddb-8d37-ff25 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao8ddb-8d37-ff25-442f main-right scrollBox">
        

<dl class="haijiao8d37-ff25-442f-0e27 function" id="fate_rand_article">
<dt class="haijiaoff25-442f-0e27-290e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao442f-0e27-290e-d53b function_c">


<ul><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="216.html"  title="&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#23194;&#23064;&#30452;&#25773;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="241.html"  title="&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;"  target=\"_blank\">&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0e27-290e-d53b-62aa function" id="fate_hot_tags">
<dt class="haijiao290e-d53b-62aa-f916 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod53b-62aa-f916-c96a function_c">


<ul><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（4）" href="../tags-157.html">sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;（-2）" href="../tags-60.html">&#20029;&#26588;&#22270;&#38598;&#20813;&#36153;<span>（-2）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-235.html">&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao62aa-f916-c96a-c8b9 function" id="divCatalog">
<dt class="haijiaof916-c96a-c8b9-c4e3 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc96a-c8b9-c4e3-f652 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoc8b9-c4e3-f652-d2b8 function" id="fate_follow">
<dt class="haijiaoc4e3-f652-d2b8-5773 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof652-d2b8-5773-87a2 function_c">

<div><div class="haijiao4791-0e19-8ddb-8d37 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao0e19-8ddb-8d37-ff25 function" id="fate_r_ad">
<dt class="haijiao8ddb-8d37-ff25-442f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8d37-ff25-442f-0e27 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoff25-442f-0e27-290e clear"></div>
      <div class="haijiao442f-0e27-290e-d53b booth mb20">
            </div>      </div></div>
<div class="haijiao0e27-290e-d53b-62aa clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.07 ms , 26 queries , 5695kb memory , 0 error-->