<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26085;&#26412;&#26377;&#29978;&#20040;&#32654;&#19981;&#38597;&#30340;&#21160;&#30011;&#29255;?&#22909;&#27604;&#25968;&#30721;&#24223;&#29289;&#20197;&#21450;&#38590;&#20197;&#24819;&#35937;&#30340;&#28216;&#25103;&#20043;&#31867;&#30340;。&#24635;&#30340;......" />
<meta name="author" content="admin" />
<link rel="prev" title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;" href="245.html" /><link rel="next" title="&#32718;&#26578;&#26578;" href="247.html" /><link rel="canonical" href="246.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2d8a-5db8-5626-3f8d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5db8-5626-3f8d-60a5 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao5626-3f8d-60a5-03e1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3f8d-60a5-03e1-32be clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao60a5-03e1-32be-7458 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao03e1-32be-7458-c5fe nav">
                <ul>
                    <li class="haijiao32be-7458-c5fe-3485 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao7458-c5fe-3485-4dd6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc5fe-3485-4dd6-f3ab navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3485-4dd6-f3ab-3874 main">
      <div class="haijiao4dd6-f3ab-3874-27ba booth mt20">
            </div>          <div class="haijiaof3ab-3874-27ba-78fd breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3874-27ba-78fd-0bc5 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao27ba-78fd-0bc5-0ad4 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao78fd-0bc5-0ad4-8bab main-left">
        <div class="haijiao0bc5-0ad4-8bab-2d8a content">
            <h1>&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;</h1>
            <div class="haijiao5db8-5626-3f8d-60a5 info"><span class="haijiao5626-3f8d-60a5-03e1 authoricon">admin</span><span class="haijiao3f8d-60a5-03e1-32be timeicon">12-21</span><span class="haijiao60a5-03e1-32be-7458 viewicon">24</span>            </div>
            
            <div class="haijiao03e1-32be-7458-c5fe article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26085;&#26412;&#26377;&#20160;&#20040;&#22909;&#30475;&#30340;&#21160;&#30011;&#29255;?&#27604;&#22914;&#25968;&#30721;&#23453;&#36125;&#21644;&#19981;&#21487;&#24605;&#35758;&#30340;&#28216;&#25103;&#20043;&#31867;&#30340;。&#24635;&#30340;...' title='&#26085;&#26412;&#26377;&#20160;&#20040;&#22909;&#30475;&#30340;&#21160;&#30011;&#29255;?&#27604;&#22914;&#25968;&#30721;&#23453;&#36125;&#21644;&#19981;&#21487;&#24605;&#35758;&#30340;&#28216;&#25103;&#20043;&#31867;&#30340;。&#24635;&#30340;...'>&#26085;&#26412;&#26377;&#29978;&#20040;&#32654;&#19981;&#38597;&#30340;&#21160;&#30011;&#29255;?&#22909;&#27604;&#25968;&#30721;&#24223;&#29289;&#20197;&#21450;&#38590;&#20197;&#24819;&#35937;&#30340;&#28216;&#25103;&#20043;&#31867;&#30340;。&#24635;&#30340;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24590;&#20040;&#30475;&#24453;&#26143;&#20043;&#36831;&#36831;&#20844;&#24320;&#21334;cos&#20889;&#30495;&#26412;?' title='&#24590;&#20040;&#30475;&#24453;&#26143;&#20043;&#36831;&#36831;&#20844;&#24320;&#21334;cos&#20889;&#30495;&#26412;?'>&#22856;&#20309;&#26679;&#30475;&#24453;&#26143;&#20043;&#36831;&#36831;&#26524;&#30495;&#21334;cos&#20889;&#30495;&#26412;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26143;&#20043;&#36831;&#36831;&#26159;&#19981;&#26159;&#20080;&#30340;' title='&#26143;&#20043;&#36831;&#36831;&#26159;&#19981;&#26159;&#20080;&#30340;'>&#26143;&#20043;&#36831;&#36831;&#26159;&#21542;&#20080;&#30340;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26143;&#20043;&#36831;&#36831;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#40657;&#36126;' title='&#26143;&#20043;&#36831;&#36831;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#40657;&#36126;'>&#26143;&#20043;&#36831;&#36831;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#40657;&#36126;</a>
</li>
</ul><h2 id='&#26085;&#26412;&#26377;&#20160;&#20040;&#22909;&#30475;&#30340;&#21160;&#30011;&#29255;?&#27604;&#22914;&#25968;&#30721;&#23453;&#36125;&#21644;&#19981;&#21487;&#24605;&#35758;&#30340;&#28216;&#25103;&#20043;&#31867;&#30340;。&#24635;&#30340;...'>&#26085;&#26412;&#26377;&#29978;&#20040;&#32654;&#19981;&#38597;&#30340;&#21160;&#30011;&#29255;?&#22909;&#27604;&#25968;&#30721;&#24223;&#29289;&#20197;&#21450;&#38590;&#20197;&#24819;&#35937;&#30340;&#28216;&#25103;&#20043;&#31867;&#30340;。&#24635;&#30340;...</h2>
<p>《&#23478;&#24237;&#25945;&#24072;reborn》&#20013;，&#19968;&#34892;&#20154;&#20063;&#19981;&#26126;&#19981;&#30333;&#30340;&#21435;&#20102;&#21313;&#24180;&#21518;&#30340;&#22825;&#19979;。《&#31359;&#26797;&#26102;&#31354;&#30340;xx》&#22899;&#20027;&#35282;&#20998;&#24515;&#20013;&#20855;&#22791;&#30340;&#26102;&#31354;&#36339;&#36291;&#30340;&#33021;&#32784;。《&#36965;&#36828;&#26102;&#22320;&#38754;》&#22899;&#20027;&#35282;&#32463;&#30001;&#21476;&#20117;&#31359;&#26797;&#21040;&#20170;&#19990;，&#25104;&#20026;&#20102;&#37117;&#38376;&#30340;&#21621;&#25252;&#32773;。</p><p>&#32654;&#19981;&#38597;&#30340;&#26085;&#26412;&#21160;&#28459;。&#26368;&#20339;&#26377;&#37325;&#22823;&#30340;&#20171;&#32461; &#30456;&#20284;&#25171;&#24037;&#21543;！&#39764;&#29579;&#23567;&#23401;&#20799;&#20146;&#21563;&#22992;&#22992;&#24694;&#39764;&#22902;&#29240;&#23478;&#24237;&#25945;&#24072;&#34013;&#20848;&#23707;&#21382;&#38505;&#35760;。&#22909;&#30340;&#35805;200&#20998;。&#21453;&#27491;&#25105;&#20998;&#22810;&#30340;&#29992;&#19981;&#23436;... &#30456;&#20284;&#25171;&#24037;&#21543;！&#39764;&#29579;&#23567;&#23401;&#20799; &#20146;&#21563;&#22992;&#22992; &#24694;&#39764;&#22902;&#29240; &#23478;&#24237;&#25945;&#24072; &#34013;&#20848;&#23707;&#21382;&#38505;&#35760;。&#22909;&#30340;&#35805;200&#20998;。</p><p>&#21452;&#23376;&#26143;&#20844;&#20027;（&#20197;&#21450;&#21809;k&#23567;&#40060;&#20185;&#24046;&#26410;&#22810;&#23569;）&#20598;&#20687;&#23459;&#35328;（&#21516;&#19978;，&#30011;&#39118;&#20063;&#20687;）skip beat（&#19981;&#38169;，&#25630;&#31505;&#21169;&#24535;）&#27185;&#20848;&#39640;&#26657;&#30007;&#20844;&#20851;&#37096;（&#30456;&#23545;&#20110;&#27604;sa&#32654;&#19981;&#38597;）&#29916;&#26524;&#31726;&#23376;（&#32769;&#29255;&#20102;）&#38590;&#20197;&#24819;&#35937;&#30340;&#28216;&#25103;（&#32769;&#29255;，&#20197;&#21450;&#24425;&#20113;&#22269;&#29289;&#35821;&#24046;&#26410;&#22810;&#23569;，&#37329;&#33394;&#29748;&#24358;&#20063;&#23646;&#20110;&#36825;&#19968;&#31867;）&#20840;&#32844;&#29454;&#20154;（&#25105;&#20197;&#20026;&#26368;&#32654;&#19981;&#38597;&#30340;&#28909;&#34880;&#21160;&#30011;，&#28023;&#36156;&#29579;&#22312;&#25105;&#24515;&#30000;&#25490;&#22312;&#23427;&#21069;&#38754;。。</p><p>&#21095;&#24773;&#24456;&#22909;，&#36825;&#22825;&#26412;&#21160;&#28459;&#23569;&#26377;&#30340;&#22806;&#22312;&#30340;&#21160;&#30011;，&#21095;&#24773;&#24456;&#26494;&#25955;，&#30475;&#20102;&#24456;&#39640;&#26114;&#22839;&#26131;&#36817;&#24847;，&#33258;&#24049;&#24456;&#21916;&#29233; 《&#24189;&#28216;&#30333;&#20070;》 &#37034;&#26415;+&#28909;&#34880; &#24050;&#32463;&#20572;&#27490; &#36825;&#20010;&#21487;&#31639;&#26159;&#22914;&#20170;&#33391;&#22810;&#22810;&#23569;&#22810;&#39764;&#24187;&#21160;&#30011;&#30340;&#24320;&#23665;&#31062;&#24072;，&#33391;&#22810;&#22810;&#23569;&#22810;&#21160;&#30011;&#20013;&#37117;&#26377;&#24189;&#30333;&#30340;&#24433;&#23376;。</p><h2 id='&#24590;&#20040;&#30475;&#24453;&#26143;&#20043;&#36831;&#36831;&#20844;&#24320;&#21334;cos&#20889;&#30495;&#26412;?'>&#22856;&#20309;&#26679;&#30475;&#24453;&#26143;&#20043;&#36831;&#36831;&#26524;&#30495;&#21334;cos&#20889;&#30495;&#26412;?</h2>
<p>&#19968;、&#24456;&#20010;&#21035;&#21834;，&#25379;&#38065;&#22043;，&#19981;&#23506;&#25530;，&#26377;&#38656;&#35201;&#23601;&#26377;&#24066;&#22330;。</p><p>&#20108;、&#26159;。&#26143;&#20043;&#36831;&#36831;&#26159;&#39536;&#21517;&#24230;&#39047;&#20026;&#39640;&#30340;&#19968;&#20301;coser&#20102;，&#22905;cos&#36807;&#33391;&#22810;&#20856;&#22411;&#30340;&#33050;&#33394;，&#26143;&#20043;&#36831;&#36831;&#26159;&#20080;&#30340;，&#36817;&#26399;&#26368;&#28909;&#38376;&#30340;&#19968;&#22871;&#33707;&#36807;&#20110;&#28287;&#27700;jk&#36825;&#22871;&#20102;。</p><p>&#19977;、&#26143;&#20043;&#36831;&#36831;&#20197;&#24778;&#33395;&#30340;cosplay&#35808;&#37322;&#20102;《&#30887;&#34013;&#33322;&#32447;》&#20013;&#30340;&#24052;&#23572;&#30340;&#25705;&#33050;&#33394;，&#20854;&#20316;&#21697;&#30340;&#39749;&#21147;&#24439;&#20315;&#22799;&#26085;&#38451;&#20809;，&#32039;&#24352;&#32780;&#37197;&#21512;。&#22312;&#22799;&#24422;&#30340;&#22238;&#39038;&#37324;，&#20182;&#19982;&#38634;&#33406;&#33673;&#30340;&#21021;&#27425;&#30456;&#36935;&#23451;&#22914;&#33510;&#28073;&#30340;&#36994;&#36869;，&#28608;&#24773;&#30495;&#25370;&#19988;&#39640;&#28145;，&#22799;&#24422;&#22312;&#20114;&#21160;&#20013;&#25581;&#31034;&#20986;&#23545;&#20110;&#20869;&#34892;&#26449;&#33853;&#30340;&#21621;&#25252;&#20043;&#24515;，&#24895;&#26395;&#38634;&#33406;&#33673;&#33021;&#25104;&#20026;&#20182;&#30340;&#30431;&#21451;&#32780;&#38750;&#21163;&#25345;。</p><p>&#22235;、&#26143;&#20043;&#36831;&#36831;&#30340;&#40657;&#36126;&#32477;&#32654;cos&#29031;，&#25581;&#31034;&#20102;&#19968;&#20010;&#28165;&#38745;&#19988;&#28145;&#34255;&#19981;&#38706;&#30340;&#22899;&#31070;&#25277;&#35937;。&#22312;&#22905;&#30340;&#23545;&#20110;&#20915;&#20013;，&#25112;&#26415;&#30340;&#24618;&#24322;&#20043;&#22788;&#22312;&#20110;&#23545;&#20110;&#25163;&#30340;&#35814;&#23613;&#37096;&#32626;，&#21516;&#20249;&#25351;&#25381;&#33509;&#23450;，&#24555;&#25915;&#33050;&#33394;&#24439;&#20315;&#24178;&#25200;&#30340;&#20048;&#31456;，&#21482;&#20026;&#32532;&#36896;&#26356;&#22810;&#30340;&#25112;&#26415;&#31354;&#38388;。&#38754;&#20020;&#20912;&#31995;&#29983;&#29289;&#30340;&#29289;&#29702;&#20405;&#30053;，&#30701;&#36884;xx&#30340;&#31934;&#30830;&#20405;&#30053;&#26174;&#24739;&#19978;&#23588;&#20026;&#32039;&#24352;，&#27599;&#19968;&#21457;&#31661;&#30690;&#37117;&#31934;&#20934;&#39047;&#20026;。</p><p>&#20116;、[&#32534;&#32386;&#26412;&#27573;]&#35814;&#32454;&#20171;&#32461; &#25163;&#20898;&#22269;&#20809;&#26159;&#21160;&#28459;&#20316;&#21697;《&#32593;&#29699;&#29579;&#23376;》（&#21407;&#21517;：テニスの&#29579;&#23376;&#27096;）&#37324;&#30340;&#20154;&#29289;，&#20316;&#32773;&#20026;&#35768;&#26000;&#21018; &#38738;&#26149;&#23398;&#22253;&#22269;&#20013;&#32593;&#29699;&#37096;&#37096;&#38271;，&#23398;&#29983;&#20250;&#20250;&#38271;，&#24038;&#25735;&#23376;&#29699;&#21592;，「&#38646;&#24335;&#30701;&#29699;」「&#25163;&#20898;&#35268;&#27169;」「&#21315;&#30952;&#19975;&#20987;&#34701;&#20250;&#20043;&#31350;&#26497;」&#31561;&#26159;&#20854;&#39536;&#21517;&#29305;&#25216;。&#20005;&#27491;、&#24069;&#27668;&#30340;&#27010;&#20917;&#20196;&#20182;&#24739;&#19978;&#21040;&#33391;&#22810;&#22899;&#29983;&#30340;&#21916;&#29233;。</p><h2 id='&#26143;&#20043;&#36831;&#36831;&#26159;&#19981;&#26159;&#20080;&#30340;'>&#26143;&#20043;&#36831;&#36831;&#26159;&#21542;&#20080;&#30340;</h2>
<p>&#19968;、&#26159;。&#26143;&#20043;&#36831;&#36831;&#26159;&#39536;&#21517;&#24230;&#39047;&#20026;&#39640;&#30340;&#19968;&#20301;coser&#20102;，&#22905;cos&#36807;&#33391;&#22810;&#20856;&#22411;&#30340;&#33050;&#33394;，&#26143;&#20043;&#36831;&#36831;&#26159;&#20080;&#30340;，&#36817;&#26399;&#26368;&#28909;&#38376;&#30340;&#19968;&#22871;&#33707;&#36807;&#20110;&#28287;&#27700;jk&#36825;&#22871;&#20102;。</p><p>&#20108;、&#24456;&#20010;&#21035;&#21834;，&#25379;&#38065;&#22043;，&#19981;&#23506;&#25530;，&#26377;&#38656;&#35201;&#23601;&#26377;&#24066;&#22330;。</p><p>&#19977;、&#26143;&#20043;&#36831;&#36831;&#40657;&#21382;&#21490;&#26377;：&#26007;&#40060;&#20197;&#21450;B&#31449;&#30456;&#20114;&#25366;&#22681;&#35282;，&#26368;&#21518;&#23548;&#33268;&#26143;&#20043;&#36831;&#36831;&#36825;&#20010;&#24403;&#20107;&#20154;&#20139;&#31119;。</p><p>&#22235;、&#26143;&#20043;&#36831;&#36831;&#19981;&#37329;&#20027;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#36136;&#26009;&#20449;&#24687;&#23637;&#29616;，&#26143;&#20043;&#36831;&#36831;&#26159;&#19968;&#20301;COSER，&#22696;&#30333;&#24433;&#30011;&#20351;&#21629;&#23460;&#25104;&#21592;，&#26032;&#28010;&#24494;&#21338;&#20855;&#22791;60W+&#30340;&#31881;&#19997;，&#26143;&#20043;&#36831;&#36831;&#26159;&#19981;&#37329;&#20027;&#30340;。</p><p>&#20116;、&#19981;&#40657;&#21382;&#21490;。&#26143;&#20043;&#36831;&#36831;&#21448;&#21517;：Hoshilily，&#38477;&#29983;&#20110;2000&#24180;9&#26376;，&#38485;&#35199;&#20154;，&#21716;&#21737;&#21716;&#21737;&#24179;&#21488;&#30340;&#19968;&#20301;&#39068;&#20540;&#21338;&#20027;，&#20174;&#23567;&#23478;&#25945;&#31934;&#37319;，&#26159;&#19968;&#20010;&#39047;&#20026;&#27178;&#34542;&#35268;&#23450;&#30340;&#22899;&#23401;，&#22952;&#30861;&#21040;2022&#24180;9&#26376;7&#26085;&#24182;&#19981;&#19981;&#29978;&#20040;&#40657;&#21382;&#21490;&#22312;&#25910;&#38598;&#20013;&#29190;&#20986;，&#26159;&#19968;&#20010;&#21916;&#29233;&#21160;&#28459;&#30340;COSER，&#22696;&#30333;&#24433;&#30011;&#20351;&#21629;&#23460;&#25104;&#21592;，&#39536;&#21517;&#30340;&#21160;&#28459;&#21338;&#20027;。</p><h2 id='&#26143;&#20043;&#36831;&#36831;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#40657;&#36126;'>&#26143;&#20043;&#36831;&#36831;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#40657;&#36126;</h2>
<p>&#29609;&#23478;&#22312;&#38754;&#20020;&#29983;&#21435;&#19990;&#25225;&#25321;&#26102;，&#36136;&#30097;&#26159;&#21542;&#30495;&#30340;&#38656;&#35201;&#20882;&#38505;。&#21487;&#26159;，&#36825;&#27491;&#26159;&#26143;&#20043;&#36831;&#36831;&#40657;&#36126;cos&#29031;&#20840;&#30524;&#21069;&#30340;&#20882;&#38505;&#32905;&#20307;，&#27599;&#19968;&#27493;&#37117;&#20805;&#26021;&#20102;&#31574;&#30053;&#19982;&#20915;&#26029;，&#35753;&#20154;&#23545;&#20110;&#36825;&#20010;&#33050;&#33394;&#30340;&#28145;&#24230;&#20197;&#21450;&#37325;&#22823;&#24615;&#26377;&#20102;&#26356;&#28145;&#30340;&#28165;&#26224;。</p><p>&#26368;&#21518;&#20915;&#32988;&#23616;&#26159;&#30001;&#21333;&#36126;&#20146;&#33258;&#31579;&#36873;，&#23478;&#31119;&#21521;&#32736;&#36126;&#21535;&#30340;&#24773;&#35799;&#19981;&#25276;&#38901;，&#30334;&#21512;&#22823;&#30385;&#30473;&#22836;，&#39640;&#26000;&#36793;&#21535;&#35799;&#36793;&#25487;&#20986;「&#36763;」&#23383;&#29577;&#20329;，&#32736;&#36126;&#30452;&#35328;&#24182;&#38750;&#20182;&#30340;&#24847;&#20013;&#20154;，&#39640;&#26000;&#24739;&#19978;&#24713;&#34987;&#25670;&#24324;，&#36716;&#36523;&#20998;&#21035;，&#23478;&#35092;&#33258;&#21160;&#38592;&#23631;&#33853;&#36873;。&#30334;&#21512;&#35265;&#23478;&#31119;&#32039;&#36843;&#25335;&#25171;&#20196;&#29392;&#21916;&#23613;&#24555;&#25209;&#26680;&#23130;&#20070;，&#19988;&#21069;&#35328;&#19981;&#21516;&#36807;&#38169;&#21518;&#35821;，&#21450;&#21518;&#26356;&#21457;&#29616;&#28165;&#38745;&#26377;&#30446;&#21363;&#25104;&#35829;&#20043;&#26412;&#39046;，&#36930;&#23545;&#20110;&#23478;&#35092;&#25104;&#20221;&#36215;&#30097;。</p><p>&#24456;&#20010;&#21035;&#21834;，&#25379;&#38065;&#22043;，&#19981;&#23506;&#25530;，&#26377;&#38656;&#35201;&#23601;&#26377;&#24066;&#22330;。</p><p>&#25307;&#24453;&#24182;&#21534;&#20108;&#27425;&#20803;&#30340;&#33510;&#28073;&#22825;&#19979;，&#21487;&#29233;&#30340;&#23567;&#36807;&#38169;&#20204;！&#25105;，&#26578;&#21941;，&#26126;&#22825;&#35201;&#24102;&#32473;&#24040;&#21280;&#19968;&#20301;&#19981;&#22815;&#20026;&#22855;&#30340;&#29980;&#24515;COSER——&#34588;&#27713;&#29483;&#35032;，&#22905;&#30340;&#23384;&#22312;&#23601;&#20687;&#26159;&#19968;&#26479;&#39321;&#37255;&#30340;&#34588;&#31958;，&#35753;&#20154;&#31105;&#19981;&#20303;&#36855;&#24651;。</p><p>XRW NO.5997&#26159;&#25238;&#23064;-&#21033;&#19990;&#30340;cos&#22270;&#29255;&#21512;&#38598;，&#36825;&#22871;&#20316;&#21697;&#25581;&#31034;&#20102;&#22905;&#30340;&#39749;&#21147;&#20197;&#21450;&#25165;&#27668;，&#39044;&#31034;&#30528;cosplay&#30028;&#26410;&#26469;&#30340;&#21518;&#21170;。&#22905;&#30340;&#23454;&#21147;&#20197;&#21450;&#39749;&#21147;&#36275;&#20197;&#22312;&#22899;&#22242;&#20013;&#38155;&#38099;&#27605;&#38706;，&#20540;&#24739;&#19978;&#21681;&#20204;&#29645;&#34255;&#37492;&#36175;。&#26446;&#23569;&#38155;&#20197;&#21450;&#22799;&#32701;&#20043;&#38388;&#30340;&#21697;&#35780;&#36777;&#35828;&#29615;&#25265;&#30528;《&#32736;&#21326;&#35776;》&#30340;&#23398;&#20064;&#30529;&#24320;。&#22799;&#32701;&#19981;&#36829;&#24515;&#36807;&#26089;&#23459;&#21578;&#23545;&#20110;《&#20266;&#21435;&#19990;&#28789;&#20043;&#20070;》&#30340;&#20449;&#24687;，&#32829;&#24551;&#20250;&#32473;&#27004;&#26376;&#23398;&#22992;&#24102;&#26469;&#30465;&#20107;。</p>                                <div class="haijiao32be-7458-c5fe-3485 tags tagicon"><a href="../tags-35.html" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]</a>                </div>
                            </div>

                        <ul class="haijiao7458-c5fe-3485-4dd6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="245.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="247.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc5fe-3485-4dd6-f3ab booth mt20 mb20">
            </div>       
        <div class="haijiao3485-4dd6-f3ab-3874 section">
  <div class="haijiao4dd6-f3ab-3874-27ba h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof3ab-3874-27ba-78fd list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3874-27ba-78fd-0bc5 section" id="comments">
    <div class="haijiao27ba-78fd-0bc5-0ad4 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao78fd-0bc5-0ad4-8bab compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=246&amp;key=ca90b8281883f005ec0d1d9f55e9569a">
        <input type="hidden" name="inpId" id="inpId" value="246"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao0bc5-0ad4-8bab-2d8a com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5db8-5626-3f8d-60a5 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao5626-3f8d-60a5-03e1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3f8d-60a5-03e1-32be main-right scrollBox">
        

<dl class="haijiao60a5-03e1-32be-7458 function" id="fate_rand_article">
<dt class="haijiao03e1-32be-7458-c5fe function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao32be-7458-c5fe-3485 function_c">


<ul><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiao7458-c5fe-3485-4dd6 function" id="fate_hot_tags">
<dt class="haijiaoc5fe-3485-4dd6-f3ab function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3485-4dd6-f3ab-3874 function_c">


<ul><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-284.html">&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao4dd6-f3ab-3874-27ba function" id="divCatalog">
<dt class="haijiaof3ab-3874-27ba-78fd function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3874-27ba-78fd-0bc5 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao27ba-78fd-0bc5-0ad4 function" id="fate_follow">
<dt class="haijiao78fd-0bc5-0ad4-8bab function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao0bc5-0ad4-8bab-2d8a function_c">

<div><div class="haijiao5db8-5626-3f8d-60a5 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao5626-3f8d-60a5-03e1 function" id="fate_r_ad">
<dt class="haijiao3f8d-60a5-03e1-32be function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao60a5-03e1-32be-7458 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao03e1-32be-7458-c5fe clear"></div>
      <div class="haijiao32be-7458-c5fe-3485 booth mb20">
            </div>      </div></div>
<div class="haijiao7458-c5fe-3485-4dd6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.21 ms , 26 queries , 5706kb memory , 0 error-->