<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26257;&#20551;&#20316;&#19994;&#29677;&#25307;&#29983;&#25991;&#26696;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24320;&#23398;&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;&#20108;、&#26257;&#20551;&#20889;&#20316;&#19994;&#30340;&#25991;&#26696;&#30701;&#21477;&#37117;&#26377;&#21738;&#20123;&#21602;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;" href="24.html" /><link rel="next" title="&#26257;&#20551;&#20316;&#19994;&#23637;&#29616;&#22909;&#30340;&#22870;&#29366;&#33539;&#26412;" href="26.html" /><link rel="canonical" href="25.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaod1cb-8260-6e79-34e2 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8260-6e79-34e2-465c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao6e79-34e2-465c-d968 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao34e2-465c-d968-a834 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao465c-d968-a834-1657 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod968-a834-1657-0fd7 nav">
                <ul>
                    <li class="haijiaoa834-1657-0fd7-ef32 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1657-0fd7-ef32-2cf1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0fd7-ef32-2cf1-4aaf navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoef32-2cf1-4aaf-27e3 main">
      <div class="haijiao2cf1-4aaf-27e3-d260 booth mt20">
            </div>          <div class="haijiao4aaf-27e3-d260-a159 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao27e3-d260-a159-651e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaod260-a159-651e-2445 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa159-651e-2445-ac6d main-left">
        <div class="haijiao651e-2445-ac6d-d1cb content">
            <h1>&#26257;&#20551;&#20316;&#19994;&#29677;&#25307;&#29983;&#25991;&#26696;</h1>
            <div class="haijiao8260-6e79-34e2-465c info"><span class="haijiao6e79-34e2-465c-d968 authoricon">admin</span><span class="haijiao34e2-465c-d968-a834 timeicon">11-08</span><span class="haijiao465c-d968-a834-1657 viewicon">35</span>            </div>
            
            <div class="haijiaod968-a834-1657-0fd7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24320;&#23398;&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;' title='&#24320;&#23398;&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;'>&#24320;&#23398;&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23506;&#20551;&#20889;&#20316;&#19994;&#30340;&#25991;&#26696;&#30701;&#21477;&#37117;&#26377;&#21738;&#20123;&#21602;' title='&#23506;&#20551;&#20889;&#20316;&#19994;&#30340;&#25991;&#26696;&#30701;&#21477;&#37117;&#26377;&#21738;&#20123;&#21602;'>&#26257;&#20551;&#20889;&#20316;&#19994;&#30340;&#25991;&#26696;&#30701;&#21477;&#37117;&#26377;&#21738;&#20123;&#21602;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23506;&#20551;&#25171;&#21345;&#27963;&#21160;&#25991;&#26696;' title='&#23506;&#20551;&#25171;&#21345;&#27963;&#21160;&#25991;&#26696;'>&#26257;&#20551;&#25171;&#21345;&#34892;&#21160;&#25991;&#26696;</a>
</li>
</ul><h2 id='&#24320;&#23398;&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;'>&#24320;&#23398;&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;</h2>
<p>&#21681;&#20204;&#19981;&#26159;&#22312;&#25220;&#20316;&#19994;，&#21681;&#20204;&#21482;&#26159;&#20316;&#19994;&#30340;&#25644;&#36816;&#24037;。1&#20316;&#19994;&#22312;&#24320;&#23398;&#21069;&#29305;&#24847;&#22810;，&#20551;&#26399;&#20063;&#26159;&#29992;&#26469;&#34917;&#20316;&#19994;&#30340;，&#37117;&#26159;&#33258;&#24049;&#25366;&#30340;&#22353;。1&#38148;&#31166;&#26085;&#24403;&#21320;，&#26257;&#20551;&#30495;&#36763;&#21220;，&#20316;&#19994;&#22810;&#22914;&#23665;，&#20889;&#20063;&#20889;&#19981;&#23436;。1&#21018;&#25918;&#20551;&#37027;&#27573;&#20809;&#38452;&#29100;&#22812;&#29609;&#30005;&#33041;，&#24555;&#24320;&#23398;&#37027;&#27573;&#20809;&#38452;&#29100;&#22812;&#36214;&#20316;&#19994;。1&#20316;&#19994;&#22810;&#25105;&#21487;&#33021;&#25509;&#21463;，&#20294;&#30475;&#19981;&#25026;&#25105;&#23601;&#19981;&#36829;&#24515;&#20102;。</p><p>&#24320;&#23398;&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;（&#31934;&#36873;42&#21477;） &#39118;&#38395;&#19981;&#24819;&#24320;&#23398;&#30340;&#23401;&#23376;&#37117;&#26159;&#22909;&#23401;&#23376;，&#36825;&#35777;&#23454;&#20182;&#20204;&#22312;&#26657;&#19981;&#24037;&#20855;。 &#20174;&#30561;&#34915;&#21040;&#29275;&#23869;&#35044;&#24070;&#24067;&#38795;，&#20174;&#25259;&#22836;&#25955;&#21457;&#21040;&#35268;&#23450;&#39532;&#23614;&#36779;，&#20174;&#31354;&#38388;&#21047;&#23631;&#21040;&#32972;&#35829;&#35838;&#25991;，&#27809;&#38169;，&#24320;&#23398;&#20102;！ &#22825;&#19979;&#19978;&#26368;&#36817;&#30340;&#36317;&#31163;，&#25918;&#20551;&#21040;&#24320;&#23398;；&#22825;&#19979;&#19978;&#26368;&#36828;&#30340;&#36317;&#31163;，&#24320;&#23398;&#21040;&#25918;&#20551;。</p><p>&#26377;&#26080;&#21516;&#30746;&#22312;&#36825;&#27573;&#20809;&#38452;，&#25340;&#21629;&#36214;&#20316;&#19994;。&#26126;&#22825;&#21448;&#26159;&#19968;&#20010;&#22823;&#26089;&#36215;&#26469;&#36214;&#20316;&#19994;。&#27809;&#25514;&#26045;，&#25105;&#20415;&#26159;&#36825;&#26679;&#30340;&#20154;&#20102;。&#20809;&#38452;&#26410;&#22810;&#23569;，&#20294;&#19981;&#35770;&#33509;&#20309;，&#36825;&#21608;&#35201;&#36215;&#21170;&#20570;&#22909;&#20316;&#19994;！&#21516;&#24535;&#20204;！&#20320;&#20204;&#26159;&#21542;&#21448;&#35268;&#30011;&#25226;&#20316;&#19994;&#24067;&#32622;&#21040;&#26368;&#21518;，&#26368;&#21518;&#19968;&#22825;&#25340;&#21629;&#22320;&#29100;&#22812;&#36214;&#20316;&#19994;！&#19977;&#26356;&#36214;&#20316;&#19994;&#30340;&#26102;&#20505;&#29467;&#28982;&#24863;&#24212;&#22909;&#32047;。</p><p>&#36214;&#20316;&#19994;&#30340;&#25991;&#26696;（&#31934;&#36873;36&#21477;） &#25918;&#20551;&#20043;&#21518;，&#23398;&#31070;&#22312;&#21047;&#38590;&#39064;，&#23398;&#38712;&#22312;&#21047;&#20316;&#19994;，&#23398;&#28195;&#22312;&#21047;&#21160;&#24577;。 &#20316;&#19994;&#21152;&#36733;&#22833;&#36133;，&#35831;&#23398;&#26657;&#37325;&#26032;&#25918;&#20551;。 &#25918;&#20551;&#20877;&#26080;&#32842;，&#25105;&#20063;&#19981;&#24895;&#19978;&#23398;；&#23601;&#20687;&#29233;&#20320;&#20877;&#26080;&#21161;，&#25105;&#20063;&#19981;&#24895;&#25918;&#25163;。 &#25918;&#20551;&#38752;&#31062;&#23447;，&#20572;&#35838;&#38752;&#21488;&#39118;。 &#26368;&#21822;&#24323;&#37027;&#20123;&#19968;&#25918;&#20551;&#23601;&#36827;&#26469;&#29609;&#30340;&#20154;，&#25105;&#21482;&#24819;&#36865;&#32473;&#20182;&#20204;&#22235;&#20010;&#23383;：&#35831;&#24102;&#19978;&#25105;。</p><p>&#24555;&#24320;&#23398;&#20102;，&#20182;&#20154;&#37027;&#21483;&#35843;&#35299;&#20316;&#24687;，&#25105;&#29305;&#20040;&#20415;&#26159;&#20498;&#26102;&#24046;&#21834;！ &#39118;&#38395;&#24320;&#23398;&#21069;&#30340;&#30772;&#26195;，&#20316;&#19994;&#20197;&#21450;&#21488;&#28783;&#26356;&#37197;&#21908;。 &#24320;&#23398;&#23395;，&#24895;&#20320;&#33021;&#30896;&#30528;&#37027;&#20010;&#35753;&#20320;&#19968;&#30524;&#23601;&#24515;&#21160;&#30340;&#20154;，&#19981;&#35770;&#26159;&#35265;&#33394;&#36215;&#24847;&#20173;&#26159;&#27492;&#22806;。 &#25152;&#26377;&#30340;&#22351;&#31070;&#33394;，&#19981;&#22806;&#26469;&#33258;&#24320;&#23398;，&#38271;&#32982;，&#27809;&#24037;&#20855;，&#32570;&#38065;。</p><p>&#19968;&#30504;&#30524;&#23601;&#24320;&#23398;&#20102;，&#26089;&#30693;&#36947;&#23601;&#19981;&#30504;&#30524;&#20102;。&#20320;&#30693;&#36947;，&#23601;&#31639;&#22823;&#38632;&#25226;&#36825;&#24231;&#37117;&#24066;&#39072;&#20498;，&#24320;&#23398;&#25105;&#20063;&#24739;&#19978;&#28378;&#22238;&#23398;&#26657; &#26377;&#20154;&#30456;&#29233;，&#26377;&#20154;&#22812;&#37324;&#30475;&#28023;，&#26377;&#20154;&#21548;&#21078;&#26512;&#22825;&#24320;&#23398;&#19968;&#21475;&#21563;&#19981;&#21912;&#24687;&#19978;&#26469;。&#24102;&#19978;&#35013;&#28385;&#33258;&#21160;&#30340;&#20070;&#21253;，&#20197;&#21450;&#36864;&#32553;&#19981;&#21069;&#30340;&#23450;&#22842;，&#21160;&#36523;&#36214;&#36212;&#19979;&#19968;&#27573;&#36947;&#36335;。&#20316;&#19994;&#30340;&#36827;&#24230;&#36214;&#19981;&#19978;&#24320;&#23398;&#30340;&#36827;&#24230;。</p><h2 id='&#23506;&#20551;&#20889;&#20316;&#19994;&#30340;&#25991;&#26696;&#30701;&#21477;&#37117;&#26377;&#21738;&#20123;&#21602;'>&#26257;&#20551;&#20889;&#20316;&#19994;&#30340;&#25991;&#26696;&#30701;&#21477;&#37117;&#26377;&#21738;&#20123;&#21602;</h2>
<p>&#40657;&#20113;&#21387;&#22478;&#22478;&#27442;&#25703;，&#20316;&#19994;&#21387;&#24040;&#21280;&#24754;&#20652;。&#39118;&#33831;&#33831;&#20846;&#26131;&#27700;&#23506;，&#20889;&#20316;&#19994;&#20846;&#19981;&#22797;&#36820;。&#20316;&#19994;&#33391;&#22810;&#22810;&#23569;&#22810;&#21834;，&#26025;&#26032;&#30340;&#20316;&#19994;&#26412;&#19981;&#21040;&#20004;&#22825;&#23601;&#20889;&#23436;&#20102;。&#20316;&#19994;&#20687;&#19968;&#24231;&#23567;&#23665;&#20284;&#30340;&#21387;&#22312;&#25105;&#36523;&#19978;，&#21387;&#24739;&#19978;&#25105;&#21912;&#19981;&#22806;&#27668;&#26469;。&#21834;，&#20316;&#19994;&#21834;，&#20320;&#20026;&#29978;&#20040;&#35201;&#36825;&#20040;&#25240;&#30952;&#25105;？&#20154;&#29983;&#33258;&#21476;&#35841;&#26080;&#21435;&#19990;，&#26469;&#29983;&#19981;&#26029;&#20889;&#20316;&#19994;。</p><p>&#20316;&#19994;&#32456;&#20110;&#23454;&#29616;&#20026;&#20102;，&#38506;&#20889;&#20316;&#19994;&#22823;&#20260;&#20803;&#27668;&#21834;，&#25105;&#24555;&#30127;&#25481;&#24799;&#29420;&#38506;&#23401;&#23376;&#20889;&#19978;6&#24180;&#20316;&#19994;，&#23601;&#33021;&#27963;&#27963;&#37247;&#25104;&#19968;&#20010;&#21746;&#23398;&#23478;&#27010;&#20917;&#24739;&#19978;&#36947;&#39640;&#20711;。</p><p>&#36825;&#24180;&#22836;，&#25163;&#37324;&#27809;&#22810;&#23569;&#21313;&#24352;&#21367;&#23376;，&#19971;&#20843;&#26412;&#26257;&#20551;&#20316;&#19994;，&#37117;&#19981;&#30427;&#24847;&#24605;&#36319;&#20154;&#35828;&#23398;&#26657;&#25918;&#20551;。&#21407;&#26412;&#26377;&#31181;&#35201;&#25226;&#26257;&#20551;&#20316;&#19994;&#19968;&#21475;&#21563;&#20889;&#23436;&#30340;&#24863;&#21160;，&#36824;&#22909;&#25105;&#37325;&#20215;&#21147;&#24378;。&#36825;&#26257;&#20551;&#36807;&#20986;&#20102;&#26257;&#20551;&#30340;&#28201;&#24230;，&#21364;&#36807;&#19981;&#20986;&#26257;&#20551;&#30340;&#38271;&#24230;。</p><p>&#25361;&#28783;&#22812;&#25112;&#34917;&#20316;&#19994;&#30340;&#19981;&#27490;&#25105;&#19968;&#20010;。&#30475;&#30528;&#36825;&#20040;&#22810;&#20316;&#19994;，&#30495;&#30340;&#22836;&#30140;&#21834;，&#20026;&#21861;&#35201;&#24067;&#32622;&#36825;&#20040;&#22810;&#30340;&#20316;&#19994;&#21834;。&#23545;&#20110;&#21681;&#20204;&#26469;&#35828;，&#25918;&#20551;&#20415;&#26159;&#25442;&#20102;&#20010;&#20013;&#38388;&#20889;&#20316;&#19994;。&#20316;&#19994;&#26159;&#20250;&#21628;&#21560;&#30340;&#30171;，&#20182;&#27963;&#22312;&#27599;&#19968;&#24635;&#20307;&#30340;&#33041;&#28023;&#20013;，&#32763;&#35793;&#21476;&#25991;&#22836;&#20250;&#30171;，&#39064;&#19981;&#20250;&#20570;&#20250;&#30171;，&#36830;&#30475;&#20070;&#37117;&#30171;。&#27599;&#19968;&#27425;&#19968;&#20889;&#20316;&#19994;&#23601;&#30604;&#30561;，&#22909;&#24819;&#22914;&#20170;&#23601;&#21435;&#30561;&#35273;&#21834;。</p><p>&#27599;&#19968;&#27425;&#25945;&#32946;&#23401;&#23376;&#20889;&#20316;&#19994;&#37117;&#26159;&#22312;&#25361;&#25112;&#33258;&#25105;，&#21520;&#38706;&#20102;&#25105;&#33391;&#22810;&#32570;&#38519;。&#25918;&#19979;&#32937;&#36127;，&#25805;&#25345;&#24773;&#32490;，&#25293;&#25668;&#24433;&#29255;&#25918;&#26494;&#19968;&#19979;，&#19981;&#26029;&#36814;&#25509;&#25361;&#25112;！&#27599;&#19968;&#21040;&#21608;&#26411;，&#25105;&#23601;&#20687;&#22902;&#29240;&#21516;&#26679;，&#35201;&#22312;&#23478;&#37324;&#38506;&#23401;&#23376;&#20889;&#20316;&#19994;，&#37027;&#36793;&#20063;&#21435;&#19981;&#20102;。&#24895;&#26395;&#25105;&#26377;&#19977;&#22836;&#20845;&#33218;，&#19968;&#20010;&#38506;&#23401;&#23376;&#39037;&#32781;&#20889;&#20316;&#19994;，&#21478;&#19968;&#20010;&#20173;&#26159;&#38506;&#23401;&#23376;&#20889;&#20316;&#19994;，&#20107;&#23454;&#25105;&#19968;&#24635;&#20307;&#26159;&#25509;&#21463;&#19981;&#26469;&#30340;。</p><p>&#20889;&#20316;&#19994;&#30340;&#25991;&#26696;（&#31934;&#36873;48&#21477;） &#25105;&#20197;&#21450;&#26257;&#20551;&#25955;&#28459;&#20102;，&#37117;&#26159;&#30001;&#20110;&#24320;&#23398;&#37027;***.&#20197;&#21450;&#21516;&#30746;&#20204;&#32422;&#22909;&#20102;，&#23567;&#24180;&#19977;&#21313;&#30772;&#26195;，&#19968;&#36793;&#30475;&#26149;&#26202;，&#19968;&#36793;&#28903;&#26257;&#20551;&#20316;&#19994;&#21462;&#32039;&#24352;。 &#20316;&#19994;&#26159;&#20250;&#21628;&#21560;&#30340;&#30171;，&#23427;&#27963;&#22312;&#26257;&#20551;&#30340;&#25152;&#26377;&#35282;&#33853;。</p><h2 id='&#23506;&#20551;&#25171;&#21345;&#27963;&#21160;&#25991;&#26696;'>&#26257;&#20551;&#25171;&#21345;&#34892;&#21160;&#25991;&#26696;</h2>
<p>&#26257;&#20551;&#25171;&#21345;&#34892;&#21160;&#25991;&#26696;1 &#26377;&#20123;&#25945;&#24072;&#30495;&#26159;&#36807;&#30270;，&#25105;&#25220;&#20316;&#19994;，&#22905;&#35828;&#25105;&#25220;&#20182;&#20154;&#20316;&#19994;&#24178;&#29978;&#20040;？&#36824;&#19981;&#22914;&#31354;&#30528;、&#25105;&#31354;&#30528;&#20316;&#19994;&#20132;&#19979;&#26469;，&#22905;&#35828;&#25105;&#31354;&#30528;&#36824;&#20132;&#19978;&#26469;。&#30528;&#23454;&#25105;&#20063;&#19981;&#24819;&#36319;&#20316;&#19994;&#30456;&#20146;，&#37117;&#26159;&#25945;&#24072;&#36924;&#30340;！&#36825;&#24180;&#22836;，&#19981;&#26089;&#24651;，&#19981;&#29359;&#36145;，&#19981;&#20570;&#24330;，&#19981;&#21467;&#21464;，&#19981;&#25220;&#20316;&#19994;，&#19981;&#29609;&#25163;&#26426;，&#37117;&#27809;&#20154;&#20449;&#25176;&#20320;&#26159;&#23398;&#29983;。</p><p>&#20551;&#26399;&#25171;&#21345;&#32654;&#39135;&#30340;&#21516;&#20249;&#22280;&#25991;&#26696;（&#31687;&#19968;） &#22312;&#36861;&#23547;&#19981;&#36215;&#30524;&#20294;&#24456;&#22909;&#21507;&#30340;&#39135;&#29289;&#36825;&#26041;&#38754;，&#25105;&#24863;&#24212;&#33258;&#24049;&#30340;&#26412;&#39046;&#28857;&#26159;&#28857;&#28385;&#20102;&#30340;。 &#26377;&#22810;&#23569;&#22810;&#20154;&#35828;&#36807;，&#21507;&#39281;&#20102;&#25165;&#26377;&#23454;&#21147;&#20943;&#32933;&#32473;&#25105;&#31449;&#36827;&#21435;。 &#35782;&#39135;&#29289;&#32773;&#20026;&#23452;&#27721;。 &#19981;&#38395;&#20154;&#19990;&#28895;&#28779;，&#20294;&#39135;&#20154;&#19990;&#40092;&#21619;。 &#39269;&#39295;&#26159;&#26368;&#20339;&#30340;&#21416;&#24072;。 &#36825;&#36744;&#23376;&#20165;&#26377;&#25343;&#24739;&#19978;&#36215;，&#25918;&#19981;&#19979;&#30340;&#20415;&#26159;——&#31607;&#23376;。</p><p>&#20320;&#24050;&#32463;&#34987;&#25105;&#26041;&#26032;&#24180;&#27426;&#21916;&#20197;&#21450;&#19975;&#20107;&#22914;&#24847;&#22256;&#32469;&#20102;，&#20054;&#20054;&#25509;&#21463;&#31069;&#24895;&#25165;&#26159;&#20165;&#26377;&#30340;&#21069;&#36884;！&#21542;&#21017;&#23558;&#26377;&#26356;&#22810;&#30340;&#26032;&#24180;&#22823;&#21457;&#38632;&#22825;&#22825;&#27426;&#21916;&#31661;&#23556;&#21521;&#20320;！&#26032;&#24180;&#27426;&#21916;！&#26015;&#19968;&#26479;&#20389;&#24184;&#28385;&#28385;，&#32858;&#19968;&#23478;&#22242;&#22242;&#32858;&#22278;，&#30475;&#19968;&#24352;&#31505;&#39068;&#28799;&#28799;，&#25253;&#19968;&#22768;&#29282;&#38752;&#20840;&#23433;，&#23432;&#19968;&#19990;&#38271;&#25345;&#20037;&#20037;，&#20139;&#19968;&#29983;&#28372;&#28372;&#36130;&#28304;，&#32435;&#19968;&#24180;&#25910;&#33719;&#22810;&#22810;，&#36154;&#19968;&#21477;&#29983;&#28079;&#29980;&#29980;。</p><p>&#25171;&#21345;&#19981;&#20809;&#26159;&#34892;&#21160;&#30340;&#24320;&#22987;，&#26356;&#26159;&#22916;&#22270;&#30340;&#23613;&#22836;。12&#38271;&#24739;&#19978;&#26631;&#33268;&#26159;&#20320;&#20204;&#30340;&#20248;&#21183;，&#27963;&#24739;&#19978;&#26631;&#33268;&#26159;&#25105;&#30340;&#26412;&#39046;。12&#36825;&#20415;&#26159;&#26032;&#30340;&#19968;&#22825;，&#24576;&#25571;&#30528;&#26032;&#30340;&#24895;&#26395;，&#26126;&#22825;&#20415;&#26159;&#21608;&#26411;，&#35753;&#25105;&#26469;&#19968;&#39039;&#32654;&#39135;&#21543;，&#21608;&#26411;&#30340;&#26102;&#20505;&#23450;&#26102;&#25171;&#21345;，&#25152;&#26377;&#30340;&#32654;&#39135;&#37117;&#24066;&#32473;&#33258;&#24049;&#30340;&#20154;&#29983;&#24102;&#26469;&#19968;&#20221;&#40092;&#21619;&#30340;&#20139;&#21463;。130、&#31069;&#20320;&#24773;&#32490;&#38451;&#20809;，&#29992;&#38050;&#29748;&#24377;&#22863;&#19968;&#26354;&#39764;&#26480;&#24231;，&#31069;&#20320;&#21608;&#26411;&#27426;&#21916;。</p><p>&#25171;&#21345;&#25991;&#26696;&#30701;&#21477;&#28165;&#27905;&#30007;&#29983;&#22825;&#22825;&#31614;&#21040;，&#36731;&#26494;&#25903;&#20986;&#24778;&#21916;&#31119;&#21033;！&#25105;&#19981;&#32570;&#29233;，&#25105;&#32570;&#22269;&#22839;&#26131;&#36817;&#24065;。&#27454;&#23376;，&#26159;&#29992;&#26469;&#20139;&#21463;&#30340;，&#32780;&#19981;&#26159;&#29992;&#26469;&#25474;&#37327;&#30340;。.&#36305;&#27493;&#26159;&#20811;&#21046;&#24949;&#25042;&#30340;&#33391;&#33647;。&#23427;&#20351;&#25105;&#28129;&#24536;&#24180;&#32426;，&#33268;&#20351;&#28129;&#24536;&#19968;&#20010;&#36864;&#20241;&#32769;&#20154;&#30340;&#36523;&#20221;&#22825;&#22825;&#30772;&#26195;，&#24403;&#25105;&#36305;&#27493;&#36827;&#20837;&#20844;&#22253;，&#27927;&#28020;&#22312;&#40479;&#35821;&#19982;&#28165;&#39118;&#20043;&#20013;，&#25105;&#24635;&#26159;&#24863;&#24212;&#33707;&#21517;&#30340;&#20130;&#22859;。</p>                                <div class="haijiaoa834-1657-0fd7-ef32 tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiao1657-0fd7-ef32-2cf1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="24.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="26.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0fd7-ef32-2cf1-4aaf booth mt20 mb20">
            </div>       
        <div class="haijiaoef32-2cf1-4aaf-27e3 section">
  <div class="haijiao2cf1-4aaf-27e3-d260 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4aaf-27e3-d260-a159 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao27e3-d260-a159-651e section" id="comments">
    <div class="haijiaod260-a159-651e-2445 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa159-651e-2445-ac6d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=25&amp;key=06dcaa42e75ad13acb3436a84e7ae192">
        <input type="hidden" name="inpId" id="inpId" value="25"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao651e-2445-ac6d-d1cb com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8260-6e79-34e2-465c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6e79-34e2-465c-d968 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao34e2-465c-d968-a834 main-right scrollBox">
        

<dl class="haijiao465c-d968-a834-1657 function" id="fate_rand_article">
<dt class="haijiaod968-a834-1657-0fd7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa834-1657-0fd7-ef32 function_c">


<ul><li><a href="35.html"  title="&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;"  target=\"_blank\">&#32599;&#26234;&#33721;&#26257;&#26399;&#20316;&#19994;&#31995;&#21015;&#32593;&#31449;</a></li><li><a href="52.html"  title="&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;HD&#26080;&#23383;&#22312;&#32447;&#25773;&#25918;&#30340;&#20449;&#24687;</a></li><li><a href="73.html"  title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1657-0fd7-ef32-2cf1 function" id="fate_hot_tags">
<dt class="haijiao0fd7-ef32-2cf1-4aaf function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoef32-2cf1-4aaf-27e3 function_c">


<ul><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2cf1-4aaf-27e3-d260 function" id="divCatalog">
<dt class="haijiao4aaf-27e3-d260-a159 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao27e3-d260-a159-651e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod260-a159-651e-2445 function" id="fate_follow">
<dt class="haijiaoa159-651e-2445-ac6d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao651e-2445-ac6d-d1cb function_c">

<div><div class="haijiao8260-6e79-34e2-465c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6e79-34e2-465c-d968 function" id="fate_r_ad">
<dt class="haijiao34e2-465c-d968-a834 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao465c-d968-a834-1657 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod968-a834-1657-0fd7 clear"></div>
      <div class="haijiaoa834-1657-0fd7-ef32 booth mb20">
            </div>      </div></div>
<div class="haijiao1657-0fd7-ef32-2cf1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.52 ms , 25 queries , 5731kb memory , 0 error-->