<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31070;&#20048;&#19971;&#22856;&#30340;&#22235;&#20010;&#23869;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、dalao&#20204;,&#36825;&#20010;&#26159;&#35841;?&#20108;、&#20320;&#20026;&#29978;&#20040;&#19981;&#21916;&#29233;&#31070;&#20048;&#19971;&#22856;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;" href="251.html" /><link rel="next" title="&#37325;&#30917;–&#22839;&#26131;&#36817;&#20247;&#35746;&#21046;|&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;" href="253.html" /><link rel="canonical" href="252.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaod05b-5dc2-befd-45fe main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5dc2-befd-45fe-7f53 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaobefd-45fe-7f53-c255 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao45fe-7f53-c255-0ea5 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7f53-c255-0ea5-ff2b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc255-0ea5-ff2b-99cc nav">
                <ul>
                    <li class="haijiao0ea5-ff2b-99cc-0e89 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoff2b-99cc-0e89-ac4f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao99cc-0e89-ac4f-2adb navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao0e89-ac4f-2adb-3b2e main">
      <div class="haijiaoac4f-2adb-3b2e-93ec booth mt20">
            </div>          <div class="haijiao2adb-3b2e-93ec-a19e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3b2e-93ec-a19e-cc0e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao93ec-a19e-cc0e-d2a2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa19e-cc0e-d2a2-76c5 main-left">
        <div class="haijiaocc0e-d2a2-76c5-d05b content">
            <h1>&#31070;&#20048;&#19971;&#22856;&#30340;&#22235;&#20010;&#23869;</h1>
            <div class="haijiao5dc2-befd-45fe-7f53 info"><span class="haijiaobefd-45fe-7f53-c255 authoricon">admin</span><span class="haijiao45fe-7f53-c255-0ea5 timeicon">12-21</span><span class="haijiao7f53-c255-0ea5-ff2b viewicon">24</span>            </div>
            
            <div class="haijiaoc255-0ea5-ff2b-99cc article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#dalao&#20204;,&#36825;&#20010;&#26159;&#35841;?' title='dalao&#20204;,&#36825;&#20010;&#26159;&#35841;?'>dalao&#20204;,&#36825;&#20010;&#26159;&#35841;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20320;&#20026;&#20160;&#20040;&#19981;&#21916;&#27426;&#31070;&#20048;&#19971;&#22856;?' title='&#20320;&#20026;&#20160;&#20040;&#19981;&#21916;&#27426;&#31070;&#20048;&#19971;&#22856;?'>&#20320;&#20026;&#29978;&#20040;&#19981;&#21916;&#29233;&#31070;&#20048;&#19971;&#22856;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35841;&#33021;&#21578;&#35785;&#25105;&#36825;&#24352;&#22270;&#26159;&#21738;&#20010;&#35282;&#33394;' title='&#35841;&#33021;&#21578;&#35785;&#25105;&#36825;&#24352;&#22270;&#26159;&#21738;&#20010;&#35282;&#33394;'>&#35841;&#33021;&#35265;&#21578;&#25105;&#36825;&#24352;&#22270;&#26159;&#21738;&#19968;&#20010;&#33050;&#33394;</a>
</li>
</ul><h2 id='dalao&#20204;,&#36825;&#20010;&#26159;&#35841;?'>dalao&#20204;,&#36825;&#20010;&#26159;&#35841;?</h2>
<p>&#31070;&#27005;&#19971;&#22856;（かぐらなな / Kagura Nana）&#26159;&#30011;&#24072;ななかぐら&#30340;&#20266;&#36896; YouTuber &#25277;&#35937;，&#20110;2019&#24180;2&#26376;6&#26085;&#24320;&#22987;&#22312;YouTube&#19978;&#34892;&#21160;。&#20013;&#25991;&#21517;&#31070;&#27005;&#19971;&#22856;&#22806;&#25991;&#21517;かぐらなな&#36523;&#39640;151cm&#26159;&#30334;&#39740;&#32491;&#30446;&#25277;&#35937;&#22916;&#24819;&#32773;，&#30001;&#20110;&#30334;&#39740;&#30340;&#21448;&#21517;&#26159;“&#29399;&#29399;”，&#20197;&#26159;&#21462;&#24739;&#19978;&#21448;&#21517;“&#29399;&#22920;”。</p><p>&#20108;&#27425;&#20803;&#26159;&#25351;&#21160;&#28459;、&#28459;&#30011;、&#28216;&#25103;&#31561;&#20108;&#27425;&#20803;&#27178;&#34542;&#22825;&#19979;，&#32780;dalao&#21017;&#26159;&#25910;&#38598;&#35821;&#35328;&#20013;&#30340;&#19968;&#31181;，&#25351;&#30340;&#26159;&#26576;&#20010;&#35268;&#27169;&#25110;&#32773;&#26576;&#26041;&#38754;&#30340;&#33021;&#25163;、&#19987;&#23478;&#25110;&#32773;&#22823;&#20332;。&#22240;&#27492;，&#20108;&#27425;&#20803;dalao&#21363;&#25351;&#22312;&#20108;&#27425;&#20803;&#35268;&#27169;&#20869;&#20855;&#22791;&#28145;&#25370;&#36896;&#35811;&#25110;&#32773;&#23653;&#21382;&#30340;&#22823;&#20332;。</p><p>dà lǎo ，&#22823;&#20332;&#26159;&#25351;&#22312;&#26576;&#20010;&#26041;&#38754;&#22312;&#26576;&#31181;&#27700;&#24179;&#19978;&#26377;&#35805;&#35821;&#26435;&#30340;&#20154;，&#33392;&#28145;&#26159;&#36164;&#21382;&#32769;，&#36744;&#20221;&#39640;，&#35821;&#35328;&#20013;&#29992;&#30340;&#20154;。&#35789;&#35821;&#24341;&#20280; &#26576;&#20123;&#22320;&#22495;，&#22914;&#24191;&#19996;、&#27993;&#27743;&#30340;&#20070;&#38754;&#35821;，&#20415;&#26159;&#32769;&#22823;、&#24180;&#36808;&#30340;&#24847;&#24605;，&#22810;&#20026;&#24191;&#19996;&#20154;&#25152;&#29992;。&#22823;&#20332;&#22312;&#26576;&#20123;&#35821;&#22659;&#20013;&#23578;&#26377;&#29240;&#29240;&#30340;&#24847;&#24605;，&#29992;&#20110;&#23562;&#31216;&#31561;。</p><p>&#22312;&#28216;&#25103;&#25915;&#30053;&#30340;&#39046;&#22320;&#37324;，dalao&#20204;&#30340;&#23454;&#21147;&#19982;&#25361;&#25112;&#24895;&#26395;&#27599;&#19968;&#27599;&#19968;&#34987;&#40664;&#20197;&#20026;&#25474;&#37327;&#27700;&#20934;&#30340;&#23610;&#24230;，&#21487;&#26159;，&#36825;&#31181;&#24618;&#24322;&#30340;&#21697;&#32423;&#25955;&#28459;&#20010;&#21035;&#34987;&#28508;&#22312;&#22312;&#24515;&#30000;，&#32780;&#38750;&#26524;&#30495;&#21697;&#35780;&#36777;&#35828;。&#21487;&#26159;，&#20116;&#21494;&#33590;&#22823;&#20332;&#30340;&#38378;&#28796;&#20854;&#36766;&#31361;&#30772;&#20102;&#36825;&#31181;&#22833;&#35843;，&#20182;&#30452;&#35328;&#38590;&#28193;&#36807;&#20302;&#20250;&#35753;&#20182;&#24863;&#24212;&#19981;&#28385;，&#32829;&#24551;&#36825;&#21487;&#33021;&#23548;&#33268;&#20013;&#38388;&#29609;&#23478;&#28040;&#25955;，&#26032;&#20154;&#30340;&#30772;&#36153;&#33021;&#32784;&#20063;&#26080;&#22856;&#19982;&#32769;&#29609;&#23478;&#19968;&#24459;&#32780;&#35770;。</p><p>&#22823;&#24352;&#20255;&#36824;&#22312;&#33410;&#30446;&#20013;&#29190;&#26009;&#35828;：“&#26131;&#28874;&#21315;&#29626;&#25945;&#24072;，&#21516;&#20249;&#22280;&#37324;&#24037;&#20855;&#29305;&#24847;&#26834;，&#37117;&#26159;&#31062;&#22269;&#30340;&#23665;&#27700;&#21834;，&#35841;&#30340;&#26032;&#30011;，&#21738;&#20799;&#26377;&#26032;&#30340;&#23637;&#35272;，&#21457;&#20154;&#28145;&#37266;，&#26377;&#24863;&#24212;&#26377;&#20540;&#24739;&#19978;&#21453;&#24605;&#30340;&#20013;&#38388;。”&#36825;&#20010;&#21516;&#20249;&#22280;&#30340;&#30011;&#39118;，&#22949;&#22949;&#30340;&#32769;&#24178;&#37096;&#27668;&#28976;。</p><h2 id='&#20320;&#20026;&#20160;&#20040;&#19981;&#21916;&#27426;&#31070;&#20048;&#19971;&#22856;?'>&#20320;&#20026;&#29978;&#20040;&#19981;&#21916;&#29233;&#31070;&#20048;&#19971;&#22856;?</h2>
<p>&#19968;、&#39318;&#20808;，&#31070;&#20048;&#19971;&#22856;&#20316;&#20026;&#30011;&#24072;，&#20854;&#19994;&#20313;&#26412;&#39046;&#20197;&#21450;&#33829;&#19994;&#32032;&#36136;&#21463;&#21040;&#36136;&#30097;。&#25302;&#31295;&#19979;&#22330;&#22312;&#19994;&#30028;&#20869;&#20026;&#20154;&#25152;&#30693;，&#36825;&#34920;&#26126;&#22312;&#35268;&#30011;&#20316;&#21697;&#20135;&#20986;&#20197;&#21450;&#20809;&#38452;&#24067;&#32622;&#19978;&#21487;&#33021;&#23384;&#22312;&#32570;&#23569;。&#27492;&#22806;，&#26377;&#39118;&#38395;&#25351;&#20986;，&#22905;&#30340;&#19968;&#23545;&#20110;&#22312;hololive&#30340;&#22899;&#20799;&#24403;&#21021;&#23637;&#29616;&#31934;&#37319;，&#32780;&#20854;&#20313;&#19977;&#20010;&#22899;&#20799;&#25225;&#25321;&#20102;&#24046;&#36317;&#30340;&#30529;&#24320;&#36947;&#36335;，&#36825;&#21487;&#33021;&#21453;&#26144;&#20102;&#22905;&#20316;&#20026;&#30011;&#24072;&#30340;&#36523;&#20221;&#20197;&#21450;&#23478;&#24237;&#35268;&#30011;&#19978;&#30340;&#24046;&#36317;。</p><p>&#20108;、&#30001;&#20110;&#19981;&#21916;&#29233;&#24456;&#21487;&#29233;&#30340;&#36896;&#22411;。&#31070;&#20048;&#19971;&#22856;（カグラナナ ，Kagura Nana），vtuber（&#20266;&#36896;&#20027;&#25773;），&#26159;&#30011;&#24072;ななかぐら&#30340;&#20266;&#36896;YouTuber&#25277;&#35937;，&#20110;2019&#24180;2&#26376;6&#26085;&#24320;&#22987;&#22312;YouTube&#19978;&#34892;&#21160;。&#31070;&#20048;&#19971;&#22856;&#24456;&#21916;&#29233;&#21507;&#36771;&#26898;，&#33046;&#23376;&#19978;&#20063;&#25346;&#30528;&#19968;&#20010;&#23567;&#36771;&#26898;&#30340;&#21514;&#22368;，&#20197;&#21450;Hololive&#30340;&#21015;&#20301;Vtuber&#20851;&#36830;&#24456;&#22909;，&#19981;&#26029;&#22312;&#30452;&#25773;&#20013;&#20018;&#38376;。&#33050;&#33394;&#20171;&#32461;：&#31070;&#20048;&#19971;&#22856;“&#29399;&#22920;”。</p><p>&#19977;、b&#31449;&#19978;&#27809;&#31070;&#20048;&#19971;&#22856;&#20102;&#26159;&#30001;&#20110;b&#31449;&#26368;&#36817;&#22312;&#35843;&#35299;。&#26368;&#36817;&#27867;&#36215;&#20102;&#33391;&#22810;&#20266;&#36896;&#20027;&#25773;，&#20854;&#20013;&#31070;&#20048;&#19971;&#22856;&#26159;&#26368;&#21463;&#25307;&#24453;&#30340;&#19968;&#20301;，&#31070;&#20048;&#19971;&#22856;&#30340;&#20154;&#29289;&#35774;&#23450;&#26159;&#19968;&#20301;&#21487;&#29233;&#30340;&#22899;&#24615;，&#31070;&#20048;&#19971;&#22856;&#30340;&#22768;&#38899;&#20063;&#39047;&#20026;&#23452;&#21548;，&#33392;&#28145;&#22312;B&#31449;&#19978;&#30475;&#31070;&#20048;&#19971;&#22856;&#30340;&#30452;&#25773;&#30495;&#30340;&#26159;&#19968;&#31181;&#20139;&#21463;。</p><p>&#22235;、&#30001;&#20110;&#36825;&#20010;&#33050;&#33394;&#30340;&#22806;&#21495;&#21483;&#20570;&#29399;&#29399;，&#20197;&#26159;&#22905;&#23601;&#34987;&#31216;&#20026;&#29399;&#22920;&#20102;。&#36825;&#20010;&#29399;&#22920;&#20415;&#26159;&#25351;&#30340;&#28216;&#25103;&#20195;&#35328;&#20154;，&#36825;&#24635;&#20307;&#26159;&#19968;&#20010;&#30011;&#24072;，&#32780;&#21518;&#21517;&#23383;&#21483;&#20570;，&#32780;&#21518;&#22905;&#30340;&#20266;&#36896;&#25277;&#35937;&#20415;&#26159;&#31070;&#20048;&#19971;&#22856;，&#22905;&#33258;&#24049;&#20063;&#26159;&#30334;&#39740;&#32491;&#30446;&#30340;&#21407;&#30011;&#22916;&#24819;&#24072;，&#32780;&#21518;&#36825;&#20010;&#30001;&#20110;&#36825;&#20010;&#33050;&#33394;&#30340;&#22806;&#21495;&#21483;&#20570;&#29399;&#29399;，&#20197;&#26159;&#22905;&#23601;&#34987;&#31216;&#20026;&#29399;&#22920;&#20102;。</p><p>&#20116;、&#31070;&#20048;&#19971;&#22856;&#36785;&#21326;&#26159;&#19968;&#20010;&#20809;&#38452;。&#31070;&#20048;&#19971;&#22856;&#22312;&#24494;&#21338;&#30340;&#24086;&#23376;&#20013;&#27867;&#36215;&#20102;&#36785;&#21326;&#30340;&#24847;&#24605;，&#31881;&#19997;&#20063;&#32439;&#32429;&#21621;&#25252;&#31070;&#20048;&#19971;&#22856;，&#19981;&#25307;&#20379;&#20854;&#26377;&#36807;&#27492;&#34892;&#21160;，&#20854;&#21518;&#27492;&#20809;&#38452;&#36880;&#28176;&#34987;&#20114;&#32852;&#32593;&#20256;&#24320;。</p><h2 id='&#35841;&#33021;&#21578;&#35785;&#25105;&#36825;&#24352;&#22270;&#26159;&#21738;&#20010;&#35282;&#33394;'>&#35841;&#33021;&#35265;&#21578;&#25105;&#36825;&#24352;&#22270;&#26159;&#21738;&#19968;&#20010;&#33050;&#33394;</h2>
<p>&#31070;&#20048;&#19971;&#22856; &#26159;&#30011;&#24072;ななかぐら&#33258;&#24049;&#20026;&#33258;&#24049;&#21019;&#20316;&#30340;Vb&#25277;&#35937;。&#24456;&#21916;&#29233;&#21507;&#36771;&#26898;，&#33046;&#23376;&#19978;&#20063;&#25346;&#30528;&#19968;&#20010;&#23567;&#36771;&#26898;&#30340;&#21514;&#22368;。</p><p>&#36825;&#24352;&#22270;&#20986;&#33258;&#26085;&#26412;&#28909;&#38376;&#21160;&#28459;《&#38134;&#39746;》。 &#22270;&#20013;&#30340;&#20154;&#29289;&#26159;&#26690;&#23567;&#22826;&#37070;，&#20182;&#26159;《&#38134;&#39746;》&#20013;&#30340;&#20851;&#38190;&#33050;&#33394;&#20043;&#19968;，&#19982;&#20027;&#35282;&#22338;&#30000;&#38134;&#26102;&#26159;&#36807;&#38169;。 &#26690;&#23567;&#22826;&#37070;&#26366;&#32463;&#26159;&#25880;&#22839;&#24535;&#22763;&#30340;&#21521;&#23548;&#32773;，&#22914;&#20170;&#34987;&#24418;&#35980;&#20026;&#26080;&#30031;&#20221;&#23376;，&#30001;&#20110;&#20182;&#23545;&#20110;“&#22825;&#20154;”xx&#30340;&#26426;&#20851;&#22952;&#30861;&#20102;&#28856;&#24377;&#20405;&#30053;。</p><p>&#20986;&#33258;&#21160;&#28459;【&#38134;&#39746;】&#30007;：&#26690;&#23567;&#22826;&#37070; &#26085;&#26412;&#21160;&#28459;&#20316;&#21697;《&#38134;&#39746;》&#20013;&#30340;&#20154;&#29289;。&#25880;&#22839;&#24535;&#22763;&#20013;&#30340;&#24184;&#23384;&#32773;，&#22338;&#30000;&#38134;&#26102;&#30340;&#36807;&#38169;。&#22914;&#20170;&#34987;&#30475;&#20570;&#26159;&#26080;&#30031;&#20221;&#23376;（&#24448;“&#22825;&#20154;”&#30340;xx&#26426;&#20851;&#37324;&#25172;&#28856;&#24377;），&#26159;&#25880;&#22839;&#24535;&#22763;&#30340;&#22836;&#30446;&#20043;&#19968;。&#21407;&#26412;&#26159;&#28608;&#36827;&#27966;，&#22914;&#20170;&#37247;&#25104;&#20026;&#20102;&#23433;&#22949;&#27966;。（&#38134;&#39746;&#20013;&#26377;&#25552;&#21040;）。&#38271;&#21457;&#39128;&#36920;，&#27010;&#20917;&#19978;&#26159;&#20010;&#39047;&#20026;COOL&#30340;&#29577;&#20154;&#23376;，&#26080;&#24847;&#20134;&#39047;&#20026;&#30333;&#30196;。</p><p>&#20854;&#20013;&#26032;&#22270;&#20026;78P。&#30333;&#22812;&#33590;&#20250;&#24182;&#38750;&#26159;&#28459;&#30011;&#25110;&#32773;&#28216;&#25103;。 &#20998;&#20026;&#38480;&#24230;&#29256;&#20197;&#21450;&#20010;&#21035;&#29256;&#20004;&#31181;。&#20004;&#32773;&#24182;&#26080;&#26412;&#24615;&#19978;&#30340;&#24046;&#36317;，&#21482;&#26159;&#38480;&#24230;&#29256;&#22810;&#20102;&#33391;&#22810;&#36192;&#21697;。&#30011;&#38598;&#37096;&#20221;&#19978;&#36866;&#23452; tinkle&#30340;&#22987;&#32456;&#27668;&#28976;。&#19981;&#20197;&#33392;&#28145;&#30007;&#24615;&#30011;&#23478;&#30340;&#35270;&#28857;&#24418;&#35980;xx&#33050;&#33394;，&#21453;&#32780;&#36739;&#25384;&#36817;&#22899;&#24615;&#30011;&#23478;&#30340;&#35814;&#23613;&#27668;&#28976;。&#25152;&#30011;&#20154;&#29289;&#27425;&#33509;&#26159;xx，&#30001;&#20110;&#20316;&#30011;&#21326;&#32654;&#35814;&#23613;、&#31508;&#35302;&#35814;&#23613;，&#25490;&#27719;&#20102;&#33391;&#22810;&#30340;&#35835;&#32773;。</p><p>&#25105;&#20063;&#21435;&#31572;&#39064;&#30896;&#22836;&#24635;&#20307;&#39029; &#20851;&#27880; &#30529;&#24320;&#20840;&#21103; &#19996;&#20140;&#29483;&#29483;。</p><p>&#24189;&#28216;&#30333;&#20070; &#20154;&#29289;  &#34255;&#39532; &#34255;&#39532;，&#23500;&#22362;&#20041;&#21338;&#28459;&#30011;&#20316;&#21697;《&#24189;&#28216;&#30333;&#20070;》&#20013;&#30340;&#20027;&#35201;&#30007;&#24615;&#33050;&#33394;，&#20854;&#30528;&#23454;&#36523;&#20221;&#26159;&#39764;&#30028;&#30340;&#26497;&#24694;&#21709;&#39532;&#22934;&#29392;，&#22312;&#34987;&#29454;&#20154;&#36861;&#25429;&#20043;&#21518;&#36867;&#20837;&#20154;&#30028;，&#20197;&#21450;&#20154;&#31867;&#23569;&#24180;&#21335;&#37326;&#31168;&#19968;&#34701;&#20250;&#20026;&#19968;&#20307;。&#19982;&#28006;&#39277;&#24189;&#21161;、&#39134;&#24433;&#20197;&#21450;&#26705;&#21407;&#20197;&#21450;&#30495;&#26159;&#21516;&#20249;。&#20855;&#22791;&#26031;&#25991;&#24069;&#27668;&#30340;&#27010;&#20917;，&#33086;&#24615;&#26262;&#20197;&#21450;&#20197;&#21450;&#21892;，&#26524;&#25954;&#20005;&#37239;，&#21487;&#20197;&#20026;&#32039;&#24352;&#30340;&#20154;&#20570;&#20986;&#26368;&#22823;&#30340;&#33293;&#36523;，&#25628;&#32599;&#24615;&#21629;。</p>                                <div class="haijiao0ea5-ff2b-99cc-0e89 tags tagicon"><a href="../tags-147.html" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaoff2b-99cc-0e89-ac4f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="251.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="253.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao99cc-0e89-ac4f-2adb booth mt20 mb20">
            </div>       
        <div class="haijiao0e89-ac4f-2adb-3b2e section">
  <div class="haijiaoac4f-2adb-3b2e-93ec h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2adb-3b2e-93ec-a19e list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3b2e-93ec-a19e-cc0e section" id="comments">
    <div class="haijiao93ec-a19e-cc0e-d2a2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa19e-cc0e-d2a2-76c5 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=252&amp;key=63bc6c5e4a5f17e93e2ffbba9802c515">
        <input type="hidden" name="inpId" id="inpId" value="252"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaocc0e-d2a2-76c5-d05b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5dc2-befd-45fe-7f53 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaobefd-45fe-7f53-c255 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao45fe-7f53-c255-0ea5 main-right scrollBox">
        

<dl class="haijiao7f53-c255-0ea5-ff2b function" id="fate_rand_article">
<dt class="haijiaoc255-0ea5-ff2b-99cc function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0ea5-ff2b-99cc-0e89 function_c">


<ul><li><a href="36.html"  title="&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoff2b-99cc-0e89-ac4f function" id="fate_hot_tags">
<dt class="haijiao99cc-0e89-ac4f-2adb function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao0e89-ac4f-2adb-3b2e function_c">


<ul><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-204.html">potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoac4f-2adb-3b2e-93ec function" id="divCatalog">
<dt class="haijiao2adb-3b2e-93ec-a19e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3b2e-93ec-a19e-cc0e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao93ec-a19e-cc0e-d2a2 function" id="fate_follow">
<dt class="haijiaoa19e-cc0e-d2a2-76c5 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaocc0e-d2a2-76c5-d05b function_c">

<div><div class="haijiao5dc2-befd-45fe-7f53 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaobefd-45fe-7f53-c255 function" id="fate_r_ad">
<dt class="haijiao45fe-7f53-c255-0ea5 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7f53-c255-0ea5-ff2b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc255-0ea5-ff2b-99cc clear"></div>
      <div class="haijiao0ea5-ff2b-99cc-0e89 booth mb20">
            </div>      </div></div>
<div class="haijiaoff2b-99cc-0e89-ac4f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.25 ms , 26 queries , 5701kb memory , 0 error-->