<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26080;&#39068;&#23567;&#22825;&#20351;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20197;&#30452;&#38754;&#25387;&#25240;&#20026;&#35805;&#39064;&#30340;800&#23383;&#20316;&#25991;(&#24418;&#35980;&#31867;)&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="misswarmj&#20184;&#36153;&#21161;&#30496;" href="266.html" /><link rel="next" title="&#26143;&#20043;&#36831;&#36831;&#25152;&#26377;&#20316;&#21697;&#20849;188&#22871;-&#26356;&#26032;&#20013;" href="268.html" /><link rel="canonical" href="267.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao3516-2a0d-7b96-b430 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2a0d-7b96-b430-8364 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao7b96-b430-8364-334b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob430-8364-334b-4031 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8364-334b-4031-35d9 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao334b-4031-35d9-5126 nav">
                <ul>
                    <li class="haijiao4031-35d9-5126-ca28 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao35d9-5126-ca28-bde0 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5126-ca28-bde0-8bcb navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoca28-bde0-8bcb-63da main">
      <div class="haijiaobde0-8bcb-63da-4624 booth mt20">
            </div>          <div class="haijiao8bcb-63da-4624-5a9e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao63da-4624-5a9e-c2fa iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao4624-5a9e-c2fa-b53e iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5a9e-c2fa-b53e-ed8e main-left">
        <div class="haijiaoc2fa-b53e-ed8e-3516 content">
            <h1>&#26080;&#39068;&#23567;&#22825;&#20351;</h1>
            <div class="haijiao2a0d-7b96-b430-8364 info"><span class="haijiao7b96-b430-8364-334b authoricon">admin</span><span class="haijiaob430-8364-334b-4031 timeicon">12-21</span><span class="haijiao8364-334b-4031-35d9 viewicon">24</span>            </div>
            
            <div class="haijiao334b-4031-35d9-5126 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20197;&#30452;&#38754;&#25387;&#25240;&#20026;&#35805;&#39064;&#30340;800&#23383;&#20316;&#25991;(&#25551;&#20889;&#31867;)' title='&#20197;&#30452;&#38754;&#25387;&#25240;&#20026;&#35805;&#39064;&#30340;800&#23383;&#20316;&#25991;(&#25551;&#20889;&#31867;)'>&#20197;&#30452;&#38754;&#25387;&#25240;&#20026;&#35805;&#39064;&#30340;800&#23383;&#20316;&#25991;(&#24418;&#35980;&#31867;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38472;&#24773;&#20196;:&#28201;&#23425;&#29983;&#24615;&#32431;&#21892;&#22825;&#30495;,&#34013;&#28251;&#20026;&#20309;&#19981;&#21916;&#28201;&#23425;?' title='&#38472;&#24773;&#20196;:&#28201;&#23425;&#29983;&#24615;&#32431;&#21892;&#22825;&#30495;,&#34013;&#28251;&#20026;&#20309;&#19981;&#21916;&#28201;&#23425;?'>&#38472;&#24773;&#20196;:&#28201;&#23425;&#32032;&#24615;&#32431;&#21892;&#36805;&#36895;,&#34013;&#28251;&#20026;&#29978;&#20040;&#19981;&#21916;&#28201;&#23425;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24847;&#26519;&#23553;&#38754;&#30340;&#26159;&#21738;&#20010;&#21160;&#30011;&#19978;&#38754;&#30340;&#20154;&#29289;&#21834;' title='&#24847;&#26519;&#23553;&#38754;&#30340;&#26159;&#21738;&#20010;&#21160;&#30011;&#19978;&#38754;&#30340;&#20154;&#29289;&#21834;'>&#24847;&#26519;&#23553;&#38754;&#30340;&#26159;&#21738;&#19968;&#20010;&#21160;&#30011;&#19979;&#38754;&#30340;&#20154;&#29289;&#21834;</a>
</li>
</ul><h2 id='&#20197;&#30452;&#38754;&#25387;&#25240;&#20026;&#35805;&#39064;&#30340;800&#23383;&#20316;&#25991;(&#25551;&#20889;&#31867;)'>&#20197;&#30452;&#38754;&#25387;&#25240;&#20026;&#35805;&#39064;&#30340;800&#23383;&#20316;&#25991;(&#24418;&#35980;&#31867;)</h2>
<p>&#19968;、&#20154;&#29983;&#22952;&#30861;&#36947;&#36335;&#19978;，&#20154;&#27599;&#19968;&#27599;&#19968;&#20250;&#30896;&#30528;&#20048;&#25104;&#20197;&#21450;&#25387;&#25240;，&#26377;&#30340;&#20154;&#20197;&#24754;&#19981;&#38597;&#30340;&#24577;&#24230;&#30452;&#38754;&#25387;&#25240;，&#19968;&#36215;&#20056;&#39118;&#30772;&#28010;，&#32456;&#23558;&#36814;&#26469;&#20048;&#25104;&#30340;&#24425;&#34425;。</p><p>&#20108;、&#30452;&#38754;&#25387;&#25240;&#28385;&#20998;&#20316;&#25991;800&#23383;&#31687;1 &#24799;&#29420;&#23653;&#21382;&#22825;&#22530;&#33324;&#30340;&#30952;&#28860;，&#33021;&#32784;&#28860;&#20986;&#32532;&#36896;&#22825;&#22530;&#30340;&#23454;&#21147;，&#24799;&#29420;&#27969;&#36807;&#34880;&#30340;&#25163;&#25351;，&#33021;&#32784;&#24377;&#20986;&#20154;&#19990;&#30340;&#32477;&#21809;。&#29611;&#29808;&#22253;&#20013;&#22303;&#22756;&#32933;&#27779;，&#20026;&#22253;&#37324;&#25152;&#26377;&#26893;&#29289;&#25552;&#20379;&#30528;&#20859;&#26009;。</p><p>&#19977;、&#30452;&#38754;&#25387;&#25240;&#20316;&#25991;&#39640;&#20108;800&#23383;&#31687;1 “&#25387;&#25240;&#23601;&#20687;&#19968;&#22359;&#30707;&#22836;。&#23427;&#23545;&#20110;&#24369;&#32773;，&#20687;&#19968;&#22359;&#32458;&#33050;&#30707;，&#35753;&#20154;&#21364;&#27493;&#19981;&#21069;；&#23427;&#23545;&#20110;&#24378;&#20154;，&#21364;&#20687;&#26159;&#19968;&#22359;&#22443;&#33050;&#30707;，&#35753;&#20154;&#31449;&#24739;&#19978;&#26356;&#39640;，&#30475;&#24739;&#19978;&#26356;&#36828;。”&#24052;&#23572;&#25166;&#20811;&#26366;&#32463;&#36825;&#26679;&#35828;。&#26377;&#20154;&#38754;&#20020;&#25387;&#25240;，&#25225;&#25321;&#35268;&#36991;，&#26085;&#21518;&#19968;&#20107;&#26080;&#25104;；&#26377;&#20154;&#38754;&#20020;&#25387;&#25240;&#26524;&#25954;&#24212;&#31572;，&#26085;&#21518;&#36816;&#27668;&#20026;&#20182;&#23553;&#38145;&#20102;&#20048;&#25104;&#30340;&#22823;&#38376;。&#20154;&#24799;&#29420;&#30452;&#38754;&#25387;&#25240;，&#20182;&#30340;&#20154;&#29983;&#25165;&#20250;&#31934;&#37319;，&#25165;&#20250;&#20048;&#25104;。</p><p>&#22235;、&#30452;&#38754;&#25387;&#25240;&#28385;&#20998;&#20316;&#25991;800&#23383;&#31687;1 &#24799;&#29420;&#23653;&#21382;&#22825;&#22530;&#33324;&#30340;&#30952;&#28860;，&#33021;&#32784;&#28860;&#20986;&#32532;&#36896;&#22825;&#22530;&#30340;&#23454;&#21147;，&#24799;&#29420;&#27969;&#36807;&#34880;&#30340;&#25163;&#25351;，&#33021;&#32784;&#24377;&#20986;&#20154;&#19990;&#30340;&#32477;&#21809;。 &#29611;&#29808;&#22253;&#20013;&#22303;&#22756;&#32933;&#27779;，&#20026;&#22253;&#37324;&#25152;&#26377;&#26893;&#29289;&#25552;&#20379;&#30528;&#20859;&#26009;。</p><p>&#20116;、&#19979;&#38754;&#26159;&#25105;&#20026;&#24040;&#21280;&#24102;&#26469;&#30340;&#30452;&#38754;&#25387;&#25240;800&#23383; &#21021;&#20013; &#20316;&#25991; 5&#31687;，&#24895;&#26395;&#24040;&#21280;&#21916;&#29233;。 &#30452;&#38754;&#25387;&#25240;800&#23383;1 &#24799;&#29420;&#23653;&#21382;&#20102;&#20154;&#29983;&#30340;&#25387;&#34432;&#33021;&#32784;&#25269;&#36798;&#20154;&#29983;&#30340;&#39640;&#23792;，&#24799;&#29420;&#26524;&#25954;&#30340;&#38754;&#20020;&#25387;&#25240;，&#24819;&#25514;&#26045;&#21435;&#22788;&#32622;&#20182;，&#33021;&#32784;&#20048;&#25104;。&#20048;&#25104;&#30340;&#36335;&#19978;&#20805;&#26021;&#25387;&#25240;，&#25954;&#20110;&#25112;&#36133;&#25387;&#25240;&#30340;&#24378;&#20154;&#24178;&#25269;&#21578;&#31459;&#21151;&#30340;&#27492;&#23736;。&#25387;&#25240;&#26159;&#20154;&#29983;&#36335;&#19978;&#30340;&#23567;&#30707;&#23376;，&#24182;&#19981;&#21487;&#24597;。</p><p>&#20845;、&#30452;&#38754;&#25387;&#25240;&#39640;&#20108;&#20316;&#25991;800&#23383;&#31687;1 &#22823;&#28023;&#30001;&#20110;&#26377;&#20102;&#29378;&#39118;&#30340;&#20405;&#30053;，&#25165;&#23637;&#29616;&#20986;&#20102;&#23427;&#39037;&#24378;&#30340;&#24615;&#21629;&#21147;，&#23427;&#25226;&#29378;&#39118;&#21270;&#25104;&#20026;&#20102;&#26421;&#26421;&#28010;&#33457;，&#32473;&#20154;&#20204;&#24102;&#26469;&#26631;&#33268;；&#33485;&#40560;&#30001;&#20110;&#26377;&#20102;&#29378;&#39118;&#38632;&#30340;&#27927;&#31036;，&#25165;&#25581;&#31034;&#20986;&#23427;&#21018;&#24378;&#30340;&#27589;&#21147;，&#23427;&#25226;&#29378;&#39118;&#38632;&#21270;&#25104;&#20026;&#20102;&#23427;&#25615;&#20987;&#39118;&#38632;&#30340;&#21516;&#20826;，&#24102;&#32473;&#33258;&#24049;&#24378;&#22766;&#30340;&#38596;&#23039;；&#20154;&#29983;&#30001;&#20110;&#26377;&#20102;&#22833;&#36133;&#19982;&#25387;&#25240;&#30340;&#24800;&#20020;，&#25165;&#30495;&#27491;&#35808;&#37322;&#20102;&#23427;&#30340;&#24847;&#24605;。</p><h2 id='&#38472;&#24773;&#20196;:&#28201;&#23425;&#29983;&#24615;&#32431;&#21892;&#22825;&#30495;,&#34013;&#28251;&#20026;&#20309;&#19981;&#21916;&#28201;&#23425;?'>&#38472;&#24773;&#20196;:&#28201;&#23425;&#32032;&#24615;&#32431;&#21892;&#36805;&#36895;,&#34013;&#28251;&#20026;&#29978;&#20040;&#19981;&#21916;&#28201;&#23425;?</h2>
<p>&#19968;、&#35828;&#26159;&#30693;&#36275;&#22914;&#24847;&#20063;&#19981;&#20026;&#36807;。&#20551;&#22914;&#19981;&#26159;&#20026;&#20102;&#25937;&#28201;&#23425;，&#39759;&#26080;&#32673;&#23601;&#19981;&#20250;&#38598;&#24182;&#20113;&#26790;。</p><p>&#20108;、&#21487;&#26159;，&#30001;&#20110;&#25991;&#23425;&#22995;&#25991;，&#20197;&#26159;&#20182;&#20063;&#26159;&#21463;&#30410;&#32773;。&#25991;&#24378;&#30427;&#30340;&#26102;&#20505;，&#19981;&#24739;&#19978;&#21040;&#20219;&#20309;&#40669;&#40657;。&#30456;&#21516;，&#25991;&#22604;&#21488;&#21518;，&#25991;&#23425;&#20197;&#21450;&#20182;&#30340;&#22269;&#22839;&#26131;&#36817;&#21463;&#21040;&#21402;&#36935;。&#30528;&#23454;&#24040;&#21280;&#37117;&#30693;&#36947;&#25991;&#23425;&#26159;&#26080;&#36764;&#30340;，&#25991;&#23425;&#26159;&#20005;&#37239;&#30340;。&#20551;&#22914;&#30828;&#25340;&#19968;&#19979;&#24110;&#20113;&#26790;&#27743;，&#23601;&#33021;&#30475;&#20986;&#25991;&#23425;&#26159;&#20010;&#19981;&#38169;&#30340;&#30041;&#24847;&#29233;。&#21487;&#26159;&#20026;&#29978;&#20040;&#36825;&#20040;&#20005;&#37239;&#21487;&#29233;&#30340;&#25991;&#23425;&#20250;&#34987;&#34013;&#28251;&#33268;&#20351;&#27743;&#25104;&#21388;&#24694;？&#20808;&#35828;&#33931;&#25104;&#23545;&#20110;&#25991;&#23425;&#30340;&#21453;&#24863;。</p><p>&#19977;、&#22312;&#34013;&#28251;&#24515;&#30000;&#28201;&#23425;&#21344;&#26377;&#20102;&#39759;&#23156;&#24515;&#20013;&#19968;&#22359;&#20013;&#38388;，&#20182;&#19981;&#21916;&#29233;&#28201;&#23425;，&#20063;&#26159;&#30001;&#20110;&#24403;&#21021;&#26159;&#39759;&#23156;&#20026;&#20102;&#25937;&#28201;&#23425;&#20182;&#20204;&#34987;&#29572;&#38376;&#30334;&#23478;&#27450;&#21387;&#26368;&#21518;&#23548;&#33268;&#39759;&#23156;&#24182;&#21534;&#21313;&#20845;&#24180;。&#20197;&#26159;，&#20182;&#19981;&#24453;&#35265;&#28201;&#23425;，&#21487;&#26159;&#28201;&#23425;&#22312;&#20851;&#38190;&#20809;&#38452;&#21448;&#21621;&#25252;&#39759;&#23156;，&#26127;&#36855;&#30340;&#26102;&#20505;&#19981;&#33021;&#26126;&#30446;&#24352;&#32966;&#30340;&#36214;&#36208;。&#21917;&#37257;&#20102;&#20511;&#37202;&#21170;&#21457;&#27844;&#33258;&#24049;&#30340;&#19981;&#28385;。</p><p>&#22235;、&#22312;《&#38472;&#24773;&#20196;》&#20013;，&#38500;&#20102;&#20004;&#20301;&#30007;&#20027;&#39759;&#26080;&#32673;&#19982;&#34013;&#28251;，&#19981;&#38597;&#20247;&#26368;&#21916;&#29233;&#30340;&#29702;&#24403;&#20415;&#26159;&#20005;&#37239;&#21487;&#29233;&#30340;“&#23567;&#22825;&#20351;”&#28201;&#23425;&#20102;&#21543;？ &#28201;&#23425;&#38477;&#29983;&#24182;&#19981;&#31639;&#22826;&#22909;，&#33509;&#19981;&#26159;&#22992;&#22992;&#25026;&#21307;&#26415;，&#33086;&#24615;&#26262;&#20197;&#21450;&#30340;&#28201;&#23425;&#24819;&#24517;&#20250;&#22312;&#28201;&#27663;&#34987;&#20154;&#32670;&#36785;&#24739;&#19978;&#25260;&#19981;&#24320;&#22987;&#26469;。&#21487;&#26159;&#23613;&#31649;&#26377;&#22992;&#22992;&#28201;&#24773;&#30340;&#36215;&#21170;&#21621;&#25252;，&#21487;&#26159;&#28201;&#23425;&#30340;&#33086;&#24615;&#20173;&#26159;&#26080;&#30031;&#26007;&#32966;，&#21487;&#26159;&#21364;&#19981;&#26029;&#22362;&#25345;&#24515;&#30000;&#26368;&#38567;&#36947;&#30340;&#20005;&#37239;&#26412;&#24615;。</p><h2 id='&#24847;&#26519;&#23553;&#38754;&#30340;&#26159;&#21738;&#20010;&#21160;&#30011;&#19978;&#38754;&#30340;&#20154;&#29289;&#21834;'>&#24847;&#26519;&#23553;&#38754;&#30340;&#26159;&#21738;&#19968;&#20010;&#21160;&#30011;&#19979;&#38754;&#30340;&#20154;&#29289;&#21834;</h2>
<p>&#36825;&#36825;&#22825;&#26412;&#21160;&#30011;&#26691;&#33457;&#26376;&#23157;&#30340;&#22986;&#22969;&#31687;&#26080;&#39068;&#20043;&#26376;&#30340;&#22899;&#20027;&#35282;&#21483;&#20570;&#20179;&#26408;&#38083;&#33756;&#20197;&#21450;&#22905;&#30340;&#22969;&#22969;&#20179;&#26408;&#38083;&#22856; &#29305;&#24847;&#35828;&#19968;&#19979;，&#26080;&#39068;&#20043;&#26376;&#26159;&#37324;&#30058;。</p><p>&#22312;&#26376;&#26388;&#24180;&#32423;&#30340;72&#29677;&#20013;，&#26377;&#19968;&#20301;&#29305;&#24847;&#30340;&#33050;&#33394;，&#37027;&#20415;&#26159;&#21681;&#20204;&#30340;&#20027;&#35282;&#27431;&#21494;，&#20182;&#36523;&#20860;&#29677;&#38271;&#19968;&#32844;。&#27431;&#21494;&#30340;&#26631;&#24535;&#24615;&#26381;&#39280;&#26159;&#21367;&#23614;&#24179;&#22836;，&#19981;&#26029;&#34915;&#30528;&#32418;&#33394;&#19978;&#34915;&#20197;&#21450;&#32511;&#33394;&#30701;&#35044;，&#38754;&#39050;&#19978;&#36824;&#27599;&#19968;&#27599;&#19968;&#25346;&#30528;&#20004;&#20010;&#32418;&#26197;，&#20182;&#30340;&#24189;&#40664;&#24189;&#40664;&#20351;&#20182;&#36194;&#24739;&#20102;“&#21704;&#21704;&#29677;&#38271;”&#30340;&#22806;&#21495;，&#23613;&#31649;&#20182;&#30340;&#29677;&#38271;&#20351;&#21629;&#24182;&#19981;&#31639;&#31216;&#32844;，&#20294;&#20182;&#30340;&#29305;&#33394;&#26080;&#30097;&#32473;&#29677;&#32423;&#24102;&#26469;&#20102;&#33391;&#22810;&#27426;&#31505;。</p><p>&#19968;&#31687;&#21160;&#30011;&#20154;&#29289;&#30340;&#25925;&#20107; &#22810;&#30475;&#22810;&#23569;&#36941;&#21160;&#30011;&#29255;&#25214;&#28789;&#24863; &#27714;&#36825;&#20010;&#21160;&#30011;&#20154;&#29289;&#30340;&#20154;&#29289;&#30340;&#21517;&#23383;，&#31616;&#20171;。 &#27714;&#36825;&#20010;&#21160;&#30011;&#20154;&#29289;&#30340;&#20154;&#29289;&#30340;&#21517;&#23383;，&#31616;&#20171;。 &#20010;&#21483;【pon and zi】 &#35814;&#32454;&#36136;&#26009;： &#22351;&#20107;&#22810;&#30952;&#24180;&#24180;&#22909; &#19975;&#20107;&#22914;&#24847;&#27493;&#27493;&#39640; &#21513;&#26143;&#39640;&#29031; &#24847;&#26519;&#23567;&#23567;&#22992;&#24651;&#29233;&#25925;&#20107;&#30340;&#21517;&#23383;，&#20197;&#21450;&#23545;&#20110;&#21560;&#34880;&#39740;&#30340;&#24651;&#29233;&#25925;&#20107;。</p><p>《&#26152;&#26085;&#38738;&#31354;》&#25402;&#32654;&#19981;&#38597;&#30340;，&#26159;&#19968;&#37096;&#19981;&#38169;&#30340;&#22269;&#20135;&#21160;&#28459;，&#24433;&#29255;&#20013;&#30340;&#25925;&#20351;&#21629;&#33410;&#20027;&#35201;&#24418;&#35980;&#19977;&#20301;&#39640;&#19977;&#23398;&#29983;&#20043;&#38388;&#23545;&#20110;&#21451;&#22909;，&#24651;&#29233;，&#20146;&#24773;&#30340;&#19968;&#20123;&#20351;&#21629;，&#26159;&#23545;&#20110;&#21681;&#20204;&#38738;&#26149;&#30340;&#19968;&#27425;&#36861;&#24518;。&#32780;&#19988;&#21046;&#20316;&#32452;&#22312;&#32454;&#33410;&#30340;&#24418;&#35980;&#19978;&#20063;&#39047;&#20026;&#35814;&#23613;，&#23545;&#20110;&#30011;&#38754;&#30340;&#27599;&#19968;&#22788;&#37117;&#20197;&#21453;&#26144;&#30528;&#23454;&#20026;&#20027;，&#28145;&#20837;&#30340;&#21453;&#26144;&#20102;&#37027;&#20010;&#24180;&#26376;&#30340;&#23567;&#22478;&#39118;&#29289;，&#20063;&#24102;&#32473;&#20102;&#19981;&#38597;&#20247;&#32654;&#30340;&#20139;&#21463;。</p>                                <div class="haijiao4031-35d9-5126-ca28 tags tagicon"><a href="../tags-82.html" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiao35d9-5126-ca28-bde0 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="266.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="268.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5126-ca28-bde0-8bcb booth mt20 mb20">
            </div>       
        <div class="haijiaoca28-bde0-8bcb-63da section">
  <div class="haijiaobde0-8bcb-63da-4624 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8bcb-63da-4624-5a9e list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao63da-4624-5a9e-c2fa section" id="comments">
    <div class="haijiao4624-5a9e-c2fa-b53e h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5a9e-c2fa-b53e-ed8e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=267&amp;key=ebb163a7dd636b8d66aff8bcd7fefc9b">
        <input type="hidden" name="inpId" id="inpId" value="267"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc2fa-b53e-ed8e-3516 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2a0d-7b96-b430-8364 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao7b96-b430-8364-334b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob430-8364-334b-4031 main-right scrollBox">
        

<dl class="haijiao8364-334b-4031-35d9 function" id="fate_rand_article">
<dt class="haijiao334b-4031-35d9-5126 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4031-35d9-5126-ca28 function_c">


<ul><li><a href="57.html"  title="&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li></ul>

</dd>
</dl>
<dl class="haijiao35d9-5126-ca28-bde0 function" id="fate_hot_tags">
<dt class="haijiao5126-ca28-bde0-8bcb function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoca28-bde0-8bcb-63da function_c">


<ul><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-295.html">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）（0）" href="../tags-341.html">【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaobde0-8bcb-63da-4624 function" id="divCatalog">
<dt class="haijiao8bcb-63da-4624-5a9e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao63da-4624-5a9e-c2fa function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4624-5a9e-c2fa-b53e function" id="fate_follow">
<dt class="haijiao5a9e-c2fa-b53e-ed8e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc2fa-b53e-ed8e-3516 function_c">

<div><div class="haijiao2a0d-7b96-b430-8364 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao7b96-b430-8364-334b function" id="fate_r_ad">
<dt class="haijiaob430-8364-334b-4031 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8364-334b-4031-35d9 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao334b-4031-35d9-5126 clear"></div>
      <div class="haijiao4031-35d9-5126-ca28 booth mb20">
            </div>      </div></div>
<div class="haijiao35d9-5126-ca28-bde0 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.10 ms , 25 queries , 5717kb memory , 0 error-->