<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26228;&#38597;&#38598;&#22270;&#29255;&#22823;&#20840;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#37101;&#25964;&#26126;《&#26228;&#38597;&#38598;》&#25758;&#34923;《&#37197;&#21512;&#21338;&#22763;》,&#26159;&#24039;&#21512;&#20173;&#26159;&#21117;&#31363;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;" href="274.html" /><link rel="next" title="&#38634;&#26228;astra&#22270;&#38598;" href="276.html" /><link rel="canonical" href="275.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0afd-e51a-b546-4ce4 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoe51a-b546-4ce4-5c68 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaob546-4ce4-5c68-be90 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4ce4-5c68-be90-96f3 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao5c68-be90-96f3-ba86 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaobe90-96f3-ba86-7ed6 nav">
                <ul>
                    <li class="haijiao96f3-ba86-7ed6-7b9c navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoba86-7ed6-7b9c-e75b navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao7ed6-7b9c-e75b-69aa navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7b9c-e75b-69aa-d767 main">
      <div class="haijiaoe75b-69aa-d767-a830 booth mt20">
            </div>          <div class="haijiao69aa-d767-a830-07ee breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod767-a830-07ee-e09f iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa830-07ee-e09f-e265 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao07ee-e09f-e265-51c6 main-left">
        <div class="haijiaoe09f-e265-51c6-0afd content">
            <h1>&#26228;&#38597;&#38598;&#22270;&#29255;&#22823;&#20840;</h1>
            <div class="haijiaoe51a-b546-4ce4-5c68 info"><span class="haijiaob546-4ce4-5c68-be90 authoricon">admin</span><span class="haijiao4ce4-5c68-be90-96f3 timeicon">12-22</span><span class="haijiao5c68-be90-96f3-ba86 viewicon">25</span>            </div>
            
            <div class="haijiaobe90-96f3-ba86-7ed6 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#37101;&#25964;&#26126;《&#26228;&#38597;&#38598;》&#25758;&#34923;《&#22855;&#24322;&#21338;&#22763;》,&#26159;&#24039;&#21512;&#36824;&#26159;&#25220;&#34989;?' title='&#37101;&#25964;&#26126;《&#26228;&#38597;&#38598;》&#25758;&#34923;《&#22855;&#24322;&#21338;&#22763;》,&#26159;&#24039;&#21512;&#36824;&#26159;&#25220;&#34989;?'>&#37101;&#25964;&#26126;《&#26228;&#38597;&#38598;》&#25758;&#34923;《&#37197;&#21512;&#21338;&#22763;》,&#26159;&#24039;&#21512;&#20173;&#26159;&#21117;&#31363;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#《&#26228;&#38597;&#38598;》&#20026;&#20160;&#20040;&#19979;&#26550;&#20102;?' title='《&#26228;&#38597;&#38598;》&#20026;&#20160;&#20040;&#19979;&#26550;&#20102;?'>《&#26228;&#38597;&#38598;》&#20026;&#29978;&#20040;&#19979;&#26550;&#20102;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26228;&#38597;&#38598;&#19979;&#26550;&#20043;&#21518;,&#26159;&#19981;&#26159;&#37101;&#25964;&#26126;&#20877;&#20063;&#19981;&#21487;&#33021;&#24403;&#23548;&#28436;&#20102;?' title='&#26228;&#38597;&#38598;&#19979;&#26550;&#20043;&#21518;,&#26159;&#19981;&#26159;&#37101;&#25964;&#26126;&#20877;&#20063;&#19981;&#21487;&#33021;&#24403;&#23548;&#28436;&#20102;?'>&#26228;&#38597;&#38598;&#19979;&#26550;&#20043;&#21518;,&#26159;&#21542;&#37101;&#25964;&#26126;&#20877;&#20063;&#19981;&#21487;&#33021;&#24403;&#23548;&#28436;&#20102;?</a>
</li>
</ul><h2 id='&#37101;&#25964;&#26126;《&#26228;&#38597;&#38598;》&#25758;&#34923;《&#22855;&#24322;&#21338;&#22763;》,&#26159;&#24039;&#21512;&#36824;&#26159;&#25220;&#34989;?'>&#37101;&#25964;&#26126;《&#26228;&#38597;&#38598;》&#25758;&#34923;《&#37197;&#21512;&#21338;&#22763;》,&#26159;&#24039;&#21512;&#20173;&#26159;&#21117;&#31363;?</h2>
<p>《&#26228;&#38597;&#38598;》&#30340;&#29305;&#25928;&#20197;&#21450;《&#37197;&#21512;&#21338;&#22763;》&#29305;&#24847;&#20687;，&#39318;&#20808;&#20174;&#29305;&#25928;&#30340;&#39068;&#33394;&#19978;&#30475;，&#29305;&#25928;&#30340;&#20809;&#21326;&#23621;&#28982;&#32654;&#20840;&#26159;&#21516;&#26679;&#30340;，&#20854;&#27425;&#20570;&#20316;&#26159;&#35201;&#20174;&#29305;&#25928;&#30340;&#26500;&#22270;&#19978;&#30475;&#20102;，&#26377;&#30340;&#23613;&#31649;&#19981;&#37027;&#26411;&#20687;&#21487;&#26159;&#21407;&#28857;&#20197;&#21450;&#20809;&#27874;&#30340;&#22270;&#23621;&#28982;&#25130;&#28982;&#24046;&#36317;。&#30011;&#38754;&#36825;&#31181;&#24037;&#20855;&#20173;&#26159;&#25402;&#38590;&#21028;&#26029;&#26159;&#21542;&#21117;&#31363;&#30340;，&#21487;&#33021;&#21482;&#26159;&#36816;&#29992;&#20102;&#24847;&#35265;&#24046;&#26410;&#22810;&#23569;&#30340;&#26500;&#22270;&#26041;&#24335;&#20063;&#19981;&#29992;&#23450;，&#20197;&#26159;&#35828;&#22312;&#21117;&#31363;&#36825;&#26041;&#38754;&#26159;&#35265;&#20161;&#35265;&#26234;&#20102;。</p><p>&#24635;&#20307;&#20197;&#20026;&#29305;&#25928;&#24182;&#19981;&#33021;&#30475;&#25104;&#21117;&#31363;，&#21482;&#33021;&#35828;&#31070;&#20284;&#32780;&#24050;&#32463;。&#22312;&#37101;&#25964;&#26126;&#30340;&#31206;&#38597;&#38598;&#19978;&#26144;&#20102;&#20043;&#21518;，&#26377;&#19968;&#20123;&#32593;&#21451;&#21457;&#29616;&#28165;&#38597;&#36842;&#24439;&#20315;&#21117;&#31363;&#20102;&#23041;&#28459;&#20013;&#30340;&#37197;&#21512;&#21338;&#22763;。&#20854;&#20013;&#30340;&#33391;&#22810;&#22330;&#26223;&#19982;&#37197;&#21512;&#21338;&#22763;&#20013;&#22330;&#26223;&#39047;&#20026;&#30456;&#20284;，&#20010;&#21035;&#26469;&#35828;，&#23545;&#20110;&#27861;&#26415;&#27010;&#20917;&#38453;&#27861;，&#36825;&#20123;&#35774;&#23450;&#19978;&#33391;&#22810;&#31185;&#24187;&#29255;&#23376;&#37117;&#26159;&#30456;&#20284;&#30340;。</p><p>&#32593;&#21451;&#25351;&#20986;《&#26228;&#38597;&#38598;》&#29305;&#25928;&#21117;&#31363;《&#37197;&#21512;&#21338;&#22763;》。&#23545;&#20110;&#28459;&#23041;&#31881;&#19997;&#26469;&#35828;，《&#37197;&#21512;&#21338;&#22763;》&#30340;&#39536;&#21517;&#24230;&#26377;&#22810;&#39640;&#33258;&#26159;&#19981;&#29992;&#22810;&#35828;，&#36825;&#21487;&#26159;&#19968;&#37096;&#20840;&#22825;&#19979;&#39536;&#21517;&#30340;&#20856;&#22411;&#24433;&#29255;。&#32780;&#26368;&#36817;&#25918;&#36827;&#21435;&#30340;&#23545;&#20110;《&#26228;&#38597;&#38598;》&#30340;&#24352;&#25196;&#23601;&#33021;&#34987;&#20154;&#25351;&#20986;&#21117;&#31363;，&#37027;&#26411;&#27491;&#29255;&#19978;&#32447;&#21518;&#26356;&#26159;&#35753;&#20154;&#19981;&#25954;&#24819;&#35937;。&#37101;&#25964;&#26126;&#26159;&#19981;&#32570;&#38065;，&#21487;&#26159;&#36825;&#33509;&#26159;&#34987;&#20154;&#21578;&#20102;&#33021;&#19981;&#33021;&#36180;&#24739;&#19978;&#36215;&#36824;&#30495;&#27424;&#22909;&#35828;。</p><p>&#22307;&#35806;&#20339;&#33410;，&#34903;&#19978;&#21040;&#22788;&#27969;&#20809;&#28322;&#24425;。&#22307;&#35806;&#26641;&#19978;&#30340;&#26143;&#26143;&#30504;&#30528;&#30524;，&#25163;&#37324;&#30340;&#33529;&#26524;&#32418;&#30528;&#33080;，&#21487;&#26159;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#36807;&#24739;&#19978;&#27604;&#21147;&#24778;&#38505;。</p><p>&#20107;&#23454;&#19978;&#20182;&#36825;&#19968;&#27425;&#21117;&#31363;&#30340;&#19981;&#26159;&#23567;&#35828;，&#32780;&#26159;&#20182;&#20154;&#30340;&#29305;&#25928;&#19979;&#22330;，&#23613;&#31649;&#20316;&#20026;&#19968;&#20010;&#21507;&#29916;&#20844;&#20849;&#20063;&#27424;&#22909;&#21028;&#26029;&#20182;&#20107;&#23454;&#26159;&#21542;&#30495;&#30340;&#21557;&#20102;。&#20197;&#26159;&#20173;&#26159;&#26469;&#21028;&#26029;&#19968;&#19979;&#27604;&#21147;&#22909;。 &#35201;&#35828;&#26159;&#35841;&#21457;&#29616;《&#26228;&#38597;&#38598;》&#21117;&#31363;&#29978;&#20040;&#20102;，&#37027;&#30830;&#23450;&#26159;&#22825;&#19979;&#19978;&#26368;&#19975;&#33021;&#30340;&#32593;&#21451;&#20204;&#20102;。</p><p>&#21095;&#24773;&#26725;&#27573;&#34701;&#26775;&#27431;&#32654;&#29255;&#23376;，&#21103;&#32447;&#36923;&#36753;&#38142;“&#22797;&#21046;”&#26085;&#29256;&#21407;&#21019;&#21095;&#24773;，&#20877;&#21152;&#20043;&#37101;&#25964;&#26126;&#36523;&#19978;&#25749;&#19981;&#25481;&#30340;&#21117;&#31363;&#26631;&#31614;，《&#26228;&#38597;&#38598;》&#34987;&#19979;&#32447;&#24439;&#20315;&#20063;&#22312;&#39044;&#26009;&#20043;&#20013;。《&#26228;&#38597;&#38598;》&#34987;&#25351;&#21117;&#31363;&#28459;&#23041;&#31995;&#21015;&#29255;&#23376;：&#30001;&#20110;&#27492;&#29255;&#30340;&#33391;&#22810;&#21095;&#24773;&#20197;&#21450;&#21160;&#30011;&#29305;&#25928;&#37117;&#20197;&#21450;&#28459;&#23041;&#31995;&#21015;&#29255;&#23376;《&#37197;&#21512;&#21338;&#22763;》&#39640;&#24230;&#30456;&#20284;。&#37197;&#21512;&#28857;&#20986;&#20154;&#39044;&#26009;&#22320;&#22810;。</p><h2 id='《&#26228;&#38597;&#38598;》&#20026;&#20160;&#20040;&#19979;&#26550;&#20102;?'>《&#26228;&#38597;&#38598;》&#20026;&#29978;&#20040;&#19979;&#26550;&#20102;?</h2>
<p>《&#26228;&#38597;&#38598;》&#19979;&#26550;&#21407;&#22240; &#27874;&#21450;&#23553;&#24314;&#36855;&#20449;&#39064;&#26448; 《&#26228;&#38597;&#38598;》&#30340;&#25925;&#20107;&#24067;&#26223;&#27874;&#21450;&#21040;&#19968;&#20123;&#23553;&#24314;&#36855;&#20449;&#30340;&#20803;&#32032;，&#36825;&#22312;&#26576;&#20123;&#24773;&#26223;&#19979;&#21487;&#33021;&#34987;&#20197;&#20026;&#26159;&#19981;&#36866;&#37327;&#30340;，&#28608;&#21457;&#20102;&#30456;&#20851;&#37096;&#20221;&#30340;&#30041;&#24847;&#20197;&#21450;&#39764;&#38590;。&#22312;&#39764;&#38590;&#21382;&#31243;&#20013;，&#21487;&#33021;&#23384;&#22312;&#23545;&#20110;&#20854;&#20869;&#23481;&#30340;&#28165;&#26224;&#25110;&#32773;&#35299;&#35835;&#19979;&#22330;，&#23548;&#33268;&#20854;&#34987;&#19979;&#26550;。</p><p>《&#26228;&#38597;&#38598;》&#19979;&#26550;&#30340;&#30528;&#23454;&#21407;&#22240;&#26159;&#27874;&#21450;&#29256;&#26435;&#19979;&#22330;&#20197;&#21450;&#20869;&#23481;&#20105;&#35758;。&#29256;&#26435;&#19979;&#22330; 《&#26228;&#38597;&#38598;》&#20316;&#20026;&#19968;&#37096;&#22791;&#21463;&#20851;&#27880;&#30340;&#20316;&#21697;，&#20854;&#29256;&#26435;&#19979;&#22330;&#19981;&#26029;&#22791;&#21463;&#30633;&#30446;。&#26080;&#20851;&#26041;&#38754;&#22312;&#24433;&#29255;&#30340;&#21046;&#20316;&#20197;&#21450;&#21002;&#34892;&#21382;&#31243;&#20013;，&#21487;&#33021;&#23384;&#22312;&#29256;&#26435;&#24402;&#23646;&#19981;&#28165;&#26224;&#27010;&#20917;&#29256;&#26435;&#29916;&#33883;&#30340;&#19979;&#22330;。&#38543;&#30528;&#20351;&#21629;&#30340;&#28145;&#20837;&#23457;&#26680;，&#36825;&#20123;&#19979;&#22330;&#36880;&#28176;&#28014;&#20986;&#27700;&#38754;，&#26368;&#32456;&#23548;&#33268;&#20102;&#24433;&#29255;&#30340;&#19979;&#26550;。</p><p>《&#26228;&#38597;&#38598;》&#19979;&#26550;&#21407;&#22240; &#20013;&#38388;&#35868;&#24213; 《&#26228;&#38597;&#38598;》&#22240;&#37096;&#20221;&#22806;&#23481;&#28041;&#23244;&#36829;&#35268;&#20197;&#21450;&#36127;&#33021;&#37327;，&#34987;&#30456;&#20851;&#37096;&#20221;&#35201;&#27714;&#19979;&#26550;。&#35814;&#32454;&#25209;&#27880; &#20869;&#23481;&#20105;&#35758;：《&#26228;&#38597;&#38598;》&#22312;&#20869;&#23481;&#20197;&#21450;&#23637;&#29616;&#19978;&#21487;&#33021;&#23384;&#22312;&#20105;&#35758;，&#37096;&#20221;&#24773;&#33410;&#25110;&#32773;&#20803;&#32032;&#21487;&#33021;&#27874;&#21450;&#20102;&#39764;&#38590;&#23610;&#24230;&#20013;&#30340;&#26576;&#20123;&#32418;&#32447;，&#28608;&#21457;&#20102;&#30456;&#20851;&#37096;&#20221;&#30340;&#30041;&#24847;&#20197;&#21450;&#23457;&#26680;。</p><p>&#19979;&#26550;&#30340;&#21407;&#22240;&#19977;&#19981;&#38597;&#19981;&#27491;&#19981;&#31934;&#30830;&#30340;&#20215;&#38065;&#19981;&#38597;&#23548;&#21521;。《&#26228;&#38597;&#38598;》&#20013;&#30340;&#24773;&#33410;&#20256;&#36882;&#20986;&#19981;&#22949;，&#31616;&#30053;&#21457;&#29983;&#36127;&#38754;&#24433;&#21709;.&#29255;&#23376;&#21095;&#24773;&#23384;&#22312;“&#19977;&#20439;”&#34892;&#21160;&#30007;&#28436;&#21592;&#24799;&#29420;&#33073;&#34915;&#26381;&#25165;&#20250;&#25171;&#26550;。</p><h2 id='&#26228;&#38597;&#38598;&#19979;&#26550;&#20043;&#21518;,&#26159;&#19981;&#26159;&#37101;&#25964;&#26126;&#20877;&#20063;&#19981;&#21487;&#33021;&#24403;&#23548;&#28436;&#20102;?'>&#26228;&#38597;&#38598;&#19979;&#26550;&#20043;&#21518;,&#26159;&#21542;&#37101;&#25964;&#26126;&#20877;&#20063;&#19981;&#21487;&#33021;&#24403;&#23548;&#28436;&#20102;?</h2>
<p>&#19968;、&#26228;&#38597;&#38598;&#19979;&#26550;&#20043;&#21518;，&#26159;&#21542;&#37101;&#25964;&#26126;&#20877;&#20063;&#19981;&#21487;&#33021;&#24403;&#23548;&#28436;&#20102;？  &#23613;&#31649;&#19981;&#26159;&#21862;！&#21681;&#20204;&#20808;&#26469;&#28165;&#26224;&#19968;&#19979;&#37101;&#25964;&#26126;。&#37101;&#25964;&#26126;&#20110;1983&#24180;6&#26376;6&#26085;，&#38477;&#29983;&#20110;&#22235;&#24029;&#33258;&#36129;，xx&#20316;&#23478;、&#23548;&#28436;，&#19978;&#28023;&#26368;&#19990;&#27178;&#34542;&#30529;&#24320;&#26377;&#38480;&#20844;&#21496;&#33891;&#20107;&#38271;。</p><p>&#20108;、&#29255;&#23376;&#30340;&#24310;&#36831;&#19979;&#32447;&#24182;&#19981;&#20250;&#32473;&#37101;&#25964;&#26126;&#30340;&#23548;&#28436;&#29983;&#28079;&#24102;&#26469;&#20219;&#20309;&#30340;&#24433;&#21709;。&#23613;&#31649;&#36825;&#19968;&#27573;&#20809;&#38452;&#37101;&#25964;&#26126;&#30001;&#20110;&#21117;&#31363;&#20351;&#21629;&#30340;&#24433;&#21709;&#31616;&#30452;&#27867;&#36215;&#20102;&#21475;&#30865;&#30340;&#21608;&#20840;&#23849;&#22351;，&#21487;&#26159;&#37101;&#25964;&#26126;&#20063;&#39047;&#20026;&#28165;&#26224;&#36825;&#19968;&#27425;&#20351;&#21629;&#21482;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#30701;&#26399;&#30340;&#24433;&#21709;，&#20174;&#30524;&#21069;&#30340;&#35282;&#24230;&#26469;&#30475;，&#37101;&#25964;&#26126;&#30340;&#23548;&#28436;&#29983;&#28079;&#21482;&#20250;&#21464;&#24739;&#19978;&#24433;&#21709;&#21147;&#36234;&#26469;&#36234;&#22823;。</p><p>&#19977;、&#37101;&#25964;&#26126;&#30340;&#26032;&#20316;&#21697;《&#26228;&#38597;&#38598;》&#27491;&#22312;&#21508;&#22823;&#24433;&#38498;&#19978;&#26144;，&#24403;&#36825;&#20214;&#20351;&#21629;&#29190;&#21457;&#20043;&#21518;，&#37101;&#25964;&#26126;&#30340;&#29255;&#23376;&#20063;&#34987;&#19979;&#26550;，&#36825;&#23545;&#20110;&#37101;&#25964;&#26126;&#30340;&#20405;&#30053;&#40657;&#30333;&#24120;&#30340;&#22823;。&#37101;&#25964;&#26126;&#20551;&#22914;&#21487;&#33021;&#20811;&#21046;&#36825;&#27425;&#38590;&#39064;，&#37027;&#26411;&#20182;&#20173;&#26159;&#26377;&#26426;&#32536;&#32763;&#36523;&#30340;，&#20551;&#22914;&#34987;&#36825;&#27425;&#38590;&#39064;&#25171;&#22446;，&#37101;&#25964;&#26126;&#20043;&#21518;&#30340;&#20107;&#19994;&#30529;&#24320;&#23558;&#20250;&#24840;&#21152;&#30340;&#38590;&#39064;，&#20197;&#26159;&#20316;&#20026;&#31881;&#19997;，&#21681;&#20204;&#29702;&#24403;&#29702;&#26234;&#30340;&#30475;&#24453;&#37101;&#25964;&#26126;。</p><p>&#22235;、&#19981;&#22806;&#30001;&#20110;&#34987;&#24314;&#35758;&#23553;&#26432;，&#37101;&#25964;&#26126;&#23548;&#28436;&#30340;《&#26228;&#38597;&#38598;》&#34987;&#19979;&#26550;，&#21518;&#32493;&#24433;&#21709;&#20250;&#24840;&#21152;&#37325;&#22823;，&#39318;&#20808;《&#26228;&#38597;&#38598;》&#21487;&#33021;&#20250;&#30408;&#21033;&#22909;&#22810;&#23569;&#20159;，&#25454;&#24713;&#21046;&#32452;&#32769;&#26412;&#26159;2&#21040;3&#20159;，&#20551;&#22914;&#26159;3&#20159;，&#20445;&#26412;&#31080;&#25151;&#26159;9&#20159;，&#24403;&#21021;&#26368;&#32456;&#31080;&#25151;&#25165;5&#20159;&#20803;，&#36824;&#24046;5&#20159;&#20803;，&#26681;&#22522;&#19978;&#31080;&#25151;&#25165;&#25269;&#36798;&#20272;&#37327;&#30340;&#19968;&#21322;。</p>                                <div class="haijiao96f3-ba86-7ed6-7b9c tags tagicon"><a href="../tags-380.html" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiaoba86-7ed6-7b9c-e75b turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="274.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="276.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao7ed6-7b9c-e75b-69aa booth mt20 mb20">
            </div>       
        <div class="haijiao7b9c-e75b-69aa-d767 section">
  <div class="haijiaoe75b-69aa-d767-a830 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao69aa-d767-a830-07ee list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaod767-a830-07ee-e09f section" id="comments">
    <div class="haijiaoa830-07ee-e09f-e265 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao07ee-e09f-e265-51c6 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=275&amp;key=b54a542658dd040628ff39b93ff68408">
        <input type="hidden" name="inpId" id="inpId" value="275"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe09f-e265-51c6-0afd com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoe51a-b546-4ce4-5c68 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaob546-4ce4-5c68-be90 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4ce4-5c68-be90-96f3 main-right scrollBox">
        

<dl class="haijiao5c68-be90-96f3-ba86 function" id="fate_rand_article">
<dt class="haijiaobe90-96f3-ba86-7ed6 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao96f3-ba86-7ed6-7b9c function_c">


<ul><li><a href="48.html"  title="&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;</a></li><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li></ul>

</dd>
</dl>
<dl class="haijiaoba86-7ed6-7b9c-e75b function" id="fate_hot_tags">
<dt class="haijiao7ed6-7b9c-e75b-69aa function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7b9c-e75b-69aa-d767 function_c">


<ul><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe75b-69aa-d767-a830 function" id="divCatalog">
<dt class="haijiao69aa-d767-a830-07ee function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod767-a830-07ee-e09f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa830-07ee-e09f-e265 function" id="fate_follow">
<dt class="haijiao07ee-e09f-e265-51c6 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe09f-e265-51c6-0afd function_c">

<div><div class="haijiaoe51a-b546-4ce4-5c68 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaob546-4ce4-5c68-be90 function" id="fate_r_ad">
<dt class="haijiao4ce4-5c68-be90-96f3 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao5c68-be90-96f3-ba86 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaobe90-96f3-ba86-7ed6 clear"></div>
      <div class="haijiao96f3-ba86-7ed6-7b9c booth mb20">
            </div>      </div></div>
<div class="haijiaoba86-7ed6-7b9c-e75b clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.11 ms , 26 queries , 5689kb memory , 0 error-->