<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33721;&#23383;&#20116;&#34892;&#23646;&#29978;&#20040;?&#19982;&#33721;&#23383;&#32452;&#21512;&#30340;&#22899;&#23401;&#21517;&#23383;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22303;&#27668;&#26377;&#20462;&#20859;" href="28.html" /><link rel="next" title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;" href="30.html" /><link rel="canonical" href="29.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao95e5-7115-031b-dba9 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao7115-031b-dba9-486d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao031b-dba9-486d-3fea search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaodba9-486d-3fea-e55a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao486d-3fea-e55a-b970 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao3fea-e55a-b970-5384 nav">
                <ul>
                    <li class="haijiaoe55a-b970-5384-c27b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob970-5384-c27b-729f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5384-c27b-729f-7f9c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc27b-729f-7f9c-00d5 main">
      <div class="haijiao729f-7f9c-00d5-24fb booth mt20">
            </div>          <div class="haijiao7f9c-00d5-24fb-f92a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao00d5-24fb-f92a-8046 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao24fb-f92a-8046-0a03 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof92a-8046-0a03-881f main-left">
        <div class="haijiao8046-0a03-881f-95e5 content">
            <h1>&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;</h1>
            <div class="haijiao7115-031b-dba9-486d info"><span class="haijiao031b-dba9-486d-3fea authoricon">admin</span><span class="haijiaodba9-486d-3fea-e55a timeicon">11-08</span><span class="haijiao486d-3fea-e55a-b970 viewicon">32</span>            </div>
            
            <div class="haijiao3fea-e55a-b970-5384 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33721;&#23383;&#20116;&#34892;&#23646;&#20160;&#20040;?&#19982;&#33721;&#23383;&#32452;&#21512;&#30340;&#22899;&#23401;&#21517;&#23383;' title='&#33721;&#23383;&#20116;&#34892;&#23646;&#20160;&#20040;?&#19982;&#33721;&#23383;&#32452;&#21512;&#30340;&#22899;&#23401;&#21517;&#23383;'>&#33721;&#23383;&#20116;&#34892;&#23646;&#29978;&#20040;?&#19982;&#33721;&#23383;&#32452;&#21512;&#30340;&#22899;&#23401;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25105;&#30340;&#21517;&#23383;&#21483;&#23113;&#33721;,&#20160;&#20040;&#24847;&#24605;&#21602;?' title='&#25105;&#30340;&#21517;&#23383;&#21483;&#23113;&#33721;,&#20160;&#20040;&#24847;&#24605;&#21602;?'>&#25105;&#30340;&#21517;&#23383;&#21483;&#23113;&#33721;,&#29978;&#20040;&#24847;&#24605;&#21602;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#40857;&#24180;&#20986;&#29983;&#30340;&#24120;&#22995;&#22899;&#23401;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;?' title='&#40857;&#24180;&#20986;&#29983;&#30340;&#24120;&#22995;&#22899;&#23401;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;?'>&#40857;&#24180;&#38477;&#29983;&#30340;&#24120;&#22995;&#22899;&#23401;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20912;&#24515;&#30340;&#20986;&#22788;?' title='&#20912;&#24515;&#30340;&#20986;&#22788;?'>&#20912;&#24515;&#30340;&#32536;&#25925;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#35874;&#23113;&#33721;&#20026;&#20160;&#20040;&#20197;&#20912;&#24515;&#20316;&#21697;&#21517;' title='&#35874;&#23113;&#33721;&#20026;&#20160;&#20040;&#20197;&#20912;&#24515;&#20316;&#21697;&#21517;'>&#35874;&#23113;&#33721;&#20026;&#29978;&#20040;&#20197;&#20912;&#24515;&#20316;&#21697;&#21517;</a>
</li>
</ul><h2 id='&#33721;&#23383;&#20116;&#34892;&#23646;&#20160;&#20040;?&#19982;&#33721;&#23383;&#32452;&#21512;&#30340;&#22899;&#23401;&#21517;&#23383;'>&#33721;&#23383;&#20116;&#34892;&#23646;&#29978;&#20040;?&#19982;&#33721;&#23383;&#32452;&#21512;&#30340;&#22899;&#23401;&#21517;&#23383;</h2>
<p>&#19968;、&#33721;&#23383;&#36215;&#21517;&#31508;&#30011;&#25968;&#26159;15&#21010;，&#20116;&#34892;&#23646;&#26408;，&#35835;&#38899;&#26159;yíng。&#33721;&#23383;，&#36716;&#20041;&#25351;&#29664;&#20809;&#30340;&#20809;&#21326;，&#20063;&#25351;&#40669;&#40657;&#20687;&#29577;&#30340;&#30707;&#22836;。&#20316;&#20154;&#21517;&#26102;，&#22810;&#23637;&#29616;&#40669;&#40657;&#36879;&#26126;、&#26234;&#24935;&#36831;&#38045;、&#33021;&#32784;&#20986;&#20247;。&#33721;&#23383;&#23507;&#24847;&#24605;&#32490;&#22374;&#33633;，&#32966;&#35782;&#36807;&#20154;，&#21069;&#36884;&#36828;&#22823;，&#20107;&#19994;&#20809;&#32447;，&#26435;&#26564;&#36807;&#20154;。&#20973;&#35777;&#24247;&#29081;&#23383;&#20856;&#21512;&#25104;，&#33721;&#23383;&#27604;&#21147;&#36866;&#23452;&#20570;&#22899;&#23401;&#21517;&#23383;。</p><p>&#20108;、&#33721;&#23383;&#20116;&#34892;&#26082;&#19981;&#23646;&#28779;&#20063;&#19981;&#23646;&#22303;，&#26159;&#19968;&#20010;&#33609;&#23383;&#22836;&#20855;&#22791;&#26408;&#23646;&#24615;&#30340;&#23383;，&#32473;&#20843;&#23383;&#21629;&#26684;&#20013;&#32570;&#26408;&#30340;&#22899;&#23401;&#21462;&#21517;，&#21487;&#33021;&#22833;&#35843;&#36816;&#21183;&#20063;&#33021;&#24102;&#26469;&#26377;&#38480;&#30340;&#21435;&#19990;&#27668;&#24895;&#26395;&#19982;&#21435;&#19990;&#27668;&#24895;&#26395;，&#39044;&#31034;&#30528;&#26410;&#26469;&#30340;&#20154;&#29983;&#24840;&#21152;&#21513;&#31077;&#22914;&#24847;。</p><p>&#19977;、&#33721;&#23383;&#20116;&#34892;&#23646;&#26408;，&#35835;&#38899;&#26159;yíng，&#36215;&#21517;&#31508;&#30011;&#25968;&#26159;15&#21010;，&#23383;&#22411;&#22916;&#24819;&#26159;&#39640;&#19979;&#22916;&#24819;。&#20973;&#35777;&#24247;&#29081;&#23383;&#20856;&#21512;&#25104;，&#33721;&#23383;&#27604;&#21147;&#36866;&#23452;&#20570;&#22899;&#23401;&#21517;&#23383;。&#22235;&#35937;&#26143;&#24231;&#32593;&#20026;&#24744;&#20248;&#36873;&#22914;&#19979;&#24102;&#33721;&#30340;&#22909;&#21548;&#26377;&#23507;&#24847;&#30340;&#21517;&#23383;&#22823;&#20840;，&#20379;&#24744;&#21462;&#21517;&#26102;&#21442;&#32771;。&#33721;&#23383;&#21462;&#21517;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;（&#31934;&#36873;&#22909;&#21517;）&#21487;&#21462;&#21517;【&#33721;&#20957;】，&#20116;&#34892;&#32452;&#21512;&#20026;&#26408;-&#27700;，&#35835;&#38899;&#20026; yíng níng。</p><p>&#22235;、&#33721;&#23383;&#20116;&#34892;&#23646;&#26408;，&#35835;&#38899;&#26159;yíng，&#36215;&#21517;&#31508;&#30011;&#25968;&#26159;15&#21010;，&#23383;&#22411;&#22916;&#24819;&#26159;&#39640;&#19979;&#22916;&#24819;。&#33721;&#23383;，&#36716;&#20041;&#25351;&#29664;&#20809;&#30340;&#20809;&#21326;，&#20063;&#25351;&#40669;&#40657;&#20687;&#29577;&#30340;&#30707;&#22836;。&#20316;&#20154;&#21517;&#26102;，&#22810;&#23637;&#29616;&#40669;&#40657;&#36879;&#26126;、&#26234;&#24935;&#36831;&#38045;、&#33021;&#32784;&#20986;&#20247;。&#33721;&#23383;&#23507;&#24847;&#20026;&#20154;&#24544;&#23454;，&#33041;&#23376;&#38160;&#25935;，&#26377;&#20570;&#29983;&#24847;&#20043;&#25165;，&#35832;&#20107;&#22914;&#24847;，&#19968;&#29983;&#23500;&#35029;。&#20973;&#35777;&#24247;&#29081;&#23383;&#20856;&#21512;&#25104;，&#33721;&#23383;&#27604;&#21147;&#36866;&#23452;&#20570;&#22899;&#23401;&#21517;&#23383;。</p><h2 id='&#25105;&#30340;&#21517;&#23383;&#21483;&#23113;&#33721;,&#20160;&#20040;&#24847;&#24605;&#21602;?'>&#25105;&#30340;&#21517;&#23383;&#21483;&#23113;&#33721;,&#29978;&#20040;&#24847;&#24605;&#21602;?</h2>
<p>&#23113;&#33721;&#30340;&#24847;&#24605;&#26159;&#32654;&#19981;&#38597;&#30340;&#29577;&#33394;，&#23113;&#33721;&#20998;&#23383;&#25209;&#27880;&#22914;&#19979;：&#23113; &#37322;&#20041;：&#21367;&#26354;&#35980;&#26262;&#20197;&#21450;&#35980;&#35814;&#23613;；&#32654;&#19981;&#38597;；&#26377;&#24418;&#35980;&#22899;&#23376;&#28201;&#35814;&#23613;&#22937;&#20043;&#24847;。&#24341;&#35777;：《&#35828;&#25991;》：“&#23113;，&#39034;&#20063;。”&#35793;&#25991;：&#23113;，&#26580;&#39034;&#30340;&#24847;&#24605;。&#33721; &#37322;&#20041;：&#36716;&#20041;&#26159;&#25351;&#29577;&#33394;&#40669;&#40657;，&#21448;&#21487;&#25351;&#20284;&#29577;&#32654;&#30707;，&#24341;&#20280;&#20041;&#23637;&#29616;&#40669;&#40657;&#20687;&#29577;&#30340;&#30707;&#22836;。&#24341;&#35777;：《&#35828;&#25991;》：“&#33721;，&#29577;&#33394;。</p><p>&#20320;&#30340;&#21517;&#23383;“&#23113;&#33721;”&#26377;&#30528;&#32654;&#19981;&#38597;&#30340;&#23507;&#24847;。&#28165;&#26224;&#35868;&#24213; &#20320;&#30340;&#21517;&#23383;“&#23113;&#33721;”&#20013;，“&#23113;”&#23383;&#32597;&#29992;&#26469;&#24418;&#35980;&#22899;&#23376;&#28201;&#35814;&#23613;&#22937;、&#23092;&#38745;&#26031;&#25991;，&#26377;&#30528;&#26580;&#39034;、&#31895;&#35946;&#30340;&#23492;&#20041;；“&#33721;”&#23383;&#21017;&#23637;&#29616;&#40669;&#40657;&#36879;&#26126;，&#22914;&#23453;&#30707;&#33324;&#29088;&#29088;&#29983;&#36745;。&#22240;&#27492;，“&#23113;&#33721;”&#36825;&#20010;&#21517;&#23383;&#37096;&#20221;&#32473;&#20154;&#19968;&#31181;&#28201;&#23113;&#21487;&#20154;、&#26230;&#33721;&#21076;&#36879;&#30340;&#24863;&#24212;。</p><p>&#23113;&#33721; &#20116;&#34892;：&#22303; &#26408;，&#24635;&#26684;26&#30011;，&#22995;&#21517;&#23398;&#23507;&#24847;&#20026;（&#21464;&#24618;） &#21464;&#24618;&#20043;&#35868;，&#22909;&#27721;&#22909;&#27721;，&#27874;&#28059;&#37325;&#21472;，&#32780;&#22863;&#22823;&#21151;。　&#21517;&#23383;&#23113;&#33721;&#24847;&#25351;&#26262;&#20197;&#21450;&#26031;&#25991;、&#23567;&#40479;&#20381;&#20154;、&#25484;&#19978;&#26126;&#29664;&#31561;&#20043;&#20041;。&#26421;&#30011; &#20116;&#34892;：&#26408; &#22303;，&#24635;&#26684;18&#30011;，&#22995;&#21517;&#23398;&#23507;&#24847;&#20026;（&#38081;&#38236;&#37325;&#30952;）&#23041;&#20449;&#38395;&#36798;，&#36194;&#24739;&#19978;&#21517;&#21033;，&#19988;&#20859;&#26580;&#24503;，&#21151;&#25104;&#21517;&#23601;。</p><h2 id='&#40857;&#24180;&#20986;&#29983;&#30340;&#24120;&#22995;&#22899;&#23401;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;?'>&#40857;&#24180;&#38477;&#29983;&#30340;&#24120;&#22995;&#22899;&#23401;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;?</h2>
<p>&#19968;、&#33459;&#33491; &#39321;&#33609;&#21517;。&#25351;&#33714;。&#36866;&#29992;&#20110;&#22899;&#23401;&#21462;&#21517;&#23383;。&#20986;&#33258;《&#25991;&#36873;·&#26522;&#20056;&#19971;&#21457;》：“&#28419;&#28475;&#34229;&#34044;，&#34067;&#33609;&#33459;&#33491;。” &#24935;&#33395; &#26234;&#24935;&#26631;&#33268;。 &#36866;&#29992;&#20110;&#22899;&#23401;&#21462;&#21517;&#23383;。&#20986;&#33258;&#28165;&#20195;&#32426;&#26112;《&#38405;&#24494;&#33609;&#22530;&#26465;&#35760;·&#22914;&#26159;&#25105;&#38395;&#19968;》：“&#21518;&#29983;&#19968;&#22899;，&#31245;&#38271;，&#26497;&#24935;&#33395;。” &#24935;&#35821; &#36259;&#35805;。 &#36866;&#29992;&#20110;&#22899;&#23401;&#21462;&#21517;&#23383;。</p><p>&#20108;、&#40857;&#24180;&#38477;&#29983;&#30340;&#24120;&#22995;&#22899;&#23401;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;，&#21487;&#36873;&#29992;&#26790;&#29814;、&#33418;&#20234;、&#32701;&#39062;、&#38902;&#29822;、&#30353;&#32494;&#31561;&#21517;&#23383;，&#35814;&#32454;&#21517;&#23383;&#25209;&#27880;&#22914;&#19979;。&#38902;&#29822; &#35835;sháo jǐn，&#20116;&#34892;：&#37329; &#28779;，&#24247;&#29081;&#23383;&#20856;&#31508;&#30011;：14&#30011; 16&#30011;，&#38902;&#23383;&#30340;&#23383;&#20041;&#26159;：&#25351;&#27169;&#26679;，&#26631;&#33268;，&#32654;&#19981;&#38597;&#31561;，&#22914;&#38902;&#31168;，&#26786;&#39068;；&#20170;&#19990;&#25351;&#20048;&#26354;&#21517;。&#29822;：&#29822;&#23383;&#30340;&#24847;&#24605;&#26159;&#25351;&#32654;&#29577;，&#21476;&#27599;&#19968;&#27599;&#19968;&#19982;&#29788;&#23383;&#32852;&#29992;。</p><p>&#19977;、&#34388;、&#24426;、&#23493;、&#28436;。（3）&#38450;&#27490;&#36873;&#29992;&#26377;&#23567;“&#21475;”&#20043;&#23383;&#26681;，&#20250;&#32452;&#25104;“&#22256;&#40857;”&#20043;&#24847;。&#20854;&#23383;&#22899;&#21475;：&#21488;、&#21476;、&#21487;、&#21477;、&#21484;、&#21490;、&#21496;、&#21491;、&#21517;、&#21516;、&#21512;、&#21518;、&#21513;、&#21521;、&#21525;、&#21547;、&#21576;、&#21535;、&#21556;、&#21566;、&#20197;&#21450;、&#21516;、&#21619;、&#21697;、&#21704;、&#21677;、&#21776;、&#21733;、&#21746;。</p><h2 id='&#20912;&#24515;&#30340;&#20986;&#22788;?'>&#20912;&#24515;&#30340;&#32536;&#25925;?</h2>
<p>&#19968;、&#20986;&#33258;&#21776;&#20195;&#29579;&#26124;&#40836;&#30340;《&#33433;&#33993;&#27004;&#36865;&#36763;&#28176;》，&#35799;&#25991;&#22914;&#19979;：&#23506;&#38632;&#36830;&#27743;&#22812;&#20837;&#21556;，&#24179;&#26126;&#36865;&#23458;&#26970;&#23665;&#23396;。&#27931;&#38451;&#20146;&#21451;&#22914;&#30456;&#38382;，&#26080;&#25797;&#33258;&#21033;&#22312;&#29577;&#22774;。&#35793;&#25991;：&#20919;&#38632;&#27922;&#28385;&#27743;&#22825;&#30340;&#22812;&#26202;&#25105;&#24182;&#21534;&#21556;&#22320;，&#22825;&#26126;&#36865;&#36208;&#22909;&#21451;&#21482;&#30041;&#19979;&#26970;&#23665;&#30340;&#23396;&#24433;。</p><p>&#20108;、&#35874;&#23113;&#33721;&#30340;&#31508;&#21517;&#20026;&#20912;&#24515;，&#20986;&#33258;&#21776;&#20195;&#22696;&#23458;&#29579;&#26124;&#40836;&#30340;《&#33433;&#33993;&#27004;&#36865;&#36763;&#28176;》。&#38468;&#21407;&#25991;：&#33433; &#33993; &#27004; &#36865; &#36763; &#28176; 【&#21776;】&#29579;&#26124;&#40836; &#23506;&#38632;&#36830;&#27743;&#22812;&#20837;&#21556;，&#24179;&#26126;&#36865;&#23458;&#26970;&#23665;&#23396;。&#27931;&#38451;&#20146;&#21451;&#22914;&#30456;&#38382;，&#26080;&#25797;&#33258;&#21033;&#22312;&#29577;&#22774;。&#20316;&#32773;&#31616;&#20171;：&#29579;&#26124;&#40836; （698— 756），&#23383;&#23569;&#20271;，&#27721;&#26063;，&#27827;&#19996;&#26187;&#38451;（&#20170;&#23665;&#35199;&#22826;&#21407;）&#20154;，&#21448;&#19968;&#35828;&#20140;&#20806;&#38271;&#23433;&#20154;（&#20170;&#35199;&#23433;）&#20154;。</p><p>&#19977;、“&#20912;&#24515;”&#19968;&#35789;，&#20986;&#33258;&#21776;&#20195;&#22696;&#23458;&#29579;&#26124;&#40836;《&#33433;&#33993;&#27004;&#36865;&#36763;&#28176;》&#37324;&#30340;“&#27931;&#38451;&#25925;&#20154;&#22914;&#30456;&#38382;，&#26080;&#25797;&#33258;&#21033;&#22312;&#29577;&#22774;”。&#20197;&#26159;，“&#20912;&#24515;”&#25351;&#20687;&#20912;&#21516;&#26679;&#32431;&#25370;&#30340;&#24515;&#28789;。</p><h2 id='&#35874;&#23113;&#33721;&#20026;&#20160;&#20040;&#20197;&#20912;&#24515;&#20316;&#21697;&#21517;'>&#35874;&#23113;&#33721;&#20026;&#29978;&#20040;&#20197;&#20912;&#24515;&#20316;&#21697;&#21517;</h2>
<p>&#19968;、&#24635;&#30340;&#26469;&#35828;，&#35874;&#23113;&#33721;&#20043;&#20197;&#26159;&#21483;&#20912;&#24515;，&#26159;&#30001;&#20110;&#22905;&#32463;&#30001;&#36825;&#20010;&#31508;&#21517;&#34920;&#30333;&#20102;&#33258;&#24049;&#23545;&#20110;&#25991;&#23398;&#21019;&#20316;&#30340;&#30495;&#25370;&#28608;&#24773;&#20197;&#21450;&#23545;&#20110;&#32431;&#25370;、&#39640;&#23578;&#21697;&#36136;&#30340;&#35851;&#27714;。&#36825;&#20010;&#31508;&#21517;&#19981;&#20809;&#19982;&#22905;&#30340;&#24635;&#20307;&#21697;&#36136;&#26080;&#20851;，&#20063;&#19982;&#22905;&#30340;&#25991;&#23398;&#21019;&#20316;&#27668;&#28976;&#20197;&#21450;&#29702;&#24565;&#35814;&#23613;&#30456;&#36830;。</p><p>&#20108;、&#20912;&#24515;&#36825;&#20010;&#21517;&#23383;&#30340;&#30001;&#28304;&#22836;&#20110;&#22905;&#30340;&#19968;&#31687;xx&#20316;，&#36825;&#31687;&#23567;&#35828;&#20026;《&#20004;&#20010;&#20105;&#22303;&#27668;&#30340;&#23478;&#24237;》，&#24403;&#26102;&#22905;&#20197;&#31508;&#21517;“&#20912;&#24515;”&#23459;&#21578;，&#21407;&#22240;&#19968;&#26159;&#30001;&#20110;“&#20912;&#24515;”&#20108;&#23383;&#31508;&#30011;&#37325;&#22823;，&#19988;&#19982;&#22905;&#26412;&#21517;&#35874;&#23113;&#33721;&#30340;“&#33721;”&#23383;&#23492;&#20041;&#20020;&#36817;；&#20108;&#26159;&#20986;&#20110;&#23545;&#20110;&#21697;&#35780;&#30340;&#24524;&#24814;，&#22905;&#24895;&#26395;&#36873;&#29992;&#19968;&#20010;&#21035;&#33268;&#19988;&#19981;&#20250;&#24341;&#36215;&#36965;&#24819;&#30340;&#31508;&#21517;。</p><p>&#19977;、&#29992;“&#20912;&#24515;”&#20026;&#31508;&#21517;&#21407;&#22240;&#22914;&#19979;：1919&#24180;，&#20912;&#24515;&#22312;&#23459;&#21578;&#22905;&#30340;&#31532;&#19968;&#31687;&#21019;&#20316;&#23567;&#35828;《&#20004;&#20010;&#23478;&#24237;》&#26102;，&#31532;&#19968;&#27425;&#36816;&#29992;&#20102;“&#20912;&#24515;”&#20316;&#20026;&#31508;&#21517;。&#25454;&#20912;&#24515;&#23637;&#29616;，“&#24403;&#26102;&#25105;&#19981;&#24895;&#21516;&#30746;&#20204;&#30693;&#36947;&#25991;&#31456;&#26159;&#25105;&#20889;&#30340;，&#32780;‘&#20912;&#24515;’&#31508;&#30011;&#26082;&#37325;&#22823;&#22909;&#20889;，&#21448;&#19982;&#25105;&#30340;&#26412;&#21517;&#35874;&#23113;&#33721;&#30340;‘&#33721;’&#23383;&#23492;&#20041;‘&#40669;&#40657;、&#36879;&#26126;’&#36866;&#23452;。</p><p>&#22235;、&#25225;&#25321;“&#20912;&#24515;”&#20316;&#20026;&#31508;&#21517;，&#19968;&#26041;&#38754;&#26159;&#30001;&#20110;&#23383;&#24418;&#37325;&#22823;，&#26131;&#20110;&#35466;&#20889;，&#26263;&#21547;&#20102;&#22905;&#21517;&#23383;&#20013;“&#33721;”&#23383;&#30340;&#23492;&#20041;；&#21478;&#19968;&#26041;&#38754;，&#20986;&#20110;&#24597;&#32670;&#20197;&#21450;&#23545;&#20110;&#21697;&#35780;&#30340;&#24524;&#24814;，&#22905;&#24895;&#26395;&#22362;&#25345;&#31508;&#21517;&#30340;&#21035;&#33268;&#24863;，&#38450;&#27490;&#19982;&#21407;&#21517;&#20998;&#21106;&#20851;&#36830;，&#20197;“&#20912;&#24515;&#22899;&#22763;”&#30340;&#36523;&#20221;&#23459;&#21578;&#20316;&#21697;。&#20912;&#24515;&#30340;&#23567;&#35828;《&#20004;&#20010;&#23478;&#24237;》&#22312;《&#26216;&#25253;》&#19978;&#20197;&#36830;&#36733;&#30340;&#26041;&#24335;&#23459;&#21578;，&#32626;&#21517;&#20026;&#20912;&#24515;&#22899;&#22763;，&#36825;&#26631;&#24535;&#30528;&#22905;&#30340;&#27491;&#24335;&#20986;&#36947;。</p><p>&#20116;、&#23383;&#37324;&#32570;&#28779;。&#20197;&#26159;&#20108;&#20271;&#29238;&#32473;&#25105;&#21462;&#21517;‘&#23113;&#33721;’，‘&#33721;’&#23383;&#22836;&#19978; &#26377;&#20004;&#20010;‘&#28779;’&#23383;。” 1919&#24180;，&#35874;&#32769;&#22312;&#23459;&#21578;&#33258;&#24049;&#30340;&#31532;&#19968;&#31687;&#21019;&#20316;&#23567;&#35828;《&#20004;&#20010;&#23478; &#24237;》&#26102;，&#31532;&#19968;&#27425;&#36816;&#29992;&#20102;“&#20912;&#24515;”&#36825;&#19968;&#31508;&#21517;。</p><p>&#20845;、“&#26080;&#25797;&#33258;&#21033;&#22312;&#29577;&#22774;”&#30340;&#24847;&#24605;&#35828;：&#20912;&#22312;&#29577;&#22774;&#20043;&#20013;，&#22909;&#27604;&#20154;&#30340;&#24265;&#26126;&#27861;&#21017;。&#25454;&#20912;&#24515;&#23637;&#29616;，“&#24403;&#26102;&#25105;&#19981;&#24895;&#21516;&#30746;&#20204;&#30693;&#36947;&#25991;&#31456;&#26159;&#25105;&#20889;&#30340;，&#32780;‘&#20912;&#24515;’&#31508;&#30011;&#26082;&#37325;&#22823;&#22909;&#20889;，&#21448;&#19982;&#25105;&#30340;&#26412;&#21517;&#35874; &#33721;&#30340;‘&#33721;’&#23383;&#23492;&#20041;‘&#40669;&#40657;、&#36879;&#26126;’&#36866;&#23452;。</p>                                <div class="haijiaoe55a-b970-5384-c27b tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiaob970-5384-c27b-729f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="28.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="30.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5384-c27b-729f-7f9c booth mt20 mb20">
            </div>       
        <div class="haijiaoc27b-729f-7f9c-00d5 section">
  <div class="haijiao729f-7f9c-00d5-24fb h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7f9c-00d5-24fb-f92a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao00d5-24fb-f92a-8046 section" id="comments">
    <div class="haijiao24fb-f92a-8046-0a03 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof92a-8046-0a03-881f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=29&amp;key=b92a1670bf6fcbb6ae5cfe1cd5342d98">
        <input type="hidden" name="inpId" id="inpId" value="29"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8046-0a03-881f-95e5 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao7115-031b-dba9-486d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao031b-dba9-486d-3fea comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaodba9-486d-3fea-e55a main-right scrollBox">
        

<dl class="haijiao486d-3fea-e55a-b970 function" id="fate_rand_article">
<dt class="haijiao3fea-e55a-b970-5384 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoe55a-b970-5384-c27b function_c">


<ul><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="111.html"  title="&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob970-5384-c27b-729f function" id="fate_hot_tags">
<dt class="haijiao5384-c27b-729f-7f9c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc27b-729f-7f9c-00d5 function_c">


<ul><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao729f-7f9c-00d5-24fb function" id="divCatalog">
<dt class="haijiao7f9c-00d5-24fb-f92a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao00d5-24fb-f92a-8046 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao24fb-f92a-8046-0a03 function" id="fate_follow">
<dt class="haijiaof92a-8046-0a03-881f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8046-0a03-881f-95e5 function_c">

<div><div class="haijiao7115-031b-dba9-486d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao031b-dba9-486d-3fea function" id="fate_r_ad">
<dt class="haijiaodba9-486d-3fea-e55a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao486d-3fea-e55a-b970 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao3fea-e55a-b970-5384 clear"></div>
      <div class="haijiaoe55a-b970-5384-c27b booth mb20">
            </div>      </div></div>
<div class="haijiaob970-5384-c27b-729f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.73 ms , 25 queries , 5728kb memory , 0 error-->