<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#32654;xx&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;&#25096;&#21527;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、2013&#32654;&#19981;&#38597;&#30340;&#29255;&#23376;&#26368;&#20339;&#26159;&#22806;&#27915;&#30340;&#29978;&#20040;&#35268;&#33539;&#30340;&#37117;&#34892;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="005-rioko&#20937;&#20937;&#23376;&#21512;&#38598;&#29645;&#34255;[&#26356;&#26032;&#33267;134&#26399;]" href="294.html" /><link rel="next" title="&#35199;&#21617;&#21568;&#21568;&#21568;(&#35199;&#29916;xx)&#24494;&#21338;&#36136;&#26009;&#21450;&#20316;&#21697;" href="296.html" /><link rel="canonical" href="295.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa5f8-b39d-f7f4-cb3b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob39d-f7f4-cb3b-abd3 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof7f4-cb3b-abd3-1010 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocb3b-abd3-1010-2a21 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoabd3-1010-2a21-65f5 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1010-2a21-65f5-05f9 nav">
                <ul>
                    <li class="haijiao2a21-65f5-05f9-e39d navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao65f5-05f9-e39d-831e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao05f9-e39d-831e-15a6 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoe39d-831e-15a6-0584 main">
      <div class="haijiao831e-15a6-0584-9178 booth mt20">
            </div>          <div class="haijiao15a6-0584-9178-ebff breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao0584-9178-ebff-908a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9178-ebff-908a-4d60 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoebff-908a-4d60-45a1 main-left">
        <div class="haijiao908a-4d60-45a1-a5f8 content">
            <h1>&#32654;xx&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;&#25096;&#21527;</h1>
            <div class="haijiaob39d-f7f4-cb3b-abd3 info"><span class="haijiaof7f4-cb3b-abd3-1010 authoricon">admin</span><span class="haijiaocb3b-abd3-1010-2a21 timeicon">12-22</span><span class="haijiaoabd3-1010-2a21-65f5 viewicon">24</span>            </div>
            
            <div class="haijiao1010-2a21-65f5-05f9 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#2013&#22909;&#30475;&#30340;&#30005;&#24433;&#26368;&#22909;&#26159;&#22269;&#22806;&#30340;&#20160;&#20040;&#31867;&#22411;&#30340;&#37117;&#34892;' title='2013&#22909;&#30475;&#30340;&#30005;&#24433;&#26368;&#22909;&#26159;&#22269;&#22806;&#30340;&#20160;&#20040;&#31867;&#22411;&#30340;&#37117;&#34892;'>2013&#32654;&#19981;&#38597;&#30340;&#29255;&#23376;&#26368;&#20339;&#26159;&#22806;&#27915;&#30340;&#29978;&#20040;&#35268;&#33539;&#30340;&#37117;&#34892;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#29359;&#27861;&#21527;' title='&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#29359;&#27861;&#21527;'>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#31435;&#21151;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20013;&#22269;&#29616;&#20195;&#27969;&#34892;&#38899;&#20048;(&#36890;&#20439;&#27468;&#26354;)&#25104;&#23601;&#26368;&#39640;,&#24433;&#21709;&#26368;&#22823;&#30340;&#26159;&#35841;?' title='&#20013;&#22269;&#29616;&#20195;&#27969;&#34892;&#38899;&#20048;(&#36890;&#20439;&#27468;&#26354;)&#25104;&#23601;&#26368;&#39640;,&#24433;&#21709;&#26368;&#22823;&#30340;&#26159;&#35841;?'>xx&#20170;&#19990;&#30427;&#34892;&#38899;&#20048;(&#28145;&#20837;&#27468;&#26354;)&#36896;&#35811;&#26368;&#39640;,&#24433;&#21709;&#26368;&#22823;&#30340;&#26159;&#35841;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21018;&#30475;&#21862;《&#32654;&#23569;&#22899;&#21862;&#21862;&#38431;》1,&#24456;&#21916;&#27426;&#37324;&#36793;&#30340;&#34588;&#35199;,&#24819;&#30693;&#36947;&#22905;&#30340;&#25198;&#28436;&#32773;&#26159;&#35841;' title='&#21018;&#30475;&#21862;《&#32654;&#23569;&#22899;&#21862;&#21862;&#38431;》1,&#24456;&#21916;&#27426;&#37324;&#36793;&#30340;&#34588;&#35199;,&#24819;&#30693;&#36947;&#22905;&#30340;&#25198;&#28436;&#32773;&#26159;&#35841;'>&#21018;&#30475;&#21862;《&#32654;xx&#21862;&#21862;&#38431;》1,&#24456;&#21916;&#29233;&#37324;&#36793;&#30340;&#34588;&#35199;,&#24819;&#30693;&#36947;&#22905;&#30340;&#39280;&#28436;&#32773;&#26159;&#35841;</a>
</li>
</ul><h2 id='2013&#22909;&#30475;&#30340;&#30005;&#24433;&#26368;&#22909;&#26159;&#22269;&#22806;&#30340;&#20160;&#20040;&#31867;&#22411;&#30340;&#37117;&#34892;'>2013&#32654;&#19981;&#38597;&#30340;&#29255;&#23376;&#26368;&#20339;&#26159;&#22806;&#27915;&#30340;&#29978;&#20040;&#35268;&#33539;&#30340;&#37117;&#34892;</h2>
<p>&#19968;、《&#38647;&#31070;2》&#23548;&#28436;：&#33406;&#20262;·&#27888;&#21202;&#20027;&#28436;：&#20811;&#37324;&#26031;·&#28023;&#22982;&#26031;&#27779;&#26031;、&#23068;&#22612;&#20029;·&#27874;&#29305;&#26364;、&#23433;&#19996;&#23612;·&#38669;&#26222;&#37329;&#26031;、&#27748;&#22982;·&#24076;&#24503;&#21202;&#26031;&#39039;&#19978;&#26144;&#20809;&#38452;：2013&#24180;11&#26376;8&#26085;（&#32654;&#22269;）/2013&#24180;11&#26376;14&#26085;（&#39321;&#28207;）&#31616;&#20171;：《&#38647;&#31070;2》&#20013;，&#38647;&#31070;&#20173;&#26159;&#35201;&#38754;&#20020;&#24378;&#30427;&#30340;&#40669;&#40657;&#30340;&#23545;&#20110;&#25163;&#30340;&#25361;&#25112;，&#20182;&#35201;&#19981;&#26029;&#22320;&#25112;&#20105;，&#26469;&#21621;&#25252;&#20061;&#22823;&#22269;&#23478;&#20197;&#21450;&#22320;&#29699;&#30340;&#28165;&#38745;。</p><p>&#20108;、&#31532;&#19968;&#20301;：《&#20154;&#20877;&#22247;&#36884;&#20043;&#27888;&#22247;》&#24433;&#29255;&#31616;&#20171;：&#36825;&#37096;&#30001;&#24464;&#38126;、&#29579;&#23453;&#24378;、&#40644;&#28196;&#20027;&#28436;&#30340;&#29255;&#23376;《&#20154;&#20877;&#22247;&#36884;&#20043;&#27888;&#22247;》。&#30001;“&#22247;&#36884;”&#32452;&#21512;&#23558;&#20877;&#19978;“&#31967;&#31957;&#24515;&#20043;&#26053;”，&#23578;&#26377;&#40644;&#28196;&#21152;&#30431;，“&#19977;&#20154;&#34892;”&#36328;&#20986;&#22269;&#38376;&#36828;&#36212;&#28909;&#24102;&#39118;&#24773;&#27987;&#37057;&#30340;&#27888;&#22269;，&#19968;&#36215;&#33945;&#21463;“&#21516;&#20249;”&#20599;&#34989;，&#28436;&#20986;&#27888;&#22269;&#20882;&#38505;&#20256;&#22855;。</p><p>&#19977;、&#31185;&#24187;&#31995;&#21015;： 《&#37329;&#21018;》&#36825;&#26159;&#19968;&#37096;&#19981;&#33021;&#38169;&#36807;&#30340;&#22909;&#29255;&#23376;，&#19981;&#35770;&#26159;&#21046;&#20316;&#20173;&#26159;&#29305;&#25216;&#37117;&#26159;&#19968;&#27969;，&#32780;&#19988;&#20250;&#24102;&#20320;&#36827;&#20837;&#19968;&#20010;&#24618;&#24322;&#30340;&#21407;&#22987;&#30000;&#22320;，&#39047;&#20026;&#20837;&#32819;！&#24314;&#35758;&#20320;&#29992;&#22823;&#23631;&#24149;&#30475;&#20250;&#24840;&#21152;&#30693;&#36275;！ 《&#25351;&#29615;&#29579;》，&#36825;&#20010;&#19977;&#37096;&#26354;&#27668;&#28976;&#24674;&#23439;，&#21095;&#24773;&#37197;&#21512;，&#26159;&#31185;&#24187;&#29255;&#23376;&#20013;&#30340;&#38590;&#20197;&#36926;&#36234;&#30340;&#20856;&#22411;&#20043;&#20316;。</p><p>&#22235;、&#27599;&#19968;&#31181;&#35268;&#33539;&#25105;&#31579;&#36873;&#20102;&#22810;&#23569;&#37096;&#29255;&#23376;，&#37117;&#26159;&#25105;&#24635;&#20307;&#20197;&#20026;&#19981;&#38169;&#30340;&#20316;&#21697;。&#20551;&#22914;&#20320;&#21916;&#29233;&#25514;&#26045;&#29255;，《&#21191;&#38383;&#22842;&#21629;&#23707;》&#20197;&#21450;《&#35853;&#24433;&#37325;&#37325;》&#31995;&#21015;&#26159;&#20856;&#22411;&#20043;&#20316;，&#32780;《&#21464;&#33080;》&#20197;&#21450;《&#22320;&#38754;&#29282;&#29425;》&#20063;&#26159;&#25105;&#24635;&#20307;&#30340;&#26368;&#29233;。&#23545;&#20110;&#31185;&#24187;&#36855;，《&#21464;&#24418;&#37329;&#21018;》&#20197;&#21450;《&#38463;&#20961;&#36798;》&#26080;&#30097;&#26159;&#26368;&#20855;&#35270;&#35273;&#20405;&#30053;&#21147;&#30340;&#20316;&#21697;，&#32780;《&#31532;&#20116;&#20803;&#32032;》&#20197;&#21450;《&#26143;&#38469;&#36855;&#33322;》&#21017;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#24819;&#35937;&#21147;。</p><h2 id='&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#29359;&#27861;&#21527;'>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#31435;&#21151;&#21527;</h2>
<p>&#19968;、&#29359;。&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#20010;&#29233;&#29609;cosplay&#30340;&#22899;&#23401;，&#21916;&#29233;&#22312;&#24494;&#21338;&#21457;&#22270;&#29190;&#29031;&#29978;&#20040;&#30340;，&#25152;&#23459;&#21578;&#30340;&#22270;&#29255;&#24050;&#32463;&#36926;&#36234;&#20102;&#34892;&#21160;&#23610;&#24230;，&#23646;&#20110;&#31435;&#21151;&#34892;&#21160;。</p><p>&#20108;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#30475;&#37325;&#20135;&#21697;&#36136;&#37327;，&#36136;&#26009;&#36866;&#23452;&#22269;&#23478;&#23610;&#24230;，&#30772;&#36153;&#21382;&#31243;&#20005;&#21385;，&#30830;&#20445;&#26368;&#20339;&#24418;&#24577;。&#40481;&#33016;&#32905;&#21475;&#24863;&#40092;&#23273;&#22810;&#27713;，&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;&#21475;&#24863;Q&#24377;&#26377;&#22204;&#21170;。&#34955;&#35013;&#26041;&#24335;&#20415;&#20110;&#36142;&#23384;，&#21487;&#25918;&#20837;&#20912;&#31665;&#25110;&#32773;&#38452;&#20937;&#22788;。&#36866;&#29992;&#20110;&#20581;&#36523;&#22686;&#32908;&#30340;&#20154;&#32676;，&#40481;&#33016;&#32905;&#26159;&#20107;&#23454;&#25225;&#25321;。&#34892;&#21160;&#20808;&#21518;&#39135;&#29992;&#21487;&#24555;&#25463;&#22635;&#34917;&#33021;&#37327;，&#21069;&#21457;&#23637;&#29616;。</p><p>&#19977;、&#24635;&#20043;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#30340;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#26159;&#19968;&#27454;&#20248;&#24322;&#30340;&#39135;&#29289;&#20135;&#29289;。&#23427;&#19981;&#20809;&#36866;&#23452;&#20581;&#36523;&#22686;&#32908;&#30340;&#20154;&#32676;，&#20063;&#36866;&#23452;&#30475;&#37325;&#30246;&#24369;&#39278;&#39135;&#30340;&#20154;&#32676;。&#20551;&#22914;&#24744;&#27491;&#22312;&#36861;&#23547;&#19968;&#27454;&#21033;&#20415;&#29031;&#26009;、&#20445;&#36136;&#26399;&#38271;、&#23500;&#21547;&#21365;&#30333;&#36136;&#30340;&#39135;&#29289;，&#36825;&#27454;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#26080;&#30097;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#25225;&#25321;。&#21681;&#20204;&#24314;&#35758;&#24744;&#35797;&#39564;&#19968;&#19979;，&#20449;&#25176;&#24744;&#20250;&#20307;&#39564;&#21040;&#19982;&#20247;&#24046;&#36317;&#30340;&#25910;&#33719;。</p><p>&#22235;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#19997;70g*3&#32592;，&#19987;&#20026;&#20581;&#36523;、&#20943;&#32933;&#21916;&#29233;&#32773;&#31934;&#24515;&#25171;&#36896;，&#26159;&#35851;&#27714;&#30246;&#24369;&#29983;&#28079;&#26041;&#24335;&#30340;&#20107;&#23454;&#25225;&#25321;。&#36825;&#27454;&#40481;&#33016;&#32905;&#19997;&#31934;&#36873;&#20248;&#24322;&#40481;&#33016;&#32905;，&#36741;&#20197;&#39135;&#29992;&#39321;&#31934;&#39321;&#26009;&#20197;&#21450;&#20570;&#20316;&#39321;&#36763;&#26009;&#31561;，&#33829;&#20859;&#20016;&#30805;，&#20302;&#33026;&#39640;&#21365;&#30333;，&#21475;&#24863;&#40092;&#32654;。&#27599;&#19968;&#32592;&#27611;&#37325;70&#20811;，&#19977;&#32592;&#35013;&#19968;&#30418;，&#21512;&#35745;210&#20811;，&#30693;&#36275;&#24046;&#36317;&#38656;&#35201;。</p><p>&#20116;、&#20551;&#22914;&#20320;&#26159;&#19968;&#20301;&#20581;&#36523;&#21916;&#29233;&#32773;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#21365;&#30333;&#26834;&#30456;&#20851;&#20110;&#26159;&#20320;&#30340;&#26368;&#20339;&#25225;&#25321;。&#23427;&#19981;&#20809;&#33021;&#25552;&#20379;&#39286;&#23500;&#30340;&#33021;&#37327;&#20197;&#21450;&#21365;&#30333;&#36136;，&#36824;&#33021;&#36741;&#21161;&#20320;&#22362;&#25345;&#39281;&#33145;&#24863;，&#38450;&#27490;&#22312;&#20581;&#36523;&#21382;&#31243;&#20013;&#24863;&#24212;&#39269;&#39295;。&#21516;&#26102;，&#36825;&#31181;&#21365;&#30333;&#26834;&#29031;&#26009;&#21033;&#20415;，&#19981;&#35770;&#20320;&#36523;&#22312;&#37027;&#36793;&#37117;&#21487;&#33021;&#38543;&#26102;&#20139;&#21463;。&#24635;&#20043;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#21365;&#30333;&#26834;&#26159;&#19968;&#31181;&#30246;&#24369;&#19988;&#39640;&#25928;&#30340;&#39135;&#29289;&#25225;&#25321;。</p><p>&#20845;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#29983;&#40092;&#30340;&#21697;&#29260;，&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#30246;&#24369;&#39135;&#29289;。&#36825;&#27425;&#20182;&#20204;&#25512;&#20986;&#20102;&#19968;&#27454;7&#22825;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#26088;&#22312;&#30693;&#36275;&#20581;&#36523;&#21916;&#29233;&#32773;&#30340;&#38656;&#35201;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#20102;&#22810;&#31181;&#21475;&#32963;&#20197;&#21450;&#39135;&#29289;，&#22914;&#40481;&#33016;&#32905;、&#40481;&#33016;&#32905;&#20024;、&#40481;&#32905;&#32928;、&#21365;&#30333;&#26834;、&#40657;&#40614;&#29255;、&#40481;&#33151;&#20197;&#21450;&#20840;&#40614;&#38754;&#21253;&#31561;，&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#25225;&#25321;。</p><h2 id='&#20013;&#22269;&#29616;&#20195;&#27969;&#34892;&#38899;&#20048;(&#36890;&#20439;&#27468;&#26354;)&#25104;&#23601;&#26368;&#39640;,&#24433;&#21709;&#26368;&#22823;&#30340;&#26159;&#35841;?'>xx&#20170;&#19990;&#30427;&#34892;&#38899;&#20048;(&#28145;&#20837;&#27468;&#26354;)&#36896;&#35811;&#26368;&#39640;,&#24433;&#21709;&#26368;&#22823;&#30340;&#26159;&#35841;?</h2>
<p>&#19968;、&#21608;&#26480;&#20262;&#26159;2000&#24180;&#21518;&#20122;&#27954;&#30427;&#34892;&#20048;&#22363;&#26368;&#20855;&#38761;&#21629;&#24615;&#19982;&#30446;&#30340;&#24615;&#30340;&#21019;&#20316;&#27468;&#25163;，&#26377;“&#20122;&#27954;&#30427;&#34892;&#22825;&#29579;”&#20043;&#31216;。&#20182;&#31361;&#30772;&#21407;&#26377;&#20122;&#27954;&#38899;&#20048;&#30340;&#20027;&#39064;、&#26041;&#24335;，&#34701;&#20250;&#22810;&#20803;&#30340;&#38899;&#20048;&#32032;&#26448;，&#32532;&#36896;&#20986;&#22810;&#21464;&#30340;&#27468;&#26354;&#27668;&#28976;，&#23588;&#20197;&#34701;&#20250;&#20013;&#35199;&#24335;&#26354;&#39118;&#30340;&#22075;&#21704;&#25110;&#32773;&#33410;&#22863;&#34013;&#35843;&#26368;&#20026;&#39536;&#21517;，&#21487;&#35828;&#26159;&#29420;&#21019;&#21326;&#35821;&#30427;&#34892;&#38899;&#20048;“xx&#39118;”&#30340;&#20808;&#22768;。</p><p>&#20108;、xx&#30427;&#34892;&#38899;&#20048;&#20195;&#34920;&#20154;&#29289;：&#35768;&#20896;&#26480; &#35768;&#20896;&#26480;&#20174;70&#24180;&#26376;&#24320;&#22987;，&#22823;&#25209;&#21019;&#20316;&#31908;&#35821;&#27468;&#35789;，1972&#24180;&#19982;&#35768;&#20896;&#25991;&#22312;TVB&#33410;&#30446;&#20013;，&#20197;&#19968;&#26354;（&#38081;&#22612;&#20940;&#20113;）&#29420;&#21019;&#39321;&#28207;&#31908;&#35821;&#30427;&#34892;&#26354;&#30340;&#28526;&#27700;，&#23562;&#20026;&#28207;&#20048;&#24320;&#23665;&#31062;&#24072;，&#24182;&#26377;&#27468;&#31070;&#31216;&#35859;。</p><p>&#19977;、&#21608;&#26480;&#20262;&#26159;&#23545;&#20110;21&#19990;&#32426;&#21326;&#35821;&#20048;&#22363;&#30452;&#25509;&#24433;&#21709;&#26368;&#22823;&#30340;&#27468;&#25163;。&#20182;&#30340;&#24433;&#21709;&#20027;&#35201;&#26377;：&#29420;&#21019;&#20102;xx&#39118; &#30340;&#26102;&#26399;，&#35753;&#33391;&#22810;&#30340;&#20013;&#21326;&#27178;&#34542;&#25554;&#19978;&#20170;&#19990;&#30427;&#34892;&#20048;&#30340;&#21516;&#20826;&#24739;&#19978;&#21040;&#26032;&#29983;，&#31616;&#30452;&#25152;&#26377;&#30340;&#20027;&#27969;&#27468;&#25163;&#37117;&#26377;xx&#39118;&#30340;&#20316;&#21697;。&#26356;&#32039;&#24352;&#30340;&#26159;&#36825;&#28608;&#21457;&#20102;&#19968;&#31181;&#22839;&#26131;&#36817;&#26063;&#24847;&#35265;。&#24635;&#20307;&#30340;&#38899;&#20048;&#27668;&#28976;&#21028;&#26029;&#20102;&#36825;&#20010;&#26102;&#26399;&#30340;&#38899;&#20048;&#23457;&#32654;&#23610;&#24230;。</p><p>&#22235;、&#21016;&#23478;&#26124;&#22312;50&#24180;&#30340;&#38899;&#20048;&#21019;&#20316;&#20013;&#21019;&#20316;&#20102;2500&#22810;&#39318;&#20316;&#21697;，&#21754;&#32946;&#20986;&#22810;&#20301;70&#24180;&#26376;&#39536;&#21517;&#27468;&#25163;。&#20854;&#20013;&#37011;&#20029;&#21531;、&#21016;&#25991;&#27491;、&#20964;&#39134;&#39134;、&#36153;&#29577;&#28165;、&#21315;&#30334;&#24800;、……&#37117;&#26159;&#24433;&#21709;&#19968;&#20010;&#26102;&#26399;&#30340;&#27468;&#25163;。 &#29305;&#24847;&#26159;&#20182;&#19982;&#29756;&#29814;&#30340;&#30456;&#21161;&#26356;&#26159;&#24320;&#21551;&#20102;xx&#30427;&#34892;&#27468;&#26354;&#20043;&#38376;。&#25105;&#20197;&#20026;&#19981;&#27490;&#19977;&#20301;，&#33267;&#23569;&#26377;&#20845;&#20301;。&#32599;&#22823;&#20305;、&#23828;&#20581;、&#26446;&#23447;&#30427;、beyond、&#21608;&#26480;&#20262;、&#38518;&#21894;。</p><p>&#20116;、&#21016;&#27426; &#22825;&#27941;&#20154;。xx&#39536;&#21517;&#27468;&#25163;、&#39536;&#21517;&#38899;&#20048;&#20154;。&#22240;&#22312;&#30427;&#34892;&#38899;&#20048;&#26041;&#38754;&#30340;&#36896;&#35811;&#34987;&#35465;&#20026;xx&#22823;&#38470;&#22320;&#22495;&#26368;&#39536;&#21517;&#30340;“&#38899;&#20048;&#25945;&#29238;”&#36229;&#32423;&#24040;&#26143;，&#22312;&#21326;&#35821;&#27468;&#22363;&#26497;&#20855;&#24433;&#21709;&#21147;。&#33258;1985&#24180;&#25250;&#22842;&#22269;&#37117;&#39640;&#26657;&#33521;&#35821;&#20197;&#21450;&#27861;&#35821;&#20004;&#39033;&#27468;&#26354;&#22823;&#36187;&#30340;&#20896;&#20891;&#20197;&#26469;，&#19981;&#26029;&#23673;&#31435;&#20110;&#27468;&#22363;&#20043;&#24005;，&#25104;&#20026;&#24403;&#20043;&#26377;&#24871;&#30340;xx&#30427;&#34892;&#27468;&#22363;“&#24180;&#36808;&#22823;”。</p><h2 id='&#21018;&#30475;&#21862;《&#32654;&#23569;&#22899;&#21862;&#21862;&#38431;》1,&#24456;&#21916;&#27426;&#37324;&#36793;&#30340;&#34588;&#35199;,&#24819;&#30693;&#36947;&#22905;&#30340;&#25198;&#28436;&#32773;&#26159;&#35841;'>&#21018;&#30475;&#21862;《&#32654;xx&#21862;&#21862;&#38431;》1,&#24456;&#21916;&#29233;&#37324;&#36793;&#30340;&#34588;&#35199;,&#24819;&#30693;&#36947;&#22905;&#30340;&#39280;&#28436;&#32773;&#26159;&#35841;</h2>
<p>《&#20170;&#22812;&#29378;&#27426;》&#22899;&#20027;&#35282;&#20197;&#21450;《&#22823;&#23398;&#26032;&#29983;》&#37324;&#30340;&#22899;&#20027;&#35282;&#26159;&#32479;&#19968;&#24635;&#20307;，&#24456;&#32654;&#30340;&#21734;） 《&#22823;&#23398;&#26032;&#29983;》、《&#36275;&#29699;&#23588;&#29289;》、《&#24651;&#29233;&#35823;&#20107;&#22833;&#20107;》&#22899;&#20027;&#35282;&#26159;&#32479;&#19968;&#24635;&#20307;。</p><p>&#32654;xx&#21862;&#21862;&#38431;2&#20013;&#33922;&#23068;&#30340;&#39280;&#28436;&#32773;&#26159;&#28023;&#33673;&#26412;&#26480;&#26126;。&#28023;&#33673;&#26412;&#26480;&#26126;&#26159;&#19968;&#20301;&#22810;&#25165;&#22810;&#33402;&#30340;&#28436;&#21592;&#20197;&#21450;&#27468;&#25163;，&#22905;&#22312;《&#32654;xx&#21862;&#21862;&#38431;2》&#20013;&#39280;&#28436;&#30340;&#33922;&#23068;&#19968;&#35282;&#32473;&#19981;&#38597;&#20247;&#30041;&#19979;&#20102;&#28145;&#20837;&#30340;&#21360;&#35937;。&#33922;&#23068;&#26159;&#19968;&#20010;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#28608;&#24773;&#30340;&#33050;&#33394;，&#22905;&#30340;&#33086;&#24615;&#21018;&#24378;&#19981;&#31227;，&#25954;&#20110;&#35851;&#27714;&#33258;&#24049;&#30340;&#22916;&#22270;。</p><p>《&#37034;&#26415;&#22855;&#32536;》&#26159;&#19968;&#37096;&#20805;&#26021;&#32654;&#22269;&#22916;&#22270;&#28010;&#28459;&#30340;&#31505;&#21095;&#38899;&#20048;&#29255;&#23376;，&#30001;&#21326;&#29305;·&#36842;&#22763;&#23612;&#24433;&#29255;&#20844;&#21496;&#20986;&#21697;，&#20975;&#25991;·&#21033;&#29595;&#25191;&#23548;，&#33406;&#31859;·&#20122;&#24403;&#26031;、&#24085;&#29305;&#37324;&#20811;·&#24503;&#22982;&#35199;、&#35449;&#22982;&#26031;·&#40614;&#26031;&#30331;&#31561;&#25658;&#25163;&#20986;&#28436;。&#24433;&#29255;&#20110;2007&#24180;11&#26376;21&#26085;&#22312;&#32654;&#22269;&#19978;&#26144;。</p>                                <div class="haijiao2a21-65f5-05f9-e39d tags tagicon"><a href="../tags-153.html" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao65f5-05f9-e39d-831e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="294.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="296.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao05f9-e39d-831e-15a6 booth mt20 mb20">
            </div>       
        <div class="haijiaoe39d-831e-15a6-0584 section">
  <div class="haijiao831e-15a6-0584-9178 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao15a6-0584-9178-ebff list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao0584-9178-ebff-908a section" id="comments">
    <div class="haijiao9178-ebff-908a-4d60 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoebff-908a-4d60-45a1 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=295&amp;key=b568679f696b468ada2ac2a54a7248c4">
        <input type="hidden" name="inpId" id="inpId" value="295"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao908a-4d60-45a1-a5f8 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob39d-f7f4-cb3b-abd3 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof7f4-cb3b-abd3-1010 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocb3b-abd3-1010-2a21 main-right scrollBox">
        

<dl class="haijiaoabd3-1010-2a21-65f5 function" id="fate_rand_article">
<dt class="haijiao1010-2a21-65f5-05f9 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao2a21-65f5-05f9-e39d function_c">


<ul><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="60.html"  title="&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;"  target=\"_blank\">&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;</a></li><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiao65f5-05f9-e39d-831e function" id="fate_hot_tags">
<dt class="haijiao05f9-e39d-831e-15a6 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoe39d-831e-15a6-0584 function_c">


<ul><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-292.html">&#26195;&#20820;&#23376;（&#31258;&#27668;&#23569;&#22899;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao831e-15a6-0584-9178 function" id="divCatalog">
<dt class="haijiao15a6-0584-9178-ebff function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0584-9178-ebff-908a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9178-ebff-908a-4d60 function" id="fate_follow">
<dt class="haijiaoebff-908a-4d60-45a1 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao908a-4d60-45a1-a5f8 function_c">

<div><div class="haijiaob39d-f7f4-cb3b-abd3 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof7f4-cb3b-abd3-1010 function" id="fate_r_ad">
<dt class="haijiaocb3b-abd3-1010-2a21 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoabd3-1010-2a21-65f5 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1010-2a21-65f5-05f9 clear"></div>
      <div class="haijiao2a21-65f5-05f9-e39d booth mb20">
            </div>      </div></div>
<div class="haijiao65f5-05f9-e39d-831e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.63 ms , 26 queries , 5710kb memory , 0 error-->