<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22995;&#24352;&#30340;&#22899;&#23401;&#21517;&#23383;&#26368;&#20339;&#21548;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23113;&#33721;&#30340;&#24847;&#24605;&#20197;&#21450;&#23492;&#20041;" href="29.html" /><link rel="next" title="&#23113;&#33721;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#26679;" href="31.html" /><link rel="canonical" href="30.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoedd6-e9bf-5543-22bc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoe9bf-5543-22bc-6c38 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao5543-22bc-6c38-6e87 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao22bc-6c38-6e87-6b1c clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6c38-6e87-6b1c-accd button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6e87-6b1c-accd-0950 nav">
                <ul>
                    <li class="haijiao6b1c-accd-0950-53b1 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoaccd-0950-53b1-ac3c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0950-53b1-ac3c-9a54 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao53b1-ac3c-9a54-8141 main">
      <div class="haijiaoac3c-9a54-8141-cb75 booth mt20">
            </div>          <div class="haijiao9a54-8141-cb75-ee3c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8141-cb75-ee3c-7c4c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaocb75-ee3c-7c4c-9bcd iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoee3c-7c4c-9bcd-7800 main-left">
        <div class="haijiao7c4c-9bcd-7800-edd6 content">
            <h1>&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#23507;&#24847;&#22909;&#21548;</h1>
            <div class="haijiaoe9bf-5543-22bc-6c38 info"><span class="haijiao5543-22bc-6c38-6e87 authoricon">admin</span><span class="haijiao22bc-6c38-6e87-6b1c timeicon">11-08</span><span class="haijiao6c38-6e87-6b1c-accd viewicon">33</span>            </div>
            
            <div class="haijiao6e87-6b1c-accd-0950 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22995;&#24352;&#30340;&#22899;&#23401;&#21517;&#23383;&#26368;&#22909;&#21548;' title='&#22995;&#24352;&#30340;&#22899;&#23401;&#21517;&#23383;&#26368;&#22909;&#21548;'>&#22995;&#24352;&#30340;&#22899;&#23401;&#21517;&#23383;&#26368;&#20339;&#21548;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22995;&#24352;&#30340;&#22899;&#23401;&#23376;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;&#21548;&#27900;&#21487;&#29233;&#24320;&#26391;&#30340;&#22899;&#23401;&#21517;&#23383;&#24590;&#20040;&#36215;' title='&#22995;&#24352;&#30340;&#22899;&#23401;&#23376;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;&#21548;&#27900;&#21487;&#29233;&#24320;&#26391;&#30340;&#22899;&#23401;&#21517;&#23383;&#24590;&#20040;&#36215;'>&#22995;&#24352;&#30340;&#22899;&#23401;&#23376;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;&#21548;&#27900;&#21487;&#29233;&#29245;&#26391;&#30340;&#22899;&#23401;&#21517;&#23383;&#22856;&#20309;&#26679;&#36215;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;&#26377;&#21738;&#20123;?' title='&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;&#26377;&#21738;&#20123;?'>&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;&#26377;&#21738;&#20123;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;' title='&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;'>&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;</a>
</li>
</ul><h2 id='&#22995;&#24352;&#30340;&#22899;&#23401;&#21517;&#23383;&#26368;&#22909;&#21548;'>&#22995;&#24352;&#30340;&#22899;&#23401;&#21517;&#23383;&#26368;&#20339;&#21548;</h2>
<p>&#19968;、&#31934;&#36873;&#27785;&#38391;&#21487;&#29233;&#29245;&#26391;&#30340;&#22899;&#23401;&#21517;&#23383; 【&#24352;&#33673;&#20202;】&#33673;：&#25351;&#36870;&#39118;&#39034;&#27700;、&#22825;&#29983;&#20029;&#36136;。&#21462;&#21517;&#24847;&#25351;&#22914;&#33545;&#33673;&#33457;&#26631;&#33268;&#39333;&#37057;&#39333;&#37057;&#22235;&#28322;、&#19975;&#20107;&#22823;&#21513;。&#20202;：&#24847;&#25351;&#20202;&#24577;&#19975;&#26041;、&#20202;&#34920;&#29305;&#27530;、&#27963;&#21160;&#26031;&#25991;。&#21462;&#21517;&#24847;&#25351;&#24577;&#24230;&#23092;&#38745;、&#20307;&#35980;&#32032;&#38597;。【&#24352;&#38745;&#24609;】&#38745;：&#25351;&#28165;&#38745;&#36132;&#28113;、&#20848;&#24515;&#34137;&#24615;、&#28201;&#38597;&#21547;&#33988;。&#21462;&#21517;&#24847;&#25351;&#23092;&#38745;、&#28201;&#23113;&#20869;&#31168;。&#24609;：&#25351;&#24736;&#28982;&#30693;&#36275;、&#31435;&#36275;&#31435;&#21629;、&#20048;&#19981;&#21487;&#25903;。</p><p>&#20108;、&#29831;&#28386;（&#19968;&#20010;&#39047;&#26377;&#21476;&#20856;&#38901;&#21619;&#30340;&#21517;&#23383;）&#38745;&#39336;（&#28165;&#38745;&#32780;&#33298;&#36866;）&#22937;&#33777;（&#35753;&#20154;&#24863;&#24212;&#27785;&#38391;&#26234;&#24935;&#30340;&#21517;&#23383;）&#24515;&#29738;（&#29738;&#26159;&#29577;&#30340;&#24847;&#24605;。</p><p>&#19977;、&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;&#26377;：&#24352;&#26195;&#22958;、&#24352;&#22025;&#21321;、&#24352;&#26704;&#38632;、&#24352;&#29605;、&#24352;&#20113;&#26342;、&#24352;&#38639;&#38064;、&#24352;&#20070;&#20202;、&#24352;&#23113;&#35799;、&#24352;&#24935;、&#24352;&#24076;&#36234;。&#24352;&#26195;&#22958; &#26195;&#23383;&#20116;&#34892;&#23646;&#28779;，&#22958;&#23383;&#20116;&#34892;&#23646;&#28779;，&#28304;&#20110;&#20110;&#26032;&#35799;&#35789;&#26460;&#29995;&#30340;&#21517;&#21477;“&#26195;&#30475;&#32418;&#28287;&#22788;，&#33457;&#37325;&#38182;&#23448;&#22478;。”&#26195;&#25351;&#30340;&#26159;&#22825;&#21018;&#20142;&#30340;&#26102;&#20505;，&#30693;&#36947;，&#30693;&#36947;。&#22958;&#22810;&#29992;&#20110;&#22899;&#23401;&#23376;&#36215;&#21517;。&#36825;&#20010;&#21517;&#23383;&#23507;&#24847;&#23453;&#23453;&#28165;&#26224;&#36947;&#29702;，&#26234;&#24935;&#36831;&#38045;。</p><p>&#22235;、&#39047;&#20026;&#24432;&#26174;&#27668;&#36136;。&#24352;&#20113;&#26342; “&#20113;”&#32473;&#20154;&#19968;&#31181;&#28165;&#30333;&#26580;&#36719;，&#32549;&#32520;&#26080;&#36394;&#21448;&#24618;&#24322;&#30340;&#24863;&#24212;，&#29992;&#20110;&#22899;&#23401;&#21517;&#23383;&#24432;&#26174;&#30340;&#26159;&#19968;&#31181;&#39128;&#36920;&#19981;&#32641;&#30340;&#29305;&#33394;&#20197;&#21450;&#31077;&#20197;&#21450;&#24685;&#39034;&#30340;&#27668;&#36136;。“&#26342;”&#25351;&#30772;&#26195;&#30340;&#22826;&#38451;&#20809;，&#24418;&#35980;&#22899;&#23401;&#22842;&#30446;&#22842;&#30446;，&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。“&#20113;&#26342;”&#37197;&#19978;&#24352;&#22995;，&#32473;&#20154;&#19968;&#31181;&#24895;&#26395;&#30340;&#24863;&#24212;，&#21483;&#36215;&#26469;&#23613;&#31649;&#39047;&#26377;&#27668;&#36136;&#24456;&#28165;&#38745;，&#21364;&#34164;&#34255;&#20102;&#28145;&#25370;&#30340;&#28608;&#24773;。</p><h2 id='&#22995;&#24352;&#30340;&#22899;&#23401;&#23376;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;&#21548;&#27900;&#21487;&#29233;&#24320;&#26391;&#30340;&#22899;&#23401;&#21517;&#23383;&#24590;&#20040;&#36215;'>&#22995;&#24352;&#30340;&#22899;&#23401;&#23376;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;&#21548;&#27900;&#21487;&#29233;&#29245;&#26391;&#30340;&#22899;&#23401;&#21517;&#23383;&#22856;&#20309;&#26679;&#36215;</h2>
<p>&#19968;、&#24352;&#33673;&#20202; - &#33673;：&#25351;&#36870;&#39118;&#39034;&#27700;、&#22825;&#29983;&#20029;&#36136;&#28418;&#20142;。&#21462;&#21517;&#24847;&#25351;&#22914;&#33545;&#33673;&#33457;&#26631;&#33268;&#33452;&#39336;&#39321;&#27668;&#22235;&#28322;、&#19975;&#20107;&#22823;&#21513;。- &#20202;：&#24847;&#25351;&#20202;&#24577;&#19975;&#26041;、&#20202;&#34920;&#29305;&#27530;、&#27963;&#21160;&#26031;&#25991;。&#21462;&#21517;&#24847;&#25351;&#24577;&#24230;&#23092;&#38745;、&#20307;&#35980;&#32032;&#38597;。 &#24352;&#38745;&#24609; - &#38745;：&#25351;&#28165;&#38745;&#36132;&#28113;、&#20848;&#24515;&#34137;&#24615;、&#28201;&#38597;&#21547;&#33988;。&#21462;&#21517;&#24847;&#25351;&#23092;&#38745;、&#28201;&#23113;&#20869;&#31168;。- &#24609;：&#25351;&#24736;&#28982;&#30693;&#36275;、&#31435;&#36275;&#31435;&#21629;、&#20048;&#19981;&#21487;&#25903;。</p><p>&#20108;、- &#24352;&#37061;&#38451;：&#38451;&#21018;&#20043;&#27668;，&#38451;&#20809;&#29245;&#26391;。- &#24352;&#22343;&#30473;：&#22343;，&#35843;&#20197;&#21450;；&#30473;，&#35814;&#23613;。&#23507;&#24847;&#35843;&#20197;&#21450;&#35814;&#23613;。- &#24352;&#38660;&#33463;：&#38660;，&#22825;&#31354;；&#33463;，&#39321;&#27668;。&#35937;&#24449;&#30528;&#39640;&#36828;&#19988;&#26377;&#27668;&#36136;。- &#24352;&#33564;&#33931;：&#33564;，&#32418;&#33394;；&#33931;，&#26262;&#20197;&#21450;。&#32418;&#33394;&#35937;&#24449;&#30528;&#28608;&#24773;，&#26262;&#20197;&#21450;&#22914;&#27700;。- &#24352;&#31471;&#39562;&#24352;：&#31471;，&#35268;&#23450;；&#39562;，&#26631;&#33268;。&#35268;&#23450;&#32780;&#26631;&#33268;&#30340;&#22899;&#23401;。- &#24352;&#32032;&#22987;：&#32032;，&#32431;&#25370;；&#22987;，&#24320;&#22987;。</p><p>&#19977;、&#24352;&#33721;&#23706;：&#36825;&#20010;&#21517;&#23383;&#20013;&#30340;“&#33721;”&#23383;&#23507;&#24847;&#30528;&#26230;&#33721;&#21076;&#36879;，&#32780;“&#23706;”&#23383;&#21017;&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;&#20570;&#20316;&#30340;&#24863;&#24212;。&#37096;&#20221;&#21517;&#23383;&#35835;&#36215;&#26469;&#26031;&#25991;&#20837;&#32819;。 &#24352;&#33298;&#23045;：“&#33298;”&#23383;&#23507;&#24847;&#30528;&#33298;&#36866;、&#36877;&#36965;，“&#23045;”&#23383;&#21017;&#24102;&#26377;&#22899;&#24615;&#21270;&#30340;&#35814;&#23613;。&#36825;&#20010;&#21517;&#23383;&#32473;&#20154;&#19968;&#31181;&#26262;&#20197;&#21450;&#38386;&#38597;&#30340;&#24863;&#24212;。</p><p>&#22235;、&#26790;&#23159;（&#21462;&#33258;`&#38632;&#23159;&#24605;&#26790;`&#23507;&#24847;：&#38632;&#20013;&#30340;&#23159;，&#22312;&#21521;&#24448;&#30528;&#32654;&#19981;&#38597;&#30340;&#26410;&#26469;。）&#24635;&#20307;&#20197;&#20026;&#23452;&#30340;&#21517;&#23383;&#19981;&#20809;&#35799;&#24847;&#35814;&#23613;，&#21035;&#33268;&#37197;&#21512;，&#26377;&#20016;&#30805;&#30340;&#27178;&#34542;&#22806;&#22312;，&#21035;&#20855;&#19968;&#26684;，&#22937;&#36259;&#22825;&#25104;，&#20351;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;。&#36824;&#30475;&#37325;&#20854;&#38899;&#38901;&#30340;&#29701;&#29701;&#19978;&#21475;，&#25233;&#25196;&#25233;&#25196;，&#26377;&#19968;&#31181;&#21476;&#20856;&#35799;&#35789;&#21547;&#29664;&#21520;&#29577;&#33324;&#30340;&#38901;&#24459;&#33410;&#22863;&#20043;&#32654;。</p><p>&#20116;、&#24352;&#29814;&#29783;（Yao Yuan）：&#29814;，&#32654;&#29577;；&#29783;，&#20170;&#19990;&#19968;&#31181;&#29577;&#22120;，&#35937;&#24449;&#29645;&#36149;&#20197;&#21450;&#39640;&#23578;，&#37096;&#20221;&#23507;&#24847;&#22899;&#23401;&#29645;&#36149;&#19988;&#26377;&#39640;&#23578;&#30340;&#21697;&#36136;。 &#24352;&#29245;&#33673;（Shuang Li）：&#29245;，&#27785;&#38391;；&#33673;，&#33545;&#33673;，&#35937;&#24449;&#32431;&#25370;&#32654;&#19981;&#38597;，&#37096;&#20221;&#32473;&#20154;&#19968;&#31181;&#28165;&#26032;&#27785;&#38391;&#30340;&#24863;&#24212;。 &#24352;&#23071;&#33805;（Juan Ping）：&#23071;，&#32654;&#19981;&#38597;；&#33805;，&#28014;&#33805;，&#36877;&#36965;&#39128;&#36920;，&#23507;&#24847;&#22899;&#23401;&#29983;&#28079;&#36877;&#36965;，&#24515;&#28789;&#32431;&#25370;。</p><h2 id='&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;&#26377;&#21738;&#20123;?'>&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;&#26377;&#21738;&#20123;?</h2>
<p>&#19968;、&#21487;&#21462;&#21517;：&#24352;&#33721;&#23706;，&#24352;&#33298;&#23045;，&#24352;&#26376;&#21326;，&#24352;&#22825;&#25321;，&#24352;&#23398;&#24605;。</p><p>&#20108;、&#33463;&#38634;、&#26230;&#36745;、&#35775;&#25991;、&#23433;&#23481;、&#23104;&#23068;、&#20029;&#20339;、&#21315;&#26131;、&#23376;&#24576;、&#28789;&#31168;、&#30460;&#26611;、&#24742;&#23195;、&#26157;&#25087;、&#21326;&#32654;、&#20912;&#34678;、&#31859;&#29738;。&#31179;&#21452;、&#38597;&#23481;、&#37319;&#33841;、&#20025;&#38634;、&#23433;&#31584;、&#32494;&#20848;、&#24742;&#24515;、&#20803;&#39118;、&#20912;&#26539;、&#35775;&#34122;、&#33463;&#34122;、&#20961;&#34174;、&#20961;&#26580;、&#23433;&#34174;、&#22825;&#33655;。</p><p>&#19977;、&#22899;&#23401;&#23376;&#26377;&#22806;&#22312;&#30340;&#21517;&#23383;&#26377;：&#24352;&#24935;、&#24352;&#26790;、&#24352;&#20113;&#39336;、&#24352;&#22025;&#20522;、&#24352;&#33402;&#33841;。&#24352;&#24935; “&#24352;&#24935;”&#36825;&#20010;&#21517;&#23383;&#20013;，“&#24935;”&#26159;&#26234;&#24935;、&#26234;&#24935;&#30340;&#24847;&#24605;，&#24403;&#29992;&#26469;&#24418;&#35980;&#22899;&#23401;&#26102;，&#19981;&#20809;&#25351;&#22899;&#23401;&#26377;&#34137;&#36136;&#20848;&#24515;、&#30693;&#20070;&#36798;&#29702;&#30340;&#28201;&#23113;&#27668;&#36136;，&#32780;&#19988;&#36824;&#23507;&#24847;&#23401;&#23376;&#22312;&#30896;&#30528;&#38590;&#39064;&#26102;，&#21487;&#33021;&#20197;&#33258;&#24049;&#30340;&#25165;&#27668;&#20197;&#21450;&#21191;&#27668;，&#21435;&#36814;&#25509;&#25361;&#25112;，&#25112;&#31070;&#25387;&#25240;。</p><h2 id='&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;'>&#22899;&#23401;&#22995;&#24352;&#26377;&#27668;&#36136;&#21517;&#23383;</h2>
<p>&#21487;&#21462;&#21517;：&#24352;&#33721;&#23706;，&#24352;&#33298;&#23045;，&#24352;&#26376;&#21326;，&#24352;&#22825;&#25321;，&#24352;&#23398;&#24605;。</p><p>&#24352;&#29642;&#30887;：&#22905;&#30340;&#21517;&#23383;&#22914;&#22905;&#30340;&#33086;&#24615;，&#28165;&#26032;&#33485;&#32736;，&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。&#24352;&#32032;&#30591;：&#21517;&#23383;&#20013;&#30340;“&#32032;”&#23383;，&#23507;&#24847;&#32431;&#25370;&#26080;&#29781;，&#32780;“&#30591;”&#21017;&#20195;&#34920;&#26234;&#24935;，&#32452;&#21512;&#36215;&#26469;，&#20415;&#26159;&#19968;&#20010;&#26234;&#24935;&#32431;&#25370;&#30340;&#22899;&#23401;&#25277;&#35937;。&#24352;&#26690;&#40483;：&#26690;&#26641;&#35937;&#24449;&#30528;&#39640;&#23578;，&#32780;“&#40483;”&#23383;&#21017;&#32473;&#20154;&#19968;&#31181;&#36877;&#36965;&#39134;&#32724;&#30340;&#24863;&#24212;，&#36825;&#20010;&#21517;&#23383;&#23507;&#24847;&#30528;&#39640;&#23578;&#32780;&#19981;&#22833;&#36877;&#36965;。</p><p>&#31934;&#36873;&#27785;&#38391;&#21487;&#29233;&#29245;&#26391;&#30340;&#22899;&#23401;&#21517;&#23383; 【&#24352;&#33673;&#20202;】&#33673;：&#25351;&#36870;&#39118;&#39034;&#27700;、&#22825;&#29983;&#20029;&#36136;。&#21462;&#21517;&#24847;&#25351;&#22914;&#33545;&#33673;&#33457;&#26631;&#33268;&#39333;&#37057;&#39333;&#37057;&#22235;&#28322;、&#19975;&#20107;&#22823;&#21513;。&#20202;：&#24847;&#25351;&#20202;&#24577;&#19975;&#26041;、&#20202;&#34920;&#29305;&#27530;、&#27963;&#21160;&#26031;&#25991;。&#21462;&#21517;&#24847;&#25351;&#24577;&#24230;&#23092;&#38745;、&#20307;&#35980;&#32032;&#38597;。【&#24352;&#38745;&#24609;】&#38745;：&#25351;&#28165;&#38745;&#36132;&#28113;、&#20848;&#24515;&#34137;&#24615;、&#28201;&#38597;&#21547;&#33988;。&#21462;&#21517;&#24847;&#25351;&#23092;&#38745;、&#28201;&#23113;&#20869;&#31168;。&#24609;：&#25351;&#24736;&#28982;&#30693;&#36275;、&#31435;&#36275;&#31435;&#21629;、&#20048;&#19981;&#21487;&#25903;。</p><p>&#24352;&#23071;&#33761;：&#23071;&#20029;&#23047;&#32654;&#30340;&#23071;，&#33655;&#33457; &#30340;&#33761;，&#36825;&#20010;&#21517;&#23383;&#32473;&#20154;&#19968;&#31181;&#23047;&#32654;&#32780;&#28165;&#26032;&#30340;&#24863;&#24212;。3&#24352;&#23480;&#24330;&#28195;&#29788;：&#23480;，&#25351;&#30340;&#26159;&#24093;&#29579;&#30340;&#23467;&#27583;，&#20195;&#34920;&#30528;&#39640;&#23578;，&#24330;，&#26159;&#29781;&#30133;&#30340;&#24847;&#24605;，&#28195;，&#26159;&#26434;&#36136;&#30340;&#24847;&#24605;，&#29788;，&#26159;&#32654;&#29577;&#30340;&#24847;&#24605;，&#36825;&#20010;&#21517;&#23383;&#30475;&#20284;&#30683;&#30462;，&#23454;&#21017;&#23507;&#24847;&#30528;&#39640;&#23578;&#32780;&#19981;&#27424;&#32570;&#30340;&#22899;&#23401;，&#26377;&#30528;&#32654;&#29577;&#33324;&#30340;&#20809;&#21326;，&#20063;&#26377;&#29781;&#30133;&#20197;&#21450;&#26434;&#36136;，&#20294;&#20381;&#28982;&#26631;&#33268;&#20837;&#32819;。</p>                                <div class="haijiao6b1c-accd-0950-53b1 tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiaoaccd-0950-53b1-ac3c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="29.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="31.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0950-53b1-ac3c-9a54 booth mt20 mb20">
            </div>       
        <div class="haijiao53b1-ac3c-9a54-8141 section">
  <div class="haijiaoac3c-9a54-8141-cb75 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9a54-8141-cb75-ee3c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8141-cb75-ee3c-7c4c section" id="comments">
    <div class="haijiaocb75-ee3c-7c4c-9bcd h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoee3c-7c4c-9bcd-7800 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=30&amp;key=5be9eaf9c0c21da6d576e2f12d20a972">
        <input type="hidden" name="inpId" id="inpId" value="30"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao7c4c-9bcd-7800-edd6 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoe9bf-5543-22bc-6c38 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao5543-22bc-6c38-6e87 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao22bc-6c38-6e87-6b1c main-right scrollBox">
        

<dl class="haijiao6c38-6e87-6b1c-accd function" id="fate_rand_article">
<dt class="haijiao6e87-6b1c-accd-0950 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao6b1c-accd-0950-53b1 function_c">


<ul><li><a href="36.html"  title="&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;</a></li><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="76.html"  title="&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;"  target=\"_blank\">&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoaccd-0950-53b1-ac3c function" id="fate_hot_tags">
<dt class="haijiao0950-53b1-ac3c-9a54 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao53b1-ac3c-9a54-8141 function_c">


<ul><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-86.html">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]（4）" href="../tags-43.html">043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]<span>（4）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoac3c-9a54-8141-cb75 function" id="divCatalog">
<dt class="haijiao9a54-8141-cb75-ee3c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8141-cb75-ee3c-7c4c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaocb75-ee3c-7c4c-9bcd function" id="fate_follow">
<dt class="haijiaoee3c-7c4c-9bcd-7800 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao7c4c-9bcd-7800-edd6 function_c">

<div><div class="haijiaoe9bf-5543-22bc-6c38 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao5543-22bc-6c38-6e87 function" id="fate_r_ad">
<dt class="haijiao22bc-6c38-6e87-6b1c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6c38-6e87-6b1c-accd function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6e87-6b1c-accd-0950 clear"></div>
      <div class="haijiao6b1c-accd-0950-53b1 booth mb20">
            </div>      </div></div>
<div class="haijiaoaccd-0950-53b1-ac3c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.51 ms , 25 queries , 5727kb memory , 0 error-->