<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）,&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21021;&#20013;&#29983;&#24352;&#23113;&#33721;&#26159;&#22856;&#20309;&#26679;&#22238;&#20107;&#20108;、&#27896;&#28330;&#20108;&#20013;:&#24352;&#23113;&#33721;&#20026;&#21861;&#35201;&#25293;&#36825;&#20123;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23113;&#33721;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#26679;" href="31.html" /><link rel="next" title="&#23113;&#33721;&#36825;&#20010;&#21517;&#23383;&#30340;&#23492;&#20041;" href="33.html" /><link rel="canonical" href="32.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao36c6-98a3-14be-c275 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao98a3-14be-c275-adc9 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao14be-c275-adc9-405a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc275-adc9-405a-fea5 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoadc9-405a-fea5-60cb button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao405a-fea5-60cb-c9fe nav">
                <ul>
                    <li class="haijiaofea5-60cb-c9fe-f13e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao60cb-c9fe-f13e-2b5b navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc9fe-f13e-2b5b-c4fa navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaof13e-2b5b-c4fa-ec29 main">
      <div class="haijiao2b5b-c4fa-ec29-e4d8 booth mt20">
            </div>          <div class="haijiaoc4fa-ec29-e4d8-b708 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoec29-e4d8-b708-ad2a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe4d8-b708-ad2a-1fbb iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaob708-ad2a-1fbb-7a57 main-left">
        <div class="haijiaoad2a-1fbb-7a57-36c6 content">
            <h1>&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#25293;&#37027;&#20123;</h1>
            <div class="haijiao98a3-14be-c275-adc9 info"><span class="haijiao14be-c275-adc9-405a authoricon">admin</span><span class="haijiaoc275-adc9-405a-fea5 timeicon">11-08</span><span class="haijiaoadc9-405a-fea5-60cb viewicon">33</span>            </div>
            
            <div class="haijiao405a-fea5-60cb-c9fe article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21021;&#20013;&#29983;&#24352;&#23113;&#33721;&#26159;&#24590;&#20040;&#22238;&#20107;' title='&#21021;&#20013;&#29983;&#24352;&#23113;&#33721;&#26159;&#24590;&#20040;&#22238;&#20107;'>&#21021;&#20013;&#29983;&#24352;&#23113;&#33721;&#26159;&#22856;&#20309;&#26679;&#22238;&#20107;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27896;&#28330;&#20108;&#20013;:&#24352;&#23113;&#33721;&#20026;&#21861;&#35201;&#25293;&#36825;&#20123;?' title='&#27896;&#28330;&#20108;&#20013;:&#24352;&#23113;&#33721;&#20026;&#21861;&#35201;&#25293;&#36825;&#20123;?'>&#27896;&#28330;&#20108;&#20013;:&#24352;&#23113;&#33721;&#20026;&#21861;&#35201;&#25293;&#36825;&#20123;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24352;&#23113;&#33721;の&#26257;&#20551;&#20316;&#19994;&#35841;&#25293;&#30340;' title='&#24352;&#23113;&#33721;の&#26257;&#20551;&#20316;&#19994;&#35841;&#25293;&#30340;'>&#24352;&#23113;&#33721;の&#26257;&#20551;&#20316;&#19994;&#35841;&#25293;&#30340;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#24352;&#23113;&#33721;&#30340;&#35270;&#39057;&#26159;&#21738;&#19968;&#24180;&#30340;&#20107;' title='&#24352;&#23113;&#33721;&#30340;&#35270;&#39057;&#26159;&#21738;&#19968;&#24180;&#30340;&#20107;'>&#24352;&#23113;&#33721;&#30340;&#35270;&#39057;&#26159;&#21738;&#19968;&#24180;&#30340;&#20107;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#22914;&#20309;&#30475;&#24453;&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;&#35270;&#39057;?' title='&#22914;&#20309;&#30475;&#24453;&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;&#35270;&#39057;?'>&#33509;&#20309;&#30475;&#24453;&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;&#35270;&#39057;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#24352;&#23113;&#33721;&#20026;&#20160;&#20040;&#35201;&#25293;&#37027;&#26679;&#30340;&#35270;&#39057;' title='&#24352;&#23113;&#33721;&#20026;&#20160;&#20040;&#35201;&#25293;&#37027;&#26679;&#30340;&#35270;&#39057;'>&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;&#37027;&#26679;&#30340;&#35270;&#39057;</a>
</li>
</ul><h2 id='&#21021;&#20013;&#29983;&#24352;&#23113;&#33721;&#26159;&#24590;&#20040;&#22238;&#20107;'>&#21021;&#20013;&#29983;&#24352;&#23113;&#33721;&#26159;&#22856;&#20309;&#26679;&#22238;&#20107;</h2>
<p>&#24352;&#23113;&#33721;&#20316;&#19994;&#38376;&#28304;&#22836;&#20110;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#26159;&#19968;&#20010;&#30427;&#34892;&#30340;&#25910;&#38598;&#26775;。 &#36825;&#20010;&#26775;&#28304;&#33258;&#19968;&#27573;&#20804;&#22969;&#20114;&#21160;&#30340;&#35270;&#39057;，&#22969;&#22969;&#24352;&#23113;&#33721;&#25253;&#24616;&#26257;&#20551;&#20316;&#19994;&#32321;&#37325;。 &#35270;&#39057;&#20013;，&#21733;&#21733;&#20197;&#24189;&#40664;&#30340;&#26041;&#24335;&#22238;&#24212;&#22969;&#22969;&#30340;&#25253;&#24616;，&#29992;&#20070;&#21253;&#30776;&#21521;&#22905;。 &#36825;&#19968;&#25630;&#31505;&#20114;&#21160;&#34987;&#32593;&#21451;&#20204;&#22312;&#21697;&#35780;&#21306;&#28909;&#35758;，&#24182;&#36880;&#28176;&#32452;&#25104;&#20026;&#20102;&#26775;。</p><p>&#31119;&#24314;&#38271;&#20048;&#21439;&#38477;&#29983;&#30340;&#21021;&#20013;&#29983;&#24352;&#23113;&#33721;，&#22905;&#30340;&#25925;&#20107;&#22312;&#21382;&#21490;&#30340;&#31687;&#31456;&#20013;&#30041;&#19979;&#20102;&#28145;&#20837;&#30340;&#21360;&#35760;。&#26446;&#31616;&#30340;&#19968;&#24352;&#26087;&#29031;&#29255;&#35760;&#23454;&#20102;&#22905;&#30340;&#29983;&#24179;，&#36825;&#24352;&#29645;&#36149;&#30340;&#29031;&#29255;&#25293;&#25668;&#20110;1900&#24180;10&#26376;5&#26085;，&#22320;&#22336;&#26159;&#22312;&#31119;&#24030;，&#22905;&#30340;&#26412;&#31821;&#22320;——&#38271;&#20048;&#21439;。</p><p>&#24352;&#23113;&#33721;&#26159;&#23452;&#26124;&#20154;，&#24448;&#24180;25&#23681;。2022&#24180;5&#26376;18&#26085;，&#24352;&#23113;&#33721;&#24452;&#33258;&#21435;&#36229;&#24066;&#32622;&#21150;&#39135;&#29289;&#26102;，&#19968;&#36742;&#36735;&#36710;&#29467;&#28982;&#20572;&#22312;&#20102;&#24352;&#23113;&#33721;&#30340;&#36523;&#26049;，&#20174;&#36710;&#19978;&#36339;&#19979;&#26469;&#20102;&#22810;&#23569;&#20010;&#40657;&#34915;&#22899;&#23376;，&#19968;&#40784;&#21521;&#24352;&#23113;&#33721;&#22260;&#25915;&#20102;&#20197;&#21069;。</p><p>&#27896;&#28330;&#20108;&#20013;&#30340;&#24352;&#23113;&#33721;&#21516;&#30746;&#33945;&#21463;&#20102;&#19968;&#20214;&#20351;&#20154;&#19981;&#23433;&#30340;&#20351;&#21629;。&#25454;&#38472;&#35828;，&#22905;&#22312;&#35838;&#22530;&#20869;&#29467;&#28982;&#26197;&#20498;，&#24182;&#34987;&#24555;&#25463;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#32039;&#36843;&#27835;&#30103;。&#24320;&#22987;&#35786;&#26029;&#23637;&#29616;，&#22905;&#21487;&#33021;&#24739;&#20102;&#24515;&#32908;&#28814;，&#19968;&#31181;&#20010;&#21035;&#30001;&#30149;&#27602;&#25110;&#32773;&#32454;&#33740;&#29071;&#26579;&#24341;&#36215;&#30340;&#24515;&#33039;&#28814;&#30151;。&#35814;&#32454;&#20449;&#24687;&#22914;&#19979;： &#24515;&#32908;&#28814;&#26159;&#19968;&#31181;&#24515;&#33039;&#30142;&#30149;，&#20854;&#29305;&#33394;&#26159;&#30001;&#20110;&#29071;&#26579;&#25110;&#32773;&#20260;&#23475;&#23548;&#33268;&#24515;&#32908;&#28814;&#30151;&#20197;&#21450;&#21151;&#33021;&#39047;&#20026;。</p><p>&#24352;&#23113;&#33721;&#24618;&#24322;&#34987;&#21457;&#29616;&#30340;&#21407;&#22240;：&#22905;&#30340;&#36523;&#27573;&#21464;&#26356;&#21487;&#33021;&#24050;&#32463;&#24341;&#36215;&#20102;&#23478;&#20154;&#30340;&#30041;&#24847;。&#22909;&#27604;，&#22905;&#30340;&#20307;&#37325;&#21066;&#20943;&#25110;&#32773;&#39135;&#27442;&#19981;&#25391;&#31561;&#28165;&#26224;&#30340;&#36857;&#35937;&#21487;&#33021;&#35753;&#23478;&#20154;&#24863;&#24212;&#32829;&#24551;。&#27492;&#22806;，&#24352;&#23113;&#33721;&#30340;&#34915;&#29289;&#21464;&#24739;&#19978;&#32039;&#36523;&#27010;&#20917;&#24320;&#22987;&#20559;&#22909;&#23485;&#26494;&#30340;&#34915;&#26381;，&#36825;&#20123;&#20063;&#21487;&#33021;&#34987;&#23478;&#20154;&#30041;&#24847;&#21040;&#24182;&#28608;&#21457;&#30097;&#38590;。&#24352;&#23113;&#33721;&#30340;&#24515;&#29702;&#21464;&#26356;&#20063;&#21487;&#33021;&#23548;&#33268;&#22905;&#30340;&#23478;&#20154;&#21457;&#29616;&#36825;&#20010;&#19979;&#22330;。</p><p>&#36825;&#20010;&#26775;&#28304;&#22836;&#20110;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#35270;&#39057;&#20013;&#31119;&#24314;&#30340;&#20804;&#22969;&#20204;&#25253;&#24616;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#36825;&#19968;&#34920;&#36848;&#36880;&#28176;&#28436;&#21270;&#25104;&#20026;&#20102;&#19968;&#20010;&#25630;&#31505;&#26775;，&#20154;&#20204;&#32597;&#29992;&#23427;&#26469;&#35843;&#20355;&#20316;&#19994;&#37327;&#22823;&#30340;&#24773;&#26223;。&#22240;&#27492;，“&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;”&#23454;&#38469;&#19978;&#26159;&#25351;&#37027;&#20010;&#25630;&#31505;&#30340;&#25910;&#38598;&#26775;，&#29992;&#26469;&#24418;&#35980;&#32321;&#37325;&#30340;&#26257;&#20551;&#20316;&#19994;。</p><h2 id='&#27896;&#28330;&#20108;&#20013;:&#24352;&#23113;&#33721;&#20026;&#21861;&#35201;&#25293;&#36825;&#20123;?'>&#27896;&#28330;&#20108;&#20013;:&#24352;&#23113;&#33721;&#20026;&#21861;&#35201;&#25293;&#36825;&#20123;?</h2>
<p>&#24352;&#23113;&#33721;&#30340;&#25925;&#20107;，&#26159;&#23545;&#20110;&#25910;&#38598;&#26292;&#21147;&#30340;&#19968;&#31181;&#35686;&#31034;。&#23427;&#25581;&#31034;&#21681;&#20204;，&#22312;&#20266;&#36896;&#30340;&#25910;&#38598;&#22825;&#19979;&#20013;，&#34892;&#21160;&#30340;&#23041;&#21147;&#19981;&#23481;&#23567;&#35281;。&#23545;&#20110;&#20219;&#20309;&#24635;&#20307;&#32780;&#35328;，&#25910;&#38598;&#19978;&#30340;&#34892;&#21160;&#37117;&#21487;&#33021;&#24102;&#26469;&#37325;&#22823;&#30340;&#24433;&#21709;，&#33268;&#20351;&#20462;&#27491;&#20182;&#20204;&#30340;&#20154;&#29983;&#36712;&#36857;。&#22240;&#27492;，&#21681;&#20204;&#29702;&#24403;&#29645;&#24796;&#25910;&#38598;&#24773;&#26223;，&#22362;&#25345;&#29702;&#24615;&#24605;&#32771;，&#38450;&#27490;&#26080;&#25925;&#30340;&#25209;&#35780;&#20197;&#21450;&#20260;&#23475;。</p><p>&#24515;&#32908;&#28814;&#26159;&#19968;&#31181;&#24515;&#33039;&#30142;&#30149;，&#20854;&#29305;&#33394;&#26159;&#30001;&#20110;&#29071;&#26579;&#25110;&#32773;&#20260;&#23475;&#23548;&#33268;&#24515;&#32908;&#28814;&#30151;&#20197;&#21450;&#21151;&#33021;&#39047;&#20026;。&#36825;&#31181;&#30142;&#30149;&#21487;&#33021;&#22312;&#20808;&#20806;&#30151;&#29366;&#22914;&#21457;&#28903;、&#21683;&#22013;&#20197;&#21450;&#21897;&#21657;&#30171;&#33510;&#24754;&#30171;&#27867;&#36215;&#20197;&#21069;&#23601;&#24050;&#32463;&#24320;&#22987;。&#21487;&#26159;，&#25454;&#35760;&#23454;，&#24352;&#23113;&#33721;&#24182;&#26410;&#23637;&#29616;&#20986;&#36825;&#20123;&#20856;&#22411;&#30151;&#29366;，&#36825;&#21487;&#33021;&#34920;&#26126;&#22905;&#30340;&#30149;&#24773;&#21152;&#20493;&#37325;&#22823;。 &#22312;&#32463;&#30001;&#23454;&#26102;&#30340;&#27835;&#30103;&#21518;，&#24352;&#23113;&#33721;&#30340;&#30149;&#24773;&#26377;&#25152;&#22909;&#36716;。</p><p>&#24320;&#22987;&#35786;&#26029;&#26381;&#20174;&#23637;&#29616;，&#22905;&#21487;&#33021;&#24739;&#20102;&#24515;&#32908;&#28814;，&#36825;&#26159;&#19968;&#31181;&#30001;&#20110;&#30149;&#27602;&#25110;&#32773;&#32454;&#33740;&#29071;&#26579;&#24341;&#36215;&#30340;&#24515;&#33039;&#28814;&#30151;。&#24515;&#32908;&#28814;&#30340;&#29305;&#33394;&#26159;&#24515;&#32908;&#28814;&#30151;&#20197;&#21450;&#21151;&#33021;&#39047;&#20026;，&#21487;&#33021;&#22312;&#27867;&#36215;&#21457;&#28903;、&#21683;&#22013;&#20197;&#21450;&#21897;&#21657;&#30171;&#33510;&#24754;&#30171;&#31561;&#20808;&#20806;&#30151;&#29366;&#20197;&#21069;&#23601;&#24320;&#22987;，&#20294;&#24352;&#23113;&#33721;&#24182;&#26410;&#23637;&#29616;&#20986;&#36825;&#20123;&#20856;&#22411;&#30151;&#29366;，&#36825;&#21487;&#33021;&#35937;&#24449;&#30528;&#22905;&#30340;&#30149;&#24773;&#21152;&#20493;&#37325;&#22823;。&#22312;&#32463;&#30001;&#32039;&#36843;&#27835;&#30103;&#21518;，&#24352;&#23113;&#33721;&#30340;&#24773;&#26223;&#26377;&#25152;&#25913;&#21892;。</p><p>&#24515;&#32908;&#28814;&#26159;&#19968;&#31181;&#24515;&#33039;&#28814;&#30151;，&#20010;&#21035;&#30001;&#30149;&#27602;&#25110;&#32773;&#32454;&#33740;&#29071;&#26579;&#24341;&#36215;。&#24739;&#32773;&#22312;&#21457;&#30149;&#21069;&#20010;&#21035;&#20250;&#27867;&#36215;&#21457;&#28903;、&#21683;&#22013;、&#21897;&#21657;&#30171;&#33510;&#24754;&#30171;&#31561;&#30456;&#20284;&#20260;&#39118;&#30340;&#30151;&#29366;。&#21487;&#26159;，&#24352;&#23113;&#33721;&#24182;&#26080;&#27867;&#36215;&#36825;&#20123;&#30151;&#29366;，&#22240;&#27492;&#21307;&#29983;&#20197;&#20026;&#22905;&#30340;&#30149;&#24773;&#21487;&#33021;&#21152;&#20493;&#20005;&#27491;。&#32463;&#30001;&#22810;&#23569;&#22825;&#30340;&#25937;&#21629;，&#24352;&#23113;&#33721;&#30340;&#30149;&#24773;&#36880;&#28176;&#22909;&#36716;。&#21487;&#26159;，&#22312;&#36825;&#20010;&#21382;&#31243;&#20013;，&#22905;&#30340;&#23478;&#20154;&#21457;&#29616;&#20102;&#19968;&#20123;&#20351;&#20154;&#32829;&#24551;&#30340;&#24773;&#26223;。</p><h2 id='&#24352;&#23113;&#33721;の&#26257;&#20551;&#20316;&#19994;&#35841;&#25293;&#30340;'>&#24352;&#23113;&#33721;の&#26257;&#20551;&#20316;&#19994;&#35841;&#25293;&#30340;</h2>
<p>&#24352;&#23113;&#33721;&#30340;&#26257;&#20551;&#20316;&#19994;&#29031;&#29255;&#26159;&#30001;&#22905;&#30340;&#25945;&#24072;&#25293;&#25668;&#30340;。 &#25945;&#24072;&#20204;&#20026;&#20102;&#30830;&#20445;&#23398;&#29983;&#33021;&#23450;&#26102;&#23454;&#29616;&#24182;&#25552;&#20132;&#26257;&#20551;&#20316;&#19994;，&#24120;&#25509;&#31649;&#25226;&#23432;&#25514;&#26045;。 &#25668;&#24433;&#19978;&#20256;&#20316;&#19994;&#25104;&#20026;&#19968;&#31181;&#30427;&#34892;&#30340;&#25226;&#23432;&#26041;&#24335;，&#25945;&#24072;&#21487;&#33021;&#20511;&#27492;&#28857;&#31388;&#20197;&#21450;&#35760;&#23454;&#20316;&#19994;。 &#23398;&#29983;&#32463;&#30001;&#19978;&#20256;&#20316;&#19994;&#29031;&#29255;，&#33021;&#23454;&#26102;&#21462;&#24739;&#19978;&#21453;&#26144;，&#36825;&#26377;&#21161;&#20110;&#25552;&#21319;&#23398;&#20064;&#19979;&#22330;。</p><p>&#32508;&#19978;&#25152;&#36848;，&#24352;&#23113;&#33721;&#30340;&#26257;&#20551;&#20316;&#19994;&#26159;&#30001;&#22905;&#30340;&#25945;&#24072;&#25293;&#25668;&#30340;，&#36825;&#26159;&#20026;&#20102;&#21033;&#20415;&#35268;&#30011;&#20316;&#19994;&#20197;&#21450;&#21518;&#36864;&#23398;&#29983;&#30340;&#23398;&#20064;&#19979;&#22330;。</p><p>&#24352;&#23113;&#33721;&#30340;&#26257;&#20551;&#20316;&#19994;&#35270;&#39057;&#21487;&#33021;&#22312;&#25238;&#38899;&#24179;&#21488;&#25214;&#21040;。 &#26257;&#20551;&#26102;&#26399;，&#24352;&#23113;&#33721;&#22312;&#25238;&#38899;&#19978;&#20998;&#20139;&#20102;&#33258;&#24049;&#30340;&#20316;&#19994;&#20869;&#23481;。 &#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#30340;&#35270;&#39057;&#25104;&#20026;&#20102;&#19968;&#20010;&#25910;&#38598;&#26775;，&#28304;&#33258;&#25238;&#38899;&#24179;&#21488;。 &#22312;&#25238;&#38899;&#19978;，&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;&#35270;&#39057;&#27599;&#19968;&#27599;&#19968;&#34987;&#29992;&#26469;&#35843;&#20355;&#20316;&#19994;&#37327;&#22810;。</p><p>&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#30001;&#20110;&#36825;&#20010;&#26775;&#20986;&#33258;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#22312;&#35813;&#24179;&#21488;&#19978;&#27599;&#19968;&#27599;&#19968;&#26377;&#31119;&#24314;&#30340;&#20804;&#22969;&#35828;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#20351;&#24739;&#19978;&#35813;&#35805;&#25104;&#20026;&#19968;&#20010;&#25630;&#31505;&#26775;，&#32597;&#29992;&#26469;&#20195;&#25351;&#20316;&#19994;&#32321;&#22810;。&#20197;&#26159;&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#25910;&#38598;&#29992;&#35821;&#26775;&#24847;&#25351;&#34987;&#19968;&#20877;&#25588;&#29992;、&#19981;&#26029;&#28436;&#32462;，&#20449;&#24687;&#37327;&#20016;&#30805;&#30340;&#26725;&#27573;&#25110;&#32773;&#30427;&#34892;&#35821;。</p><p>&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#25104;&#20026;&#20102;&#19968;&#20010;&#25910;&#38598;&#26775;。&#36825;&#20010;&#26775;&#28304;&#22836;&#20110;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#35270;&#39057;&#20013;&#31119;&#24314;&#30340;&#20804;&#22969;&#20204;&#25253;&#24616;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#36825;&#19968;&#34920;&#36848;&#36880;&#28176;&#28436;&#21270;&#25104;&#20026;&#20102;&#19968;&#20010;&#25630;&#31505;&#26775;，&#20154;&#20204;&#32597;&#29992;&#23427;&#26469;&#35843;&#20355;&#20316;&#19994;&#37327;&#22823;&#30340;&#24773;&#26223;。&#22240;&#27492;，“&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;”&#23454;&#38469;&#19978;&#26159;&#25351;&#37027;&#20010;&#25630;&#31505;&#30340;&#25910;&#38598;&#26775;，&#29992;&#26469;&#24418;&#35980;&#32321;&#37325;&#30340;&#26257;&#20551;&#20316;&#19994;。</p><h2 id='&#24352;&#23113;&#33721;&#30340;&#35270;&#39057;&#26159;&#21738;&#19968;&#24180;&#30340;&#20107;'>&#24352;&#23113;&#33721;&#30340;&#35270;&#39057;&#26159;&#21738;&#19968;&#24180;&#30340;&#20107;</h2>
<p>&#24352;&#23113;&#33721;&#30340;&#35270;&#39057;&#26159;2012&#24180;&#30340;&#20107;。&#20844;&#24179;&#24352;&#23113;&#33721;&#27785;&#28024;&#22312;&#21152;&#34218;&#30340;&#27426;&#21916;&#20013;&#26102;，2012&#24180;10&#26376;&#30340;&#22812;&#26202;&#21364;&#19981;&#24819;&#33510;&#38590;&#24456;&#24555;&#20020;&#22836;。&#36825;&#22825;，&#24352;&#23113;&#33721;&#24452;&#33258;&#21435;&#36229;&#24066;&#32622;&#21150;&#39135;&#29289;&#26102;，&#19968;&#36742;&#36735;&#36710;&#29467;&#28982;&#20572;&#22312;&#20102;&#24352;&#23113;&#33721;&#30340;&#36523;&#26049;，&#20174;&#36710;&#19978;&#36339;&#19979;&#26469;&#20102;&#22810;&#23569;&#20010;&#40657;&#34915;&#22899;&#23376;，&#19968;&#40784;&#21521;&#24352;&#23113;&#33721;&#22260;&#25915;&#20102;&#20197;&#21069;。</p><p>&#24180;。2012&#24180;11&#26376;3&#26085;，&#24352;&#23113;&#33721;&#22240;&#36710;&#31096;&#21463;&#21040;&#37325;&#21019;&#34987;&#36865;&#24448;&#28246;&#21271;&#30465;&#26576;&#21307;&#38498;&#24352;&#23113;&#33721;&#22240;&#36710;&#31096;&#21463;&#21040;&#37325;&#21019;&#34987;&#36865;&#24448;&#28246;&#21271;&#30465;&#26576;&#21307;&#38498;。&#35270;&#39057;&#27867;&#25351;&#23558;&#19968;&#31995;&#21015;&#21160;&#24577;&#24433;&#20687;&#20197;&#30005;&#20449;&#21495;&#30340;&#26041;&#24335;&#21152;&#20197;&#25417;&#25343;、&#35760;&#23454;、&#22788;&#32622;、&#36142;&#23384;、&#20256;&#36882;&#19982;&#37325;&#29616;&#30340;&#31181;&#31181;&#25216;&#26415;。</p><p>&#20844;&#24179;&#24352;&#23113;&#33721;&#36855;&#24651;&#20110;&#21152;&#34218;&#30340;&#27426;&#21916;&#20043;&#20013;，&#26410;&#26366;&#32463;&#21028;&#26029;，2012&#24180;10&#26376;&#30340;&#19968;&#20010;&#22812;&#26202;，&#33510;&#38590;&#29467;&#28982;&#24800;&#20020;。&#22312;&#37027;&#20010;&#22812;&#26202;，&#24352;&#23113;&#33721;&#24452;&#33258;&#36820;&#22238;&#36229;&#24066;&#25512;&#38144;&#39135;&#29289;，&#19968;&#36742;&#36735;&#36710;&#29467;&#28982;&#20572;&#22312;&#22905;&#30340;&#36523;&#26049;。&#36710;&#38376;&#25472;&#24320;，&#22810;&#23569;&#21517;&#40657;&#34915;&#22899;&#23376;&#40060;&#36143;&#32780;&#20986;，&#21521;&#22905;&#24314;&#35758;&#20102;&#22260;&#25915;。</p><p>&#24180;，&#24352;&#23113;&#33721;&#33945;&#21463;&#36710;&#31096;&#21463;&#20260;，&#34987;&#36865;&#24448;&#28246;&#21271;&#30465;&#30340;&#19968;&#23478;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;。&#35270;&#39057;&#25216;&#26415;&#27874;&#21450;&#25417;&#25343;、&#35760;&#23454;、&#22788;&#32622;、&#23384;&#20648;、&#20256;&#36755;&#20197;&#21450;&#37325;&#29616;&#21160;&#24577;&#24433;&#20687;&#30340;&#30005;&#20449;&#21495;。</p><p>&#33150;&#35759;&#35270;&#39057;。&#29255;&#23376;《&#20449;&#26465;》&#22312;2022&#24180;3&#26376;&#34987;&#33150;&#35759;&#35270;&#39057;&#32622;&#21150;&#20102;&#25773;&#25918;&#30340;&#29256;&#26435;，&#32780;&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;&#36164;&#28304;&#20986;&#33258;&#29255;&#23376;《&#20449;&#26465;》，&#20197;&#26159;&#21482;&#33021;&#22312;&#33150;&#35759;&#35270;&#39057;&#20013;&#26049;&#19981;&#38597;。&#24352;&#23113;&#33721;&#20316;&#19994;&#31995;&#21015;&#35270;&#39057;&#26159;&#19968;&#22871;&#22312;&#32447;&#35838;&#31243;&#35270;&#39057;，&#26088;&#22312;&#36741;&#21161;&#23398;&#29983;&#23398;&#20064;&#31181;&#31181;&#31185;&#30446;&#30340;&#30693;&#35782;&#20197;&#21450;&#26412;&#39046;。</p><p>&#24744;&#21487;&#33021;&#22312;88&#24433;&#35270;&#32593;&#19978;&#25214;&#21040;&#30456;&#20851;&#36164;&#28304;。 &#20973;&#35777;88&#24433;&#35270;&#32593;&#30340;&#36136;&#26009;&#23637;&#29616;，《&#20185;&#36394;&#26519;&#24352;&#23113;》&#20110;2007&#24180;&#19978;&#26144;，&#35270;&#39057;&#21697;&#36136;&#20026;HD&#39640;&#28165;，&#21046;&#29255;&#22269;&#23478;&#20026;&#27888;&#22269;，&#25552;&#20379;&#36234;&#21335;&#35821;&#20197;&#21450;&#20013;&#32752;&#22696;&#24149;，&#35910;&#29923;&#35780;&#20998;&#39640;&#36798;7&#20998;。 88&#24433;&#35270;&#32593;&#25552;&#20379;&#20102;&#36825;&#37096;&#24433;&#29255;&#30340;&#26049;&#19981;&#38597;&#26426;&#32536;。&#22240;&#27492;，&#24819;&#35201;&#26049;&#19981;&#38597;《&#20185;&#36394;&#26519;&#24352;&#23113;》&#30340;&#24188;&#20799;HipHop&#20869;&#23481;，&#21487;&#33021;&#22312;88&#24433;&#35270;&#32593;&#19978;&#22952;&#30861;&#26049;&#19981;&#38597;。</p><h2 id='&#22914;&#20309;&#30475;&#24453;&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;&#35270;&#39057;?'>&#33509;&#20309;&#30475;&#24453;&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;&#35270;&#39057;?</h2>
<p>&#19968;、&#24352;&#23113;&#33721;&#30340;&#33521;&#35821;&#27700;&#24179;&#39047;&#20026;&#21331;&#36234;，&#22905;&#22312;&#20316;&#19994;&#35270;&#39057;&#20013;&#25581;&#31034;&#20102;&#22905;&#30340;&#33521;&#35821;&#20070;&#38754;&#35821;、&#21548;&#21147;&#20197;&#21450;&#27983;&#35272;&#33021;&#32784;。&#22905;&#30340;&#27969;&#21033;&#20070;&#38754;&#35821;&#20197;&#21450;&#23610;&#24230;&#30340;&#21457;&#38899;&#20351;&#24739;&#19978;&#22905;&#30340;&#35270;&#39057;&#21463;&#21040;&#20102;&#26222;&#36941;&#30340;&#20851;&#27880;&#20197;&#21450;&#27468;&#21647;。&#32463;&#30001;&#26049;&#19981;&#38597;&#22905;&#30340;&#20316;&#19994;&#35270;&#39057;，&#20320;&#21487;&#33021;&#23398;&#20064;&#21040;&#33391;&#22810;&#27785;&#38391;&#24189;&#40664;&#30340;&#33521;&#35821;&#29992;&#27861;&#20197;&#21450;&#34920;&#30333;&#26041;&#24335;。&#29983;&#29289;&#23398; &#29983;&#29289;&#23398;&#26159;&#24352;&#23113;&#33721;&#37239;&#29233;&#30340;&#31185;&#30446;&#20043;&#19968;，&#22905;&#22312;&#36825;&#26041;&#38754;&#20063;&#26377;&#30528;&#21331;&#36234;&#30340;&#23637;&#29616;。</p><p>&#20108;、&#32463;&#30001;&#26049;&#19981;&#38597;&#24352;&#23113;&#33721;&#30340;&#26257;&#20551;&#20316;&#19994;&#35270;&#39057;&#21512;&#38598;，&#21681;&#20204;&#19981;&#20809;&#30475;&#21040;&#20102;&#22905;&#30340;&#23398;&#20064;&#19979;&#22330;，&#20063;&#35265;&#35777;&#20102;&#22905;&#30340;&#29983;&#21069;&#36884;&#31243;。&#27599;&#19968;&#20010;&#35270;&#39057;&#37117;&#26159;&#22905;&#21220;&#21193;&#33258;&#21160;&#30340;&#35265;&#35777;，&#20063;&#26159;&#22905;&#19981;&#26029;&#21518;&#36864;&#30340;&#35777;&#23454;。&#22312;&#26410;&#26469;，&#24352;&#23113;&#33721;&#23558;&#19981;&#26029;&#22362;&#25345;&#23398;&#20064;&#30340;&#28608;&#24773;，&#19981;&#26029;&#25361;&#25112;&#33258;&#25105;，&#35851;&#27714;&#24840;&#21152;&#32654;&#19981;&#38597;&#30340;&#26410;&#26469;。</p><p>&#19977;、&#22312;&#29616;&#20170;&#30340;&#25910;&#38598;&#31038;&#20132;&#24179;&#21488;&#19978;，&#19968;&#20010;&#21517;&#20026;“&#24352;&#23113;&#33721;&#20316;&#19994;&#38376;”&#30340;&#28909;&#38376;&#35805;&#39064;&#27491;&#22312;&#32593;&#27665;&#38388;&#36716;&#36798;。&#36825;&#20010;&#24189;&#40664;&#30340;&#22825;&#27668;&#28304;&#22836;&#20110;&#25238;&#38899;&#30701;&#35270;&#39057;，&#20854;&#28304;&#22836;&#26159;&#19968;&#20010;&#33298;&#36866;&#21448;&#24102;&#26377;&#24189;&#40664;&#24863;&#30340;&#35270;&#39057;&#29255;&#26029;。&#35270;&#39057;&#30340;&#20027;&#35282;&#26159;&#20804;&#22969;&#20004;&#20154;，&#22969;&#22969;&#24352;&#23113;&#33721;&#22312;&#35270;&#39057;&#20013;&#34920;&#30333;&#20102;&#23545;&#20110;&#26257;&#26399;&#20316;&#19994;&#32321;&#37325;&#30340;&#19981;&#28385;，&#25253;&#24616;&#22768;&#20013;&#36879;&#23637;&#29616;&#38738;&#23569;&#24180;&#23545;&#20110;&#23398;&#19994;&#21387;&#21147;&#30340;&#20849;&#35782;。</p><p>&#22235;、&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#30001;&#20110;&#36825;&#20010;&#26775;&#20986;&#33258;&#25238;&#38899;&#30701;&#35270;&#39057;&#24179;&#21488;，&#22312;&#35813;&#24179;&#21488;&#19978;&#27599;&#19968;&#27599;&#19968;&#26377;&#31119;&#24314;&#30340;&#20804;&#22969;&#35828;&#33258;&#24049;&#30340;&#26257;&#20551;&#20316;&#19994;&#21448;&#22810;&#21448;&#37325;，&#20351;&#24739;&#19978;&#35813;&#35805;&#25104;&#20026;&#19968;&#20010;&#25630;&#31505;&#26775;，&#32597;&#29992;&#26469;&#20195;&#25351;&#20316;&#19994;&#32321;&#22810;。&#20197;&#26159;&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#26159;&#25630;&#31505;&#26775;。&#25910;&#38598;&#29992;&#35821;&#26775;&#24847;&#25351;&#34987;&#19968;&#20877;&#25588;&#29992;、&#19981;&#26029;&#28436;&#32462;，&#20449;&#24687;&#37327;&#20016;&#30805;&#30340;&#26725;&#27573;&#25110;&#32773;&#30427;&#34892;&#35821;。</p><h2 id='&#24352;&#23113;&#33721;&#20026;&#20160;&#20040;&#35201;&#25293;&#37027;&#26679;&#30340;&#35270;&#39057;'>&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;&#37027;&#26679;&#30340;&#35270;&#39057;</h2>
<p>&#28165;&#26224;&#35868;&#24213; &#24352;&#23113;&#33721;&#25293;&#25668;&#37027;&#26679;&#30340;&#35270;&#39057;，&#21407;&#22240;&#21487;&#33021;&#25628;&#32599;&#24635;&#20307;&#20852;&#36259;、&#24066;&#22330;&#38656;&#35201;、&#20197;&#21450;&#31038;&#20132;&#23186;&#20307;&#36235;&#21521;&#31561;&#22810;&#26041;&#38754;&#22240;&#32032;&#30340;&#32508;&#21512;&#24433;&#21709;。&#35814;&#32454;&#25209;&#27880; &#24635;&#20307;&#20852;&#36259;&#39537;&#21160; &#24352;&#23113;&#33721;&#21487;&#33021;&#23545;&#20110;&#35270;&#39057;&#20869;&#23481;&#25152;&#27874;&#21450;&#30340;&#35268;&#27169;&#26377;&#27987;&#37057;&#30340;&#20852;&#36259;&#20197;&#21450;&#28608;&#24773;。&#22905;&#21487;&#33021;&#24895;&#26395;&#32463;&#30001;&#25293;&#25668;&#35270;&#39057;&#26469;&#20998;&#20139;&#33258;&#24049;&#30340;&#30693;&#35782;&#20197;&#21450;&#23653;&#21382;，&#27010;&#20917;&#25581;&#31034;&#33258;&#24049;&#30340;&#25165;&#33402;&#20197;&#21450;&#26412;&#39046;。</p><p>&#24352;&#23113;&#33721;&#25293;&#25668;&#37027;&#26679;&#35270;&#39057;&#30340;&#21487;&#33021;&#21407;&#22240;&#20043;&#19968;&#26159;&#32463;&#27982;&#38656;&#35201;。&#22312;&#20170;&#19990;&#31038;&#20250;，&#35270;&#39057;&#21046;&#32452;&#25104;&#20026;&#20102;&#19968;&#31181;&#25903;&#20986;&#28304;&#22836;，&#33391;&#22810;&#20154;&#32463;&#30001;&#25581;&#31034;&#33258;&#24049;&#30340;&#33021;&#32784;&#20197;&#21450;&#26412;&#39046;&#26469;&#36186;&#21462;&#25903;&#20986;。 &#38754;&#20020;&#23478;&#24237;&#32463;&#27982;&#21387;&#21147;&#30340;&#24352;&#23113;&#33721;&#21487;&#33021;&#24895;&#26395;&#32463;&#30001;&#36864;&#20986;&#35270;&#39057;&#25293;&#25668;&#26469;&#21462;&#24739;&#19978;&#26684;&#22806;&#30340;&#25903;&#20986;，&#20197;&#25913;&#21892;&#22905;&#20197;&#21450;&#23478;&#20154;&#30340;&#29983;&#28079;&#26465;&#20214;。</p><p>&#22240;&#27492;，&#32508;&#21512;&#26469;&#30475;，&#24352;&#23113;&#33721;&#25293;&#25668;&#27492;&#31867;&#35270;&#39057;&#30340;&#26681;&#22522;&#21407;&#22240;&#22312;&#20110;&#35851;&#27714;&#32463;&#27982;&#33258;&#21147;&#20197;&#21450;&#25552;&#21319;&#33258;&#24049;&#20215;&#38065;。</p><p>&#24352;&#23113;&#33721;&#25293;&#25668;&#37027;&#26679;&#30340;&#35270;&#39057;&#30340;&#21407;&#22240;&#21487;&#33021;&#26377;&#33391;&#22810;，&#20294;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#21487;&#33021;&#26159;&#20026;&#20102;&#36186;&#38065;。&#22312;&#20170;&#19990;&#31038;&#20250;，&#25293;&#25668;&#35270;&#39057;&#24050;&#32463;&#25104;&#20026;&#20102;&#19968;&#31181;&#36186;&#38065;&#30340;&#26041;&#24335;，&#33391;&#22810;&#20154;&#37117;&#36816;&#29992;&#33258;&#24049;&#30340;&#33021;&#32784;&#20197;&#21450;&#26412;&#39046;&#25293;&#25668;&#31181;&#31181;&#35268;&#33539;&#30340;&#35270;&#39057;&#26469;&#36186;&#21462;&#25903;&#20986;。&#24352;&#23113;&#33721;&#21487;&#33021;&#22312;&#23478;&#37324;&#29983;&#28079;&#38590;&#39064;，&#32570;&#23569;&#32463;&#27982;&#21453;&#23545;&#20110;，&#22240;&#27492;&#24895;&#26395;&#32463;&#30001;&#25293;&#25668;&#36825;&#26679;&#30340;&#35270;&#39057;&#26469;&#36186;&#21462;&#19968;&#20123;&#26684;&#22806;&#30340;&#25903;&#20986;，&#20197;&#25913;&#21892;&#33258;&#24049;&#20197;&#21450;&#23478;&#20154;&#30340;&#29983;&#28079;。</p><p>&#23545;&#20110;&#24352;&#23113;&#33721;&#26469;&#35828;，&#25293;&#25668;&#37027;&#26679;&#30340;&#35270;&#39057;&#21487;&#33021;&#20986;&#20110;&#32463;&#27982;&#38656;&#35201;&#30340;&#24605;&#32771;，&#29305;&#24847;&#26159;&#24403;&#22905;&#38754;&#20020;&#23478;&#24237;&#32463;&#27982;&#21387;&#21147;&#26102;，&#36825;&#26679;&#30340;&#25903;&#20986;&#28304;&#22836;&#21487;&#33021;&#26174;&#24739;&#19978;&#23588;&#20026;&#20851;&#38190;。&#32463;&#30001;&#21019;&#20316;&#24182;&#20998;&#20139;&#21560;&#24341;&#20154;&#30340;&#35270;&#39057;&#20869;&#23481;，&#22905;&#19981;&#20809;&#21487;&#33021;&#25552;&#21319;&#33258;&#24049;&#30340;&#32463;&#27982;&#24773;&#26223;，&#25913;&#21892;&#29983;&#28079;&#26465;&#20214;，&#32780;&#19988;&#21487;&#33021;&#21518;&#36864;&#24635;&#20307;&#30340;&#39536;&#21517;&#24230;&#20197;&#21450;&#24433;&#21709;&#21147;，&#20026;&#32844;&#19994;&#30529;&#24320;&#25472;&#24320;&#26032;&#30340;&#21487;&#33021;&#24615;。</p><p>&#24352;&#23113;&#33721;&#26159;&#19968;&#20301;&#26469;&#33258;xx&#30340;&#23398;&#29983;，&#22905;&#22312;&#26257;&#20551;&#26102;&#26399;&#25293;&#25668;&#20102;&#19968;&#31995;&#21015;&#30340;&#20316;&#19994;&#35270;&#39057;，&#29992;&#26469;&#25581;&#31034;&#22905;&#25152;&#23398;&#20064;&#30340;&#23398;&#31185;&#20197;&#21450;&#23637;&#29616;&#33258;&#24049;&#30340;&#19979;&#22330;。&#36825;&#20123;&#35270;&#39057;&#20250;&#38598;&#36215;&#26469;&#32452;&#25104;&#20026;&#20102;&#19968;&#20010;&#20016;&#30805;&#30340;&#22810;&#23186;&#20307;&#20316;&#21697;，&#25581;&#31034;&#20986;&#20102;&#22905;&#30340;&#25165;&#27668;&#20197;&#21450;&#33258;&#21160;。&#22914;&#19979;&#26159;&#24352;&#23113;&#33721;&#26257;&#20551;&#20316;&#19994;&#35270;&#39057;&#21512;&#38598;&#30340;&#20171;&#32461;。&#25968;&#23398; &#24352;&#23113;&#33721;&#22312;&#25968;&#23398;&#26041;&#38754;&#23637;&#29616;&#20986;&#20102;&#29305;&#27530;&#30340;&#33021;&#32784;。</p>                                <div class="haijiaofea5-60cb-c9fe-f13e tags tagicon"><a href="../tags-1.html" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a><a href="../tags-2.html" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found</a>                </div>
                            </div>

                        <ul class="haijiao60cb-c9fe-f13e-2b5b turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="31.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="33.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc9fe-f13e-2b5b-c4fa booth mt20 mb20">
            </div>       
        <div class="haijiaof13e-2b5b-c4fa-ec29 section">
  <div class="haijiao2b5b-c4fa-ec29-e4d8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc4fa-ec29-e4d8-b708 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoec29-e4d8-b708-ad2a section" id="comments">
    <div class="haijiaoe4d8-b708-ad2a-1fbb h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaob708-ad2a-1fbb-7a57 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=32&amp;key=db3a9f5369a23f8fc874ed74dfd505bf">
        <input type="hidden" name="inpId" id="inpId" value="32"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoad2a-1fbb-7a57-36c6 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao98a3-14be-c275-adc9 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao14be-c275-adc9-405a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc275-adc9-405a-fea5 main-right scrollBox">
        

<dl class="haijiaoadc9-405a-fea5-60cb function" id="fate_rand_article">
<dt class="haijiao405a-fea5-60cb-c9fe function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofea5-60cb-c9fe-f13e function_c">


<ul><li><a href="73.html"  title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li><li><a href="224.html"  title="&#30011;&#24072;&#29483;&#30000;"  target=\"_blank\">&#30011;&#24072;&#29483;&#30000;</a></li></ul>

</dd>
</dl>
<dl class="haijiao60cb-c9fe-f13e-2b5b function" id="fate_hot_tags">
<dt class="haijiaoc9fe-f13e-2b5b-c4fa function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaof13e-2b5b-c4fa-ec29 function_c">


<ul><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-19.html">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-8.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-325.html">&#40060;&#20024;&#35201;&#21507;&#31895;&#38754;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（7）" href="../tags-238.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（7）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2b5b-c4fa-ec29-e4d8 function" id="divCatalog">
<dt class="haijiaoc4fa-ec29-e4d8-b708 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoec29-e4d8-b708-ad2a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe4d8-b708-ad2a-1fbb function" id="fate_follow">
<dt class="haijiaob708-ad2a-1fbb-7a57 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoad2a-1fbb-7a57-36c6 function_c">

<div><div class="haijiao98a3-14be-c275-adc9 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao14be-c275-adc9-405a function" id="fate_r_ad">
<dt class="haijiaoc275-adc9-405a-fea5 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoadc9-405a-fea5-60cb function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao405a-fea5-60cb-c9fe clear"></div>
      <div class="haijiaofea5-60cb-c9fe-f13e booth mb20">
            </div>      </div></div>
<div class="haijiao60cb-c9fe-f13e-2b5b clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.10 ms , 25 queries , 5751kb memory , 0 error-->