<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31179;&#27700;&#24196;&#23376;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、《&#24196;&#23376;&#31179;&#27700;》&#21407;&#25991;&#32763;&#35793;&#20108;、&#24196;&#23376;&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;..." />
<meta name="author" content="admin" />
<link rel="prev" title="B&#31449;&#22833;&#30496;&#23567;&#23425;" href="319.html" /><link rel="next" title="izumi&#27849;&#26691;&#23376;&#33828;&#28779;&#34411;" href="321.html" /><link rel="canonical" href="320.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0dde-0458-d0e1-4340 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0458-d0e1-4340-f14e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod0e1-4340-f14e-2e9e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4340-f14e-2e9e-fdbb clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof14e-2e9e-fdbb-eee2 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao2e9e-fdbb-eee2-e55a nav">
                <ul>
                    <li class="haijiaofdbb-eee2-e55a-5f6a navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoeee2-e55a-5f6a-cf63 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe55a-5f6a-cf63-c897 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5f6a-cf63-c897-9969 main">
      <div class="haijiaocf63-c897-9969-88c3 booth mt20">
            </div>          <div class="haijiaoc897-9969-88c3-8c71 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9969-88c3-8c71-76ec iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao88c3-8c71-76ec-7ef1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8c71-76ec-7ef1-b2aa main-left">
        <div class="haijiao76ec-7ef1-b2aa-0dde content">
            <h1>&#31179;&#27700;&#24196;&#23376;</h1>
            <div class="haijiao0458-d0e1-4340-f14e info"><span class="haijiaod0e1-4340-f14e-2e9e authoricon">admin</span><span class="haijiao4340-f14e-2e9e-fdbb timeicon">12-22</span><span class="haijiaof14e-2e9e-fdbb-eee2 viewicon">24</span>            </div>
            
            <div class="haijiao2e9e-fdbb-eee2-e55a article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#《&#24196;&#23376;&#31179;&#27700;》&#21407;&#25991;&#32763;&#35793;' title='《&#24196;&#23376;&#31179;&#27700;》&#21407;&#25991;&#32763;&#35793;'>《&#24196;&#23376;&#31179;&#27700;》&#21407;&#25991;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24196;&#23376;&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;' title='&#24196;&#23376;&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;'>&#24196;&#23376;&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;' title='&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;'>&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;</a>
</li>
</ul><h2 id='《&#24196;&#23376;&#31179;&#27700;》&#21407;&#25991;&#32763;&#35793;'>《&#24196;&#23376;&#31179;&#27700;》&#21407;&#25991;&#32763;&#35793;</h2>
<p>&#19968;、&#35793;&#25991;：&#31179;&#22825;&#30340;&#24613;&#27969;&#38543;&#30528;&#23395;&#33410;&#28072;&#36215;&#26469;&#20102;，&#21315;&#30334;&#26465;&#27743;&#27827;&#27880;&#20837;&#40644;&#27827;，&#30452;&#27969;&#30340;&#27700;&#30021;&#36890;&#26080;&#38459;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27801;&#27954;&#20043;&#38388;&#36830;&#29275;&#39532;&#37117;&#19981;&#33021;&#20998;&#35828;。&#22312;&#36825;&#20010;&#24773;&#26223;&#19979;&#27827;&#31070;&#27426;&#21916;&#22320;&#34962;&#33258;&#33509;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#26223;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><p>&#20108;、&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24050;&#32463;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24050;&#32463;&#33509;’&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#19977;、&#20808;&#31206;&#26102;&#26399;&#24196;&#23376;&#25152;&#20889;&#30340;《&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;，&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><h2 id='&#24196;&#23376;&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;'>&#24196;&#23376;&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;</h2>
<p>&#19968;、&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24050;&#32463;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24050;&#32463;&#33509;’&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#20108;、&#24196;&#23376;《&#31179;&#27700;》&#21407;&#25991;&#21450;&#35793;&#25991;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;’，&#25105;&#20043;&#35859;&#20063;。</p><p>&#19977;、&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;；&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;。’&#25105;&#20043;&#35859;&#20063;。</p><p>&#22235;、《&#24196;&#23376;·&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#21271;&#28023;&#26377;&#40060;，&#20854;&#21517;&#20026;&#40114;。&#40114;&#20043;&#22823;，&#19981;&#30693;&#20854;&#22810;&#23569;&#21315;&#37324;&#20063;；&#21270;&#32780;&#20026;&#40479;，&#20854;&#21517;&#20026;&#40527;。&#40527;&#20043;&#32972;，&#19981;&#30693;&#20854;&#22810;&#23569;&#21315;&#37324;&#20063;；&#24594;&#32780;&#39134;，&#20854;&#32764;&#33509;&#22402;&#22825;&#20043;&#20113;。&#26159;&#40479;&#20063;，&#28023;&#36816;&#21017;&#23558;&#24473;&#20110;&#21335;&#20901;；&#21335;&#20901;&#32773;，&#22825;&#27744;&#20063;。&#32763;&#35793;：&#21271;&#28023;&#26377;&#19968;&#31181;&#40060;，&#21517;&#21483;&#40114;。&#40114;&#39047;&#20026;&#37325;&#22823;，&#19981;&#30693;&#38271;&#22810;&#23569;&#22810;&#21315;&#37324;；&#23427;&#24187;&#21270;&#25104;&#19968;&#31181;&#40479;，&#21517;&#21483;&#40527;。</p><p>&#20116;、&#31179;&#27700;&#24196;&#23376;&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979; &#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><h2 id='&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;'>&#31179;&#27700;&#21407;&#25991;&#21450;&#32763;&#35793;</h2>
<p>&#19968;、&#32763;&#35793;：&#31179;&#22825;&#30340;&#24613;&#27969;&#38543;&#30528;&#23395;&#33410;&#28072;&#36215;&#26469;&#20102;，&#27867;&#28389;&#30340;&#27827;&#27969;&#27880;&#20837;&#40644;&#27827;。&#27700;&#27969;&#37325;&#22823;，&#20004;&#23736;&#30340;&#27700;&#36793;&#27954;&#23707;&#20043;&#38388;，&#19981;&#33021;&#20998;&#35828;&#29275;&#39532;。&#22312;&#36825;&#20010;&#26102;&#20505;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#30427;&#32654;&#30340;&#24037;&#20855;&#37117;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;。&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#21518;&#36864;，&#21040;&#20102;&#28196;&#28023;。&#38754;&#21521;&#19996;&#30475;&#30475;&#19981;&#35265;&#27700;&#30340;&#23613;&#22836;。</p><p>&#20108;、《&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;_&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：&#37326;&#35821;&#26377;&#20043;&#26352;：“&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;”&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#19977;、&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;，&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;，&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;，&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：&#37326;&#35821;&#26377;&#20043;&#26352;：&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#22235;、《&#31179;&#27700;》&#21407;&#25991; &#27827;&#31070;&#26352;：“&#21487;&#26159;&#21566;&#22823;&#20094;&#22372;&#32780;&#23567;&#35946;&#26411;，&#21487;&#20046;？”&#21271;&#28023;&#33509;&#26352;：“&#21542;。&#22827;&#29289;，&#37327;&#26080;&#31351;，&#26102;&#26080;&#27490;，&#20998;&#26080;&#24120;，&#32456;&#22987;&#26080;&#25925;。</p><p>&#20116;、《&#24196;&#23376;·&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#21271;&#28023;&#26377;&#40060;，&#20854;&#21517;&#20026;&#40114;。&#40114;&#20043;&#22823;，&#19981;&#30693;&#20854;&#22810;&#23569;&#21315;&#37324;&#20063;；&#21270;&#32780;&#20026;&#40479;，&#20854;&#21517;&#20026;&#40527;。&#40527;&#20043;&#32972;，&#19981;&#30693;&#20854;&#22810;&#23569;&#21315;&#37324;&#20063;；&#24594;&#32780;&#39134;，&#20854;&#32764;&#33509;&#22402;&#22825;&#20043;&#20113;。&#26159;&#40479;&#20063;，&#28023;&#36816;&#21017;&#23558;&#24473;&#20110;&#21335;&#20901;；&#21335;&#20901;&#32773;，&#22825;&#27744;&#20063;。&#32763;&#35793;：&#21271;&#28023;&#26377;&#19968;&#31181;&#40060;，&#21517;&#21483;&#40114;。&#40114;&#39047;&#20026;&#37325;&#22823;，&#19981;&#30693;&#38271;&#22810;&#23569;&#22810;&#21315;&#37324;；&#23427;&#24187;&#21270;&#25104;&#19968;&#31181;&#40479;，&#21517;&#21483;&#40527;。</p><p>&#20845;、&#24196;&#23376;&#31179;&#27700;&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24050;&#32463;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24050;&#32463;&#33509;’&#32773;，&#25105;&#20043;&#35859;&#20063;。</p>                                <div class="haijiaofdbb-eee2-e55a-5f6a tags tagicon"><a href="../tags-140.html" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaoeee2-e55a-5f6a-cf63 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="319.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="321.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoe55a-5f6a-cf63-c897 booth mt20 mb20">
            </div>       
        <div class="haijiao5f6a-cf63-c897-9969 section">
  <div class="haijiaocf63-c897-9969-88c3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc897-9969-88c3-8c71 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao9969-88c3-8c71-76ec section" id="comments">
    <div class="haijiao88c3-8c71-76ec-7ef1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8c71-76ec-7ef1-b2aa compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=320&amp;key=075eb325cfd3586d13b308865d304f91">
        <input type="hidden" name="inpId" id="inpId" value="320"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao76ec-7ef1-b2aa-0dde com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0458-d0e1-4340-f14e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod0e1-4340-f14e-2e9e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4340-f14e-2e9e-fdbb main-right scrollBox">
        

<dl class="haijiaof14e-2e9e-fdbb-eee2 function" id="fate_rand_article">
<dt class="haijiao2e9e-fdbb-eee2-e55a function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofdbb-eee2-e55a-5f6a function_c">


<ul><li><a href="50.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;</a></li><li><a href="65.html"  title="&#32954;&#26643;&#22622;"  target=\"_blank\">&#32954;&#26643;&#22622;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="132.html"  title="&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;"  target=\"_blank\">&#27185;&#30001;&#32599;}_&#27185;&#30001;&#32599;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoeee2-e55a-5f6a-cf63 function" id="fate_hot_tags">
<dt class="haijiaoe55a-5f6a-cf63-c897 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5f6a-cf63-c897-9969 function_c">


<ul><li><a target="_blank" title="&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-306.html">&#23567;&#40479;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-243.html">&#20108;&#38454;&#22530;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaocf63-c897-9969-88c3 function" id="divCatalog">
<dt class="haijiaoc897-9969-88c3-8c71 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9969-88c3-8c71-76ec function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao88c3-8c71-76ec-7ef1 function" id="fate_follow">
<dt class="haijiao8c71-76ec-7ef1-b2aa function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao76ec-7ef1-b2aa-0dde function_c">

<div><div class="haijiao0458-d0e1-4340-f14e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod0e1-4340-f14e-2e9e function" id="fate_r_ad">
<dt class="haijiao4340-f14e-2e9e-fdbb function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof14e-2e9e-fdbb-eee2 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao2e9e-fdbb-eee2-e55a clear"></div>
      <div class="haijiaofdbb-eee2-e55a-5f6a booth mb20">
            </div>      </div></div>
<div class="haijiaoeee2-e55a-5f6a-cf63 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.25 ms , 26 queries , 5717kb memory , 0 error-->