<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24744;&#30340;&#34507;&#34507;&#35299;&#21387;&#26126;&#30721;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22874;&#33853;&#35805;&#22823;&#20840;。&#35201;20&#20010;&#20197;&#19978;。&#19981;&#29190;&#31505;&#30340;&#19981;&#21487;!!!&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#19981;&#21574;&#29483;-COS&#20889;&#30495;&#21512;&#38598;" href="336.html" /><link rel="next" title="ElyEE&#23376;-&#20840;&#21103;&#20316;&#21697;[&#26356;&#26032;&#33267;148&#26399;]" href="338.html" /><link rel="canonical" href="337.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao7071-5954-eccd-0807 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5954-eccd-0807-b7f3 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoeccd-0807-b7f3-6a9e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao0807-b7f3-6a9e-2b47 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob7f3-6a9e-2b47-b01b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6a9e-2b47-b01b-c9c9 nav">
                <ul>
                    <li class="haijiao2b47-b01b-c9c9-dd7a navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob01b-c9c9-dd7a-200e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoc9c9-dd7a-200e-6a5c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaodd7a-200e-6a5c-511f main">
      <div class="haijiao200e-6a5c-511f-f286 booth mt20">
            </div>          <div class="haijiao6a5c-511f-f286-77e7 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao511f-f286-77e7-ed41 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof286-77e7-ed41-d544 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao77e7-ed41-d544-25f3 main-left">
        <div class="haijiaoed41-d544-25f3-7071 content">
            <h1>&#24744;&#30340;&#34507;&#34507;&#35299;&#21387;&#26126;&#30721;</h1>
            <div class="haijiao5954-eccd-0807-b7f3 info"><span class="haijiaoeccd-0807-b7f3-6a9e authoricon">admin</span><span class="haijiao0807-b7f3-6a9e-2b47 timeicon">12-22</span><span class="haijiaob7f3-6a9e-2b47-b01b viewicon">24</span>            </div>
            
            <div class="haijiao6a9e-2b47-b01b-c9c9 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20919;&#31505;&#35805;&#22823;&#20840;。&#35201;20&#20010;&#20197;&#19978;。&#19981;&#29190;&#31505;&#30340;&#19981;&#34892;!!!' title='&#20919;&#31505;&#35805;&#22823;&#20840;。&#35201;20&#20010;&#20197;&#19978;。&#19981;&#29190;&#31505;&#30340;&#19981;&#34892;!!!'>&#22874;&#33853;&#35805;&#22823;&#20840;。&#35201;20&#20010;&#20197;&#19978;。&#19981;&#29190;&#31505;&#30340;&#19981;&#21487;!!!</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#39764;&#20861;&#19990;&#30028;&#21333;&#26426;&#29256;&#29123;&#28903;&#30340;&#36828;&#24449;' title='&#39764;&#20861;&#19990;&#30028;&#21333;&#26426;&#29256;&#29123;&#28903;&#30340;&#36828;&#24449;'>&#39764;&#20861;&#22825;&#19979;&#21333;&#26426;&#29256;&#29060;&#28781;&#30340;&#36828;&#24449;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35841;&#26377;&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#25913;&#29256;&#37329;&#25163;&#25351;?' title='&#35841;&#26377;&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#25913;&#29256;&#37329;&#25163;&#25351;?'>&#35841;&#26377;&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#25913;&#29256;&#37329;&#25163;&#25351;?</a>
</li>
</ul><h2 id='&#20919;&#31505;&#35805;&#22823;&#20840;。&#35201;20&#20010;&#20197;&#19978;。&#19981;&#29190;&#31505;&#30340;&#19981;&#34892;!!!'>&#22874;&#33853;&#35805;&#22823;&#20840;。&#35201;20&#20010;&#20197;&#19978;。&#19981;&#29190;&#31505;&#30340;&#19981;&#21487;!!!</h2>
<p>&#19968;、&#19968;&#20010;&#24179;&#33016;&#30340;&#22899;&#29983;&#23478;&#37324;&#35013;&#20462;&#23627;&#23376;。&#26045;&#24037;&#38431;&#24037;&#31243;&#21697;&#36136;&#22826;&#24046;，&#29240;&#29240;&#20197;&#21450;&#20182;&#20204;&#21557;&#20102;&#36215;&#26469;！&#22899;&#29983;&#20197;&#21069;&#21149;&#26550;。&#29240;&#29240;&#35828;：“&#20559;&#20559;&#20320;&#26469;&#20102;，&#24555;&#36538;&#19979;！”&#29240;&#29240;&#25351;&#30528;&#22899;&#29983;&#23545;&#20110;&#26045;&#39046;&#29677;&#21564;&#36947;：“&#26395;&#35265;&#20102;&#21527;？&#36825;&#25165;&#21483;&#24179;！&#20320;&#37027;&#22320;&#30742;&#38138;&#30340;&#20063;&#21483;&#24179;？！”&#22914;&#20170;&#30340;&#25163;&#26426;、&#30005;&#33041;&#37117;&#30427;&#34892;&#35302;&#23631;。</p><p>&#20108;、&#27597;&#34442;&#23376;：“&#23401;&#23376;，&#20320;&#22856;&#20309;&#26679;&#21862;？”&#23567;&#34442;&#23376;&#21741;&#30528;&#35828;：“&#26126;&#22825;&#23567;&#33485;&#34631;&#23427;&#20204;&#32670;&#36785;&#25105;，&#35828;&#25105;&#21980;&#34880;&#25104;&#24615;，&#26159;&#21560;&#34880;&#39740;。”&#27597;&#34442;&#23376;：“&#21035;&#29702;&#23427;，&#23427;&#20204;&#23478;&#20063;&#19981;&#26159;&#29978;&#20040;&#22909;&#24037;&#20855;，&#19968;&#20010;&#20010;&#37117;&#26159;&#21507;&#23630;&#38271;&#22823;&#30340;”&#19968;&#27969;&#31163;&#27721;&#34892;&#22812;&#36335;，&#34987;&#19968;&#24378;&#30423;&#25318;&#19979;，&#25250;&#21290;&#26179;&#30528;&#26088;&#39318;&#21917;&#36947;：“&#35201;&#38065;&#20173;&#26159;&#35201;&#21629;。</p><p>&#19977;、&#20320;&#30475;&#21040;&#25105;&#25171;&#22312;&#23631;&#24149;&#19978;&#30340;&#32752;&#22696;，&#21364;&#30475;&#19981;&#21040;&#25105;&#28404;&#22312;&#38190;&#30424;&#19978;&#30340;&#30524;&#27882;。4 &#38463;&#21574;&#21040;&#22899;&#21451;&#23478;&#35265;&#23458;&#21381;&#27809;&#20154;，&#20415;&#21898;&#36947;：&#20320;&#22312;&#21738;？&#22899;&#21451;：&#22312;&#27927;&#26531;，&#23478;&#37324;&#27809;&#20154;，&#24555;&#26469;&#24110;&#25105;！&#38463;&#21574;&#24597;&#32670;&#19981;&#35821;。</p><p>&#22235;、&#26126;&#22825;&#20197;&#21450;&#32769;&#19987;&#29992;&#39277;&#30340;&#26102;&#20505; &#25105;&#35828;，&#25105;&#26377;&#36523;&#20102; &#26381;&#20174;&#32769;&#20844;&#19968;&#24863;&#21160;&#31435;&#39532;&#32473;&#20182;&#32769;&#29240;&#25171;&#30005;&#35805; &#35828;：&#29240;，&#20320;&#35201;&#24403;&#23385;&#23376;&#20102; “&#25105;&#35201;&#24403;&#19978;&#28023;&#36156;&#29579;”“&#21035;&#20667;&#20102;，&#19978;&#28023;&#35686;&#23519;&#33391;&#22810;&#30340;”&#19968;&#25945;&#24072;&#21475;&#21507;，&#26576;&#26085;&#19978;&#35838;&#20105;&#23398;&#29983;&#35835;&#35838;&#25991;。&#25945;&#24072;：“&#26085;……&#26085;……&#26085;&#26412;&#39740;&#23376;&#36827;&#20102;&#26449;&#33853;”&#23398;&#29983;&#36319;&#35835;：“&#26085;……&#26085;……&#26085;&#26412;&#39740;&#23376;&#36827;&#20102;&#26449;&#33853;”。</p><p>&#20116;、&#24819;&#20197;&#21450;&#22899;&#21451;ML，&#22899;&#21451;&#26352;&#19981;&#27927;&#28020;&#19981;&#21487;，&#31572;&#24212;&#22825;&#20919;&#21487;&#27927;“&#37096;&#20221;”，&#27927;&#27605;，&#22899;&#21451;&#26497;&#20026;&#23047;&#32670;&#36947;：“&#21487;&#29233;&#30340;，&#20320;&#22909;&#22909;&#25042;&#21606;，&#29992;&#21738;&#27927;&#21738;……”&#20598;&#21548;&#23436;&#26197;&#20498;，&#20598;&#20415;&#26159;&#21047;&#20102;&#20010;&#29273;&#21834;~~~（&#24040;&#38544;&#35763;&#30340;&#22874;&#33853;&#35805;） 27：&#19968;&#20010;&#30450;&#20154;&#25176;&#38069;&#20154;&#25140;&#30528;&#22696;&#38236;&#22312;&#34903;&#19978;&#34892;&#20062;。 &#19968;&#20010;&#37257;&#27721;&#36208;&#20197;&#21069;，&#24863;&#24212;&#20182;&#21487;&#24604;，&#23601;&#25172;&#20102;&#19968;&#30334;&#20803;&#32473;&#20182;。</p><p>&#20845;、&#19968;&#23545;&#20110;&#30333;&#20154;&#22827;&#22919;&#31435;&#23460;&#22810;&#24180;，&#39047;&#20026;&#38590;&#39064;&#25165;&#26377;&#20102;&#19968;&#20010;&#23401;&#23376;。&#20294;&#38477;&#29983;&#26102;，&#23401;&#23376;&#30340;&#30382;&#32932;&#23621;&#28982;&#26159;&#29572;&#33394;&#30340;。 &#19976;&#22827;&#23601;&#27492;&#25253;&#24616;&#22971;&#23376;&#35828;：“&#37117;&#26159;&#20320;&#30340;&#27424;&#22909;，&#27599;&#19968;&#27425;&#19978;&#24202;&#25384;&#36817;，&#20320;&#38750;&#35201;&#20851;&#28783;&#19981;&#21487;。” 1&#19968;&#20010;&#35980;&#32654;&#30340;&#22937;&#40836;&#22899;&#37070;&#23233;&#32473;&#20102;&#19968;&#20010;&#32769;&#22836;，&#24040;&#21280;&#37117;&#26367;&#22905;&#36855;&#24785;&#24739;&#19978;&#24456;。</p><h2 id='&#39764;&#20861;&#19990;&#30028;&#21333;&#26426;&#29256;&#29123;&#28903;&#30340;&#36828;&#24449;'>&#39764;&#20861;&#22825;&#19979;&#21333;&#26426;&#29256;&#29060;&#28781;&#30340;&#36828;&#24449;</h2>
<p>&#23545;&#20110;&#24819;&#35201;&#20307;&#39564;&#20856;&#22411;&#39764;&#20861;&#22825;&#19979;&#30340;&#29609;&#23478;，&#21333;&#26426;&#29256;&#20013;70&#32423;&#30340;《&#29060;&#28781;&#30340;&#36828;&#24449;》&#26080;&#30097;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#25225;&#25321;。&#36825;&#20010;&#29256;&#26412;&#22240;&#20854;&#26179;&#21160;&#24615;&#32780;&#24191;&#21463;&#22909;&#35780;，&#30456;&#23545;&#20110;&#36739;&#23569;&#30340;bug&#20351;&#24739;&#19978;&#28216;&#25103;&#36816;&#34892;&#27969;&#21033;，&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#28216;&#25103;&#20869;&#23481;，&#35753;&#29609;&#23478;&#27785;&#28024;&#22312;&#37027;&#29255;&#37325;&#22823;&#30340;&#22825;&#19979;&#20013;，&#25345;&#20037;&#32784;&#29609;。&#23427;&#25215;&#36733;&#30528;&#29609;&#23478;&#20204;&#30340;&#22238;&#39038;，&#26159;&#33391;&#22810;&#39764;&#20861;&#36855;&#24515;&#20013;&#30340;&#20856;&#22411;&#20043;&#20316;。</p><p>&#19981;&#33021;&#26356;&#21517;&#21834; &#25509;&#31649;&#29575;：56% &#26469;&#33258;：&#33437;&#40635;&#22242; &#38271;&#20110;： &#39764;&#20861;&#22825;&#19979; &#20854;&#20313;&#22238;&#35206; &#37027;&#20123;&#22320;&#22495;&#26159;&#29060;&#28781;&#30340;&#36828;&#24449;&#36136;&#26009;&#29255;&#22320;&#22495;，&#20320;&#30340;&#21333;&#26426;&#29256;&#19981;&#36136;&#26009;&#29255;&#26435;&#38480; auqfiaw | &#23459;&#21578;&#20110;2013-04-07 &#25581;&#21457;| &#21697;&#35780; 0 1 &#20320;&#30340;&#21333;&#26426;&#29256;&#19981;&#25628;&#32599;&#22806;&#22495;&#20197;&#21450;&#40669;&#40657;&#20043;&#38376;&#31561;&#22320;&#22495;&#30340;&#25968;&#25454;，&#36825;&#20123;&#25968;&#25454;&#37117;&#26159;&#29060;&#28781;&#30340;&#36828;&#24449;&#29256;&#26412;&#37324;&#30340;&#20869;&#23481;，&#20197;&#26159;&#36827;&#19981;&#21435;。</p><p>&#25472;&#24320;WOW&#25928;&#29575;&#22120;，&#26377;&#20004;&#20010;&#40657;&#31383;&#21475;，&#22312;&#20854;&#20013;&#19981;&#26029;&#36339;&#23383;&#27597;&#30340;&#31383;&#21475;&#20013;&#25353;&#22238;&#36710;&#36755;&#20837;&#22914;&#19979;&#21629;&#20196;：account set addon *** 2 （***&#26159;&#20320;&#30340;&#36134;&#21495;）&#23601;&#33021;&#24314;&#26641;&#34880;&#31934;&#28789;、&#24503;&#33713;&#23612;，&#36827;&#20837;&#22806;&#22495;&#20102;。</p><p>&#25226;ex&#25104;exe&#36825;&#20010;&#23601;&#19981;&#29992;&#35828; &#20043;&#21518;&#35013;&#32622;&#23458;&#25143;&#31471; &#32780;&#21518;&#29992;&#34917;&#38025;&#26356;&#26032;&#39764;&#20861;&#22825;&#19979; 《&#25384;&#27425;&#19981;&#29992;&#25630;&#28165;&#26224;&#30001;&#20110;&#20197;&#26368;&#20302;&#30340;&#34917;&#38025;&#24320;&#22987;&#35013;&#32622;》&#20013;&#36884;&#24456;&#30465;&#20107; &#30001;&#20110;&#39764;&#20861;&#19978;&#23736;&#22120;&#21462;&#24739;&#19978;&#22330;&#22909;&#22810;&#23569;&#22238;&#21602;。</p><p>&#25105;&#30693;&#36947;&#30340;&#24799;&#29420;&#19968;&#31181;&#25514;&#26045;，&#20320;&#22312;&#32593;&#39640;&#19979;&#36733;&#19968;&#20010;&#27531;&#32570;&#30340;&#31169;&#26381;&#39280;&#37197;&#21253;，&#32593;&#19978;&#26377;&#35770;&#22363;&#19978;&#25945;&#22856;&#20309;&#26679;&#20570;&#30340;。&#35013;&#32622;&#23436;&#20043;&#21518;，&#23601;&#33267;&#20851;&#20110;&#29992;&#20320;&#33258;&#24049;&#30340;&#26426;&#26800;&#24403;&#25928;&#29575;&#22120;，&#23601;&#33021;&#21333;&#26426;&#39764;&#20861;&#22825;&#19979;&#20102;，&#25105;&#24050;&#32463;&#23433;&#36807;，&#26159;&#21487;&#33021;&#30340;。</p><p>&#39764;&#20861;&#22825;&#19979;&#35201;&#28040;&#38500;&#20102;&#38654;&#26159;&#35201;&#25214;&#21040;&#19968;&#20123;&#20020;&#36817;&#26631;&#24535;&#24615;&#22320;&#22336;&#30340;，&#36208;&#20197;&#21069;&#36825;&#19968;&#29255;&#23601;&#27809;&#38654;&#20102;。&#26631;&#24535;&#24615;&#22320;&#22336;&#33392;&#28145;&#26159;：&#28246;，&#26449;&#33853;&#31561;。&#19981;&#22806;&#20320;&#35828;&#38378;&#37329;&#38215;&#36208;&#36807;&#22810;&#23569;&#36941;&#37117;&#27809;&#29992;&#30340;&#35805;&#21602;&#20415;&#26159;&#28216;&#25103;&#26377;&#19979;&#22330;&#20102;&#21543;，&#30001;&#20110;&#25105;&#20174;&#21069;&#37117;&#21487;&#33021;。</p><h2 id='&#35841;&#26377;&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#25913;&#29256;&#37329;&#25163;&#25351;?'>&#35841;&#26377;&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#25913;&#29256;&#37329;&#25163;&#25351;?</h2>
<p>&#19968;、&#32511;&#23453;&#30707; &#21482;&#33021;&#32463;&#30001;&#26356;&#27491;&#22312;&#21830;&#38138;&#37324;&#32622;&#21150;&#30340;&#29289;&#21697;&#26469;&#21462;&#24739;&#19978;&#36947;&#20855;，&#26356;&#27491;&#25514;&#26045;&#22914;&#19979;：&#22312;&#36947;&#21513;&#38215;&#30340;&#21830;&#38138;&#20080;&#29289;&#21697;，&#36873;&#22909;&#32622;&#21150;&#25968;&#30446;&#21518;，&#31561;&#25928;&#29575;&#21592;&#38382;&#20320;&#26159;&#21542;&#35201;&#20080;&#19979;&#36947;&#20855;&#26102;，&#19981;&#35201;&#24613;&#30528;&#25353;A，&#20808;&#36755;&#20837;&#19979;&#38754;&#36825;&#26465;&#37329;&#25163;&#25351;：3005B72：XX XX&#26159;&#29289;&#21697;&#30340;&#20195;&#30721;（&#35265;&#19979;&#34920;），&#36755;&#20837;&#21518;&#20080;&#19979;&#36947;&#20855;，&#20043;&#21518;&#21024;&#38500;&#20102;&#37329;&#25163;&#25351;&#23601;&#33021;&#20102;。</p><p>&#20108;、&#26377;&#38480;&#27454;&#23376;&#37329;&#25163;&#25351;：02005230：00000000（8&#20010;0）&#36825;&#20010;&#37329;&#25163;&#25351;&#20080;&#24037;&#20855;&#19981;&#33457;&#38065; 03005B6A：63 &#20080;&#36825;&#20010;&#20195;&#30721;&#20013;&#30340;&#24037;&#20855;99&#20010;&#24799;&#29420;&#33457;&#20080;&#19968;&#20010;&#35813;&#36947;&#20855;&#30340;&#20215;&#38065;。&#20063;&#21487;&#33021;&#29992;&#36825;&#20010;&#20195;&#30721;：&#36755;&#20837;02005230：00000000&#32780;&#21518;&#22238;&#36710; &#20877;&#36755;&#20837;0300B6A：63（&#30041;&#24847;&#22238;&#36710;&#19981;&#26159;&#21028;&#26029; &#32780;&#26159;&#36339;&#36716;&#21040;&#19979;&#19968;&#34892;）&#32780;&#21518;&#20080;&#24037;&#20855;&#23601;&#33021;&#20102;。</p><p>&#19977;、F &#24515;&#20043;&#40158;&#29255; 0077 &#38378;&#28796;&#25252;&#31526; 00C3 &#24041;&#22266;&#30707; 0110 &#36234;&#37326;&#33258;&#34892;&#36710; 0116 &#25506;&#27979;&#22120; 012e &#26790;&#20065;&#29699; 0286 &#29305;&#33394;&#33014;&#22218; 02e5 &#29305;&#33394;&#33167;&#33647; &#30041;&#24847;：&#37329;&#25163;&#25351;&#20195;&#30721;&#21487;&#33021;&#36741;&#21161;&#29609;&#23478;&#22952;&#30861;&#36731;&#26494;&#27426;&#21916;&#30340;&#20882;&#38505;，&#21487;&#26159;&#36816;&#29992;&#30340;&#26102;&#20505;&#20063;&#26377;&#22810;&#23569;&#29575;&#35302;&#21457;&#31181;&#31181;&#24618;&#24322;&#30340;bug，&#27010;&#20917;&#39134;&#33150;&#28216;&#25103;&#20307;&#39564; &#20197;&#19978;&#20415;&#26159;&#23545;&#20110;&#21475;&#34955;&#22934;&#24618;&#31350;&#26497;&#32511;&#23453;&#30707;4&#37329;&#25163;&#25351;&#22823;&#20840;，&#24895;&#26395;&#23545;&#20110;&#24040;&#21280;&#26377;&#25152;&#36741;&#21161;。</p><p>&#22235;、&#21475;&#34955;&#22934;&#24618;&#31350;&#26497;&#32511;&#23453;&#30707;3&#31359;&#22681;&#37329;&#25163;&#25351;&#20998;&#20139;。&#26412;&#25991;&#20026;&#24040;&#21280;&#24102;&#26469;&#30340;&#26159;&#28216;&#25103;&#20013;&#30340;&#31359;&#22681;&#37329;&#25163;&#25351;&#20195;&#30721;，&#24863;&#20852;&#36259;&#30340;&#29609;&#23478;&#20204;&#36214;&#32039;&#26469;&#30475;&#30475;&#21543;。&#25472;&#24320;VisualBoyAdvance&#27169;&#25311;&#22120;，&#36816;&#34892;&#21475;&#34955;&#22934;&#24618;&#32511;&#23453;&#30707;&#30340;rom。“&#25991;&#20214;”-“&#25472;&#24320;&#25991;&#20214;”-&#25225;&#25321;&#32511;&#23453;&#30707;&#30340;rom&#36816;&#34892;&#28216;&#25103;&#21518;，&#28857;&#20987;“&#26356;&#27491;”-“&#37329;&#25163;&#25351;&#21015;&#34920;”&#36827;&#20837;&#37329;&#25163;&#25351;&#21015;&#34920;&#23545;&#20110;&#35805;&#26694;。</p><p>&#20116;、&#28216;&#25103;&#20013;&#30340;&#37329;&#25163;&#25351;&#26377;&#33391;&#22810;，&#24819;&#35201;&#29992;&#37329;&#25163;&#25351;&#20570;&#24330;&#30721;&#30340;&#29609;&#23478;&#21487;&#33021;&#22312;&#28145;&#31354;&#28216;&#25103;&#23567;&#32534;&#20998;&#20139;&#30340;&#25915;&#30053;&#20013;&#22797;&#21046;&#36816;&#29992;，&#37329;&#25163;&#25351;&#20195;&#30721;&#30340;&#27010;&#20917;&#23567;&#32534;&#24050;&#32463;&#20840;&#21103;&#20221;&#20139;&#19981;&#25165;&#38754;，&#24040;&#21280;&#21487;&#33021;&#22810;&#30475;&#30475;&#23567;&#32534;&#24102;&#26469;&#30340;&#25915;&#30053;。</p>                                <div class="haijiao2b47-b01b-c9c9-dd7a tags tagicon"><a href="../tags-86.html" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaob01b-c9c9-dd7a-200e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="336.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="338.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoc9c9-dd7a-200e-6a5c booth mt20 mb20">
            </div>       
        <div class="haijiaodd7a-200e-6a5c-511f section">
  <div class="haijiao200e-6a5c-511f-f286 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao6a5c-511f-f286-77e7 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao511f-f286-77e7-ed41 section" id="comments">
    <div class="haijiaof286-77e7-ed41-d544 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao77e7-ed41-d544-25f3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=337&amp;key=f06b68636c0a72521b00260ddcac30b3">
        <input type="hidden" name="inpId" id="inpId" value="337"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoed41-d544-25f3-7071 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5954-eccd-0807-b7f3 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoeccd-0807-b7f3-6a9e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0807-b7f3-6a9e-2b47 main-right scrollBox">
        

<dl class="haijiaob7f3-6a9e-2b47-b01b function" id="fate_rand_article">
<dt class="haijiao6a9e-2b47-b01b-c9c9 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao2b47-b01b-c9c9-dd7a function_c">


<ul><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li><li><a href="232.html"  title="&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;"  target=\"_blank\">&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;</a></li><li><a href="261.html"  title="&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;】"  target=\"_blank\">&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;】</a></li><li><a href="265.html"  title="&#40060;&#23376;&#37233;fish&#19979;&#26550;&#35270;&#39057;"  target=\"_blank\">&#40060;&#23376;&#37233;fish&#19979;&#26550;&#35270;&#39057;</a></li><li><a href="278.html"  title="yuuhui&#29577;&#27719;&#20889;&#30495;&#21512;&#38598;"  target=\"_blank\">yuuhui&#29577;&#27719;&#20889;&#30495;&#21512;&#38598;</a></li><li><a href="280.html"  title="&#21449;&#23376;&#23453;&#23453;cos"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiaob01b-c9c9-dd7a-200e function" id="fate_hot_tags">
<dt class="haijiaoc9c9-dd7a-200e-6a5c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaodd7a-200e-6a5c-511f function_c">


<ul><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao200e-6a5c-511f-f286 function" id="divCatalog">
<dt class="haijiao6a5c-511f-f286-77e7 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao511f-f286-77e7-ed41 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof286-77e7-ed41-d544 function" id="fate_follow">
<dt class="haijiao77e7-ed41-d544-25f3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoed41-d544-25f3-7071 function_c">

<div><div class="haijiao5954-eccd-0807-b7f3 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoeccd-0807-b7f3-6a9e function" id="fate_r_ad">
<dt class="haijiao0807-b7f3-6a9e-2b47 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob7f3-6a9e-2b47-b01b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6a9e-2b47-b01b-c9c9 clear"></div>
      <div class="haijiao2b47-b01b-c9c9-dd7a booth mb20">
            </div>      </div></div>
<div class="haijiaob01b-c9c9-dd7a-200e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--140.58 ms , 26 queries , 5713kb memory , 0 error-->