<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21834;&#26085;&#26085;&#36164;&#28304;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253;&#20108;、&#26085;&#26172;&#22812;&#22812;&#39640;&#28165;&#29255;&#23376;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#21019;&#21487;&#36148;cos&#24043;&#22899;&#22270;&#29255;&#37492;&#36175;" href="342.html" /><link rel="next" title="&#30333;&#28904;&#20889;&#30495;&#21512;&#38598;[58&#22871;][&#19981;&#26029;&#26356;&#26032;]" href="344.html" /><link rel="canonical" href="343.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6689-900c-27ac-8757 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao900c-27ac-8757-115b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao27ac-8757-115b-016c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao8757-115b-016c-add2 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao115b-016c-add2-8c0d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao016c-add2-8c0d-4b8b nav">
                <ul>
                    <li class="haijiaoadd2-8c0d-4b8b-30d8 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8c0d-4b8b-30d8-7db2 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4b8b-30d8-7db2-a8c7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao30d8-7db2-a8c7-c5cd main">
      <div class="haijiao7db2-a8c7-c5cd-e189 booth mt20">
            </div>          <div class="haijiaoa8c7-c5cd-e189-88b0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc5cd-e189-88b0-5e02 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe189-88b0-5e02-d380 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao88b0-5e02-d380-b97e main-left">
        <div class="haijiao5e02-d380-b97e-6689 content">
            <h1>&#21834;&#26085;&#26085;&#36164;&#28304;</h1>
            <div class="haijiao900c-27ac-8757-115b info"><span class="haijiao27ac-8757-115b-016c authoricon">admin</span><span class="haijiao8757-115b-016c-add2 timeicon">12-22</span><span class="haijiao115b-016c-add2-8c0d viewicon">24</span>            </div>
            
            <div class="haijiao016c-add2-8c0d-4b8b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253;' title='&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253;'>&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26085;&#26085;&#22812;&#22812;&#39640;&#28165;&#30005;&#24433;' title='&#26085;&#26085;&#22812;&#22812;&#39640;&#28165;&#30005;&#24433;'>&#26085;&#26172;&#22812;&#22812;&#39640;&#28165;&#29255;&#23376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#29645;&#24796;&#36164;&#28304;&#28436;&#35762;&#31295;&#33539;&#25991;&#19977;&#31687;' title='&#29645;&#24796;&#36164;&#28304;&#28436;&#35762;&#31295;&#33539;&#25991;&#19977;&#31687;'>&#29645;&#24796;&#36164;&#28304;&#28436;&#35762;&#31295;&#33539;&#25991;&#19977;&#31687;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#33410;&#32422;&#36164;&#28304;&#36164;&#28304;&#21517;&#35328;&#21517;&#21477;(&#31934;&#36873;54&#21477;)' title='&#33410;&#32422;&#36164;&#28304;&#36164;&#28304;&#21517;&#35328;&#21517;&#21477;(&#31934;&#36873;54&#21477;)'>&#33410;&#32422;&#36164;&#28304;&#36164;&#28304;&#21517;&#35328;&#21517;&#21477;(&#31934;&#36873;54&#21477;)</a>
</li>
</ul><h2 id='&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253;'>&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253;</h2>
<p>&#19968;、&#20174;&#22914;&#20170;&#24320;&#22987;，&#35753;&#21681;&#20204;&#33258;&#21160;&#20026;&#33410;&#33021;&#29615;&#20445;“&#22810;&#23613;&#19968;&#20221;&#24515;，&#22810;&#20986;&#19968;&#20221;&#21147;”。&#35753;&#21681;&#20204;&#27599;&#19968;&#24635;&#20307;&#37117;&#25104;&#20026;&#20302;&#30899;&#29983;&#28079;&#30340;&#24314;&#35758;&#32773;，&#25104;&#20026;&#20302;&#30899;&#29702;&#24565;&#30340;&#36716;&#36798;&#32773;，&#25658;&#36215;&#25163;&#26469;，&#37197;&#21512;&#24314;&#26641;&#21681;&#20204;&#30340;&#32511;&#33394;&#20302;&#30899;&#26032;&#20182;&#20065;！&#21516;&#26679;&#33392;&#28145;&#20302;&#30899;&#29615;&#20445;&#23567;&#30693;&#35782; &#20805;&#30005;&#21518;&#23454;&#26102;&#25300;&#25481;&#20805;&#30005;&#22120;，&#21066;&#20943;&#23545;&#20110;&#30005;&#30340;&#28010;&#36153;。&#25509;&#31649;&#33410;&#33021;&#28783;，&#28814;&#22825;&#23558;&#31354;&#35843;&#35843;&#21040;26&#25668;&#27663;&#24230;，&#36825;&#26679;&#21487;&#33021;&#22823;&#22823;&#33410;&#32422;&#33021;&#28304;。</p><p>&#20108;、&#22270;&#19968;：&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253; &#22270;&#20108;：&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253; &#22270;&#19977;：&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253; &#22270;&#22235;：&#33410;&#33021;&#29615;&#20445;&#30340;&#25163;&#25220;&#25253; &#33410;&#33021;&#38477;&#32791;&#21475;&#21495; &#33410;&#33021;&#38477;&#32791;，&#20225;&#19994;&#20027;&#35201;。&#33410;&#32422;&#30340;&#20415;&#26159;&#21033;&#28070;，&#28010;&#36153;&#30340;&#20415;&#26159;&#36130;&#23500;。&#27700;&#26159;&#24615;&#21629;&#20043;&#28304;，&#35831;&#21531;&#29645;&#24796;&#29992;&#27700;。&#33021;&#28304;&#26469;&#33258;&#20449;&#20570;&#20316;，&#33410;&#33021;&#21621;&#25252;&#22823;&#20570;&#20316;。&#30465;&#30340;&#37117;&#26159;&#36186;&#24739;&#19978;，&#35831;&#33410;&#32422;&#27599;&#19968;&#28404;&#27700;。</p><p>&#19977;、&#21681;&#20204;&#20808;&#30011;&#22810;&#23569;&#24231;&#39118;&#33021;&#21457;&#26426;&#30005;，&#32780;&#21518;&#30011;&#19968;&#24231;&#23627;&#23376;、&#20154;&#29289;&#20197;&#21450;&#22823;&#26641;，&#21491;&#20391;&#20877;&#30011;&#19968;&#36742;&#23567;&#36710;&#20197;&#21450;&#22810;&#23569;&#24231;&#23627;&#23376;。&#20877;&#20889;&#19978;&#20027;&#39064;&#23383;，&#30011;&#19978;&#22823;&#26413;&#20197;&#21450;&#22826;&#38451;，&#20877;&#30011;&#19978;&#32752;&#22696;&#26694;，&#32780;&#21518;&#24320;&#22987;&#19978;&#33394;。&#20808;&#32473;&#22823;&#26641;&#28034;&#19978;&#39068;&#33394;，&#32780;&#21518;&#28034;&#23627;&#23376;&#20197;&#21450;&#21097;&#19979;&#30340;&#22270;&#26696;，&#20877;&#32473;&#20113;&#26421;&#20197;&#21450;&#32752;&#22696;&#26694;&#19978;&#33394;，&#26368;&#21518;&#30011;&#19978;&#32752;&#22696;&#32447;&#36825;&#26679;&#23601;&#23454;&#29616;&#21862;。</p><h2 id='&#26085;&#26085;&#22812;&#22812;&#39640;&#28165;&#30005;&#24433;'>&#26085;&#26172;&#22812;&#22812;&#39640;&#28165;&#29255;&#23376;</h2>
<p>&#19968;、&#29255;&#23376;&#20171;&#32461;：《&#26085;&#26172;&#22812;&#22812;》&#20316;&#20026;&#19968;&#37096;&#39640;&#28165;&#29255;&#23376;，&#20197;&#20854;&#20248;&#24322;&#26224;&#24230;&#30340;&#30011;&#38754;&#20197;&#21450;&#32039;&#36843;&#23485;&#24944;&#30340;&#21095;&#24773;&#25490;&#27719;&#19981;&#38597;&#20247;。&#35814;&#32454;&#21095;&#24773;&#20197;&#21450;&#23548;&#28436;&#31561;&#20449;&#24687;，&#21487;&#33021;&#22312;&#29255;&#23376;&#25773;&#25918;&#24179;&#21488;&#19978;&#25214;&#21040;&#35814;&#32454;&#20171;&#32461;。 &#22312;&#32447;&#19981;&#38597;&#24433;&#30041;&#24847;&#20107;&#21464;：&#22312;&#22312;&#32447;&#26049;&#19981;&#38597;&#39640;&#28165;&#29255;&#23376;&#26102;，&#38656;&#35201;&#30041;&#24847;&#25910;&#38598;&#24773;&#26223;&#20197;&#21450;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;&#21151;&#33021;。</p><p>&#20108;、&#29255;&#23376;&#20171;&#32461;：&#24433;&#29255;&#21517;&#20026;《&#26085;&#26172;&#22812;&#22812;》，&#33521;&#25991;&#21517;&#20026;Seven Days to Live，&#30001;Sebastian Niemann&#25191;&#23548;。&#35813;&#29255;&#30340;&#20027;&#28436;&#38453;&#23481;&#25628;&#32599;&#38463;&#26364;&#36798;·&#26222;&#25289;&#33707;、&#23612;&#20811;·&#24067;&#29747;&#22561;、Chris Barnes、Gina Bellman&#20197;&#21450;Sean Chapman，&#20182;&#20204;&#30340;&#31934;&#37319;&#39280;&#28436;&#20026;&#19981;&#38597;&#20247;&#27867;&#36215;&#20102;&#19968;&#22330;&#24778;&#24730;&#30340;&#35270;&#35273;&#30427;&#23476;。</p><p>&#19977;、&#21095;&#24773;&#31616;&#20171;：&#24191;&#29983;&#36319;&#24072;&#29238;&#20146;&#22914;&#29238;&#23376;&#21516;&#26679;&#22312;&#30719;&#19978;&#35752;&#29983;&#28079;，&#20182;&#30333;&#26172;&#20197;&#21450;&#24072;&#29238;&#19968;&#36215;&#19979;&#30719;&#25366;&#29028;，&#24110;&#30528;&#24739;&#20102;&#33136;&#30149;&#30340;&#24072;&#29238;&#34915;&#30528;，&#30772;&#26195;&#21364;&#32972;&#30528;&#24180;&#36808;&#20307;&#24369;&#30340;&#24072;&#29238;&#21435;&#36319;&#24072;&#23064;&#24189;&#20250;。&#22312;&#19968;&#27425;&#30719;&#38590;&#20013;，&#24191;&#29983;&#20986;&#20110;&#20808;&#22825;&#23558;&#24072;&#29238;&#33853;&#19979;&#26469;&#32780;&#24452;&#33258;&#36867;&#29983;，&#24072;&#29238;&#21017;&#22312;&#20117;&#37324;&#36935;&#38590;。</p><h2 id='&#29645;&#24796;&#36164;&#28304;&#28436;&#35762;&#31295;&#33539;&#25991;&#19977;&#31687;'>&#29645;&#24796;&#36164;&#28304;&#28436;&#35762;&#31295;&#33539;&#25991;&#19977;&#31687;</h2>
<p>&#19968;、&#31687;&#19968; &#24040;&#21280;&#22909;：xx&#26159;&#19968;&#20010;&#36164;&#28304;&#22823;&#22269;，&#37030;&#30079;&#24191;&#28448;，&#33391;&#22810;&#20013;&#21326;&#21518;&#19990;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#22952;&#30861;，&#22312;&#36825;&#37324;&#23411;&#29983;&#23376;&#23385;，xx&#30340;&#32463;&#27982;&#20063;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#36880;&#28176;&#21457;&#36798;&#30529;&#24320;&#36215;&#26469;。&#36825;&#29255;&#22303;&#22320;，&#21754;&#32946;&#20102;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;xx&#20154;，&#21516;&#26102;&#20063;&#36896;&#35811;&#20102;&#19968;&#20010;&#37325;&#22823;&#30340;&#20013;&#21326;&#22839;&#26131;&#36817;&#26063;。</p><p>&#20108;、&#21621;&#25252;&#24773;&#26223;&#29645;&#24796;&#36164;&#28304;&#30340;&#28436;&#35762;&#31295;1 &#21681;&#20204;&#29983;&#28079;&#22312;&#36825;&#20010;&#32654;&#19981;&#38597;&#30340;&#22320;&#29699;&#19978;，&#22320;&#29699;&#22920;&#22920;&#32532;&#36896;&#20102;&#21681;&#20204;&#20154;&#31867;，&#36824;&#33258;&#31169;&#30340;&#20026;&#21681;&#20204;&#36129;&#29486;，&#25552;&#20379;&#36164;&#28304;。&#32780;&#21681;&#20204;&#20154;&#31867;&#21364;&#24808;&#32477;&#20154;&#23536;&#30340;&#25240;&#30952;&#23427;，&#23427;&#30340;&#24749;&#21533;&#36129;&#29486;&#21364;&#26159;&#20154;&#31867;&#30340;&#28010;&#36153;。</p><p>&#19977;、&#33410;&#32422;&#29992;&#27700;，&#24040;&#21280;&#26377;&#36131;。 &#36825;&#21477;&#35805;&#23613;&#31649;&#27599;&#19968;&#24635;&#20307;&#37117;&#33021;&#35828;&#24739;&#19978;&#36827;&#21475;，&#20294;&#30495;&#27491;&#21487;&#33021;&#20020;&#26102;&#22362;&#25345;&#33410;&#32422;&#29992;&#27700;&#30340;&#20154;&#21364;&#20964;&#27611;&#40607;&#35282;。&#22823;&#37096;&#20221;&#20154;&#37117;&#21482;&#26159;&#23558;&#33410;&#32422;&#29992;&#27700;&#25346;&#22312;&#22068;&#36793;，&#32780;&#19981;&#23558;&#20854;&#20184;&#35832;&#23454;&#38469;。&#20020;&#26102;&#20197;&#26469;，&#21681;&#20204;&#19981;&#26029;&#20197;&#20026;&#27700;&#26159;“&#21462;&#20043;&#19981;&#23613;，&#29992;&#20043;&#19981;&#26029;”&#30340;。</p><p>&#22235;、【&#31687;&#19968;】&#29645;&#24796;&#27700;&#36164;&#28304;&#28436;&#35762;&#31295; &#24040;&#21280;&#22909;！ &#27700;，&#28363;&#28070;&#19975;&#29289;，&#19982;&#20154;&#20204;&#30340;&#30772;&#36153;&#29983;&#28079;&#38750;&#20146;&#38750;&#25925;。&#27700;&#26159;&#33510;&#28073;&#30340;。</p><p>&#20116;、&#33410;&#32422;&#29992;&#27700;&#29645;&#24796;&#36164;&#28304;&#28436;&#35762;&#31295;1 &#21015;&#20301;&#25945;&#24072;、&#21015;&#20301;&#21516;&#30746;： &#26089;&#19978;&#22909;！&#25105;&#26159;501&#30340;&#21494;&#23376;！&#26126;&#22825;，&#25105;&#22312;&#22269;&#26071;&#19979;&#35762;&#35805;&#30340;&#20869;&#23481;&#26159;——“&#33410;&#32422;&#29992;&#27700;，&#20174;&#25105;&#20570;&#36215;”。 &#29983;&#28079;&#20013;，&#21681;&#20204;&#31163;&#19981;&#24320;&#27700;。&#21487;&#26159;xx&#33391;&#22810;&#37117;&#24066;&#37117;&#32570;&#27700;，&#22909;&#27604;&#21271;&#20140;、&#22825;&#27941;、&#30707;&#23478;&#24196;&#31561;，&#26368;&#32570;&#27700;&#30340;&#26159;&#29976;&#32899;&#30465;&#23450;&#35199;&#21439;。</p><h2 id='&#33410;&#32422;&#36164;&#28304;&#36164;&#28304;&#21517;&#35328;&#21517;&#21477;(&#31934;&#36873;54&#21477;)'>&#33410;&#32422;&#36164;&#28304;&#36164;&#28304;&#21517;&#35328;&#21517;&#21477;(&#31934;&#36873;54&#21477;)</h2>
<p>&#33410;&#32422;&#33021;&#28304;&#20570;&#24739;&#19978;&#22909;，&#30465;&#38065;&#30465;&#33021;&#21448;&#29615;&#20445;。1&#33410;&#32422;&#33021;&#28304;&#24230;&#24778;&#38505;，&#20849;&#21019;&#32463;&#27982;&#26032;&#22865;&#26426;。1&#35265;&#21097;&#20313;，&#24367;&#20010;&#33136;，&#20105;&#20570;&#32511;&#33394;&#23567;&#38738;&#40479;&#20351;。&#38543;&#25163;&#20851;&#28783;&#19968;&#23567;&#27493;，&#33410;&#32422;&#33021;&#28304;&#19968;&#22823;&#27493;。2&#38543;&#25163;&#20851;&#28783;&#24456;&#31616;&#30053;，&#31215;&#23569;&#25104;&#22810;&#30465;&#30005;&#21147;。2&#24040;&#21280;&#20307;&#36148;&#24773;&#26223;&#21697;&#36136;&#24040;&#21280;&#36864;&#20986;&#24773;&#26223;&#21621;&#25252;。2&#27700;&#36164;&#28304;&#26159;&#26377;&#38480;&#30340;，&#24615;&#21629;&#20043;&#27827;&#26159;&#26377;&#38480;&#30340;。</p><p>&#24040;&#21280;&#25252;&#27700;，&#25937;&#21629;&#24615;&#21629;。&#21507;&#21315;&#21507;&#19975;，&#19981;&#22914;&#29992;&#39277;。&#30701;&#22788;&#31435;&#36275;，&#33510;&#34935;&#29992;&#38065;。&#29233;&#34915;&#24120;&#26262;，&#29233;&#39135;&#24120;&#39281;。&#29645;&#24796;&#36164;&#28304;，&#27704;&#32493;&#36816;&#29992;。&#33410;&#32422;&#33021;&#28304;，&#25206;&#36139;&#33829;&#25937;。&#20154;&#37228;&#35874;&#29615;&#20445;，&#29615;&#20445;&#20026;&#24040;&#21280;。&#21621;&#25252;&#24773;&#26223;&#20415;&#26159;&#21621;&#25252;&#33457;&#38590;&#39064;。&#33410;&#32422;&#33707;&#24608;&#24930;，&#31215;&#23569;&#25104;&#19975;&#19975;。</p><p>&#33410;&#32422;&#36164;&#28304;&#30340;&#21517;&#35328;&#35686;&#35821;  &#29992;&#39277;&#19981;&#24536;&#20892;&#20154;&#33510;，&#31359;&#34915;&#19981;&#24536;&#24037;&#20154;&#24537;。&#33410;&#29992;&#20110;&#20869;，&#32780;&#26641;&#24503;&#20110;&#22806;。&#19968;&#21220;&#20108;&#20461;&#19977;&#33410;&#32422;，&#21512;&#23478;&#32769;&#23567;&#20389;&#24184;&#22810;。&#33410;&#32422;&#22909;&#27604;&#29141;&#34900;&#27877;，&#28010;&#36153;&#22909;&#27604;&#27827;&#20915;&#22564;。&#22234;&#20854;&#22269;&#23478;，&#21435;&#20854;&#26080;&#29992;&#20043;&#36153;，&#36275;&#20197;&#20493;&#20043;。&#33410;&#32422;&#26159;&#33268;&#23500;&#30340;&#31373;&#38376;。&#33410;&#32422;&#33258;&#24049;&#20415;&#26159;&#19968;&#20010;&#22823;&#36130;&#28304;。</p>                                <div class="haijiaoadd2-8c0d-4b8b-30d8 tags tagicon"><a href="../tags-129.html" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao8c0d-4b8b-30d8-7db2 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="342.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="344.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4b8b-30d8-7db2-a8c7 booth mt20 mb20">
            </div>       
        <div class="haijiao30d8-7db2-a8c7-c5cd section">
  <div class="haijiao7db2-a8c7-c5cd-e189 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa8c7-c5cd-e189-88b0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc5cd-e189-88b0-5e02 section" id="comments">
    <div class="haijiaoe189-88b0-5e02-d380 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao88b0-5e02-d380-b97e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=343&amp;key=01dc790aefe7ea78387bfed5dee941d7">
        <input type="hidden" name="inpId" id="inpId" value="343"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao5e02-d380-b97e-6689 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao900c-27ac-8757-115b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao27ac-8757-115b-016c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao8757-115b-016c-add2 main-right scrollBox">
        

<dl class="haijiao115b-016c-add2-8c0d function" id="fate_rand_article">
<dt class="haijiao016c-add2-8c0d-4b8b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoadd2-8c0d-4b8b-30d8 function_c">


<ul><li><a href="14.html"  title="&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?</a></li><li><a href="21.html"  title="&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）</a></li><li><a href="88.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="90.html"  title="&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="203.html"  title="&#29814;&#29814;&#21407;&#31070;"  target=\"_blank\">&#29814;&#29814;&#21407;&#31070;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li></ul>

</dd>
</dl>
<dl class="haijiao8c0d-4b8b-30d8-7db2 function" id="fate_hot_tags">
<dt class="haijiao4b8b-30d8-7db2-a8c7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao30d8-7db2-a8c7-c5cd function_c">


<ul><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-266.html">fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7db2-a8c7-c5cd-e189 function" id="divCatalog">
<dt class="haijiaoa8c7-c5cd-e189-88b0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc5cd-e189-88b0-5e02 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe189-88b0-5e02-d380 function" id="fate_follow">
<dt class="haijiao88b0-5e02-d380-b97e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao5e02-d380-b97e-6689 function_c">

<div><div class="haijiao900c-27ac-8757-115b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao27ac-8757-115b-016c function" id="fate_r_ad">
<dt class="haijiao8757-115b-016c-add2 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao115b-016c-add2-8c0d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao016c-add2-8c0d-4b8b clear"></div>
      <div class="haijiaoadd2-8c0d-4b8b-30d8 booth mb20">
            </div>      </div></div>
<div class="haijiao8c0d-4b8b-30d8-7db2 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.24 ms , 26 queries , 5733kb memory , 0 error-->