<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#19975;&#22307;&#33410;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38271;&#34972;&#23376;&#30382;&#30382;&#35835;&#21518;&#24863;&#20108;、&#21487;&#29233;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25628;&#32599;&#26143;&#37326;&#21674;&#20820;&#30340;&#35789;&#26465;" href="345.html" /><link rel="next" title="&#20116;&#26356;&#30334;&#39740;&#23138;&#22899;&#35013;" href="347.html" /><link rel="canonical" href="346.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao94f9-6630-ce49-478d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao6630-ce49-478d-b367 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoce49-478d-b367-565e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao478d-b367-565e-d010 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob367-565e-d010-6bd2 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao565e-d010-6bd2-9728 nav">
                <ul>
                    <li class="haijiaod010-6bd2-9728-282f navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao6bd2-9728-282f-c390 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao9728-282f-c390-3f31 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao282f-c390-3f31-9172 main">
      <div class="haijiaoc390-3f31-9172-eb6c booth mt20">
            </div>          <div class="haijiao3f31-9172-eb6c-7c2f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9172-eb6c-7c2f-59c9 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoeb6c-7c2f-59c9-0d75 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao7c2f-59c9-0d75-1d0a main-left">
        <div class="haijiao59c9-0d75-1d0a-94f9 content">
            <h1>&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#19975;&#22307;&#33410;</h1>
            <div class="haijiao6630-ce49-478d-b367 info"><span class="haijiaoce49-478d-b367-565e authoricon">admin</span><span class="haijiao478d-b367-565e-d010 timeicon">12-22</span><span class="haijiaob367-565e-d010-6bd2 viewicon">24</span>            </div>
            
            <div class="haijiao565e-d010-6bd2-9728 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38271;&#34972;&#23376;&#30382;&#30382;&#35835;&#21518;&#24863;' title='&#38271;&#34972;&#23376;&#30382;&#30382;&#35835;&#21518;&#24863;'>&#38271;&#34972;&#23376;&#30382;&#30382;&#35835;&#21518;&#24863;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21487;&#29233;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;' title='&#21487;&#29233;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;'>&#21487;&#29233;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25105;&#30340;“&#23567;&#21487;&#29233;”&#20316;&#25991;' title='&#25105;&#30340;“&#23567;&#21487;&#29233;”&#20316;&#25991;'>&#25105;&#30340;“&#30041;&#24847;&#29233;”&#20316;&#25991;</a>
</li>
</ul><h2 id='&#38271;&#34972;&#23376;&#30382;&#30382;&#35835;&#21518;&#24863;'>&#38271;&#34972;&#23376;&#30382;&#30382;&#35835;&#21518;&#24863;</h2>
<p>&#19968;、&#31687;&#19968;：&#38271;&#34972;&#23376;&#30382;&#30382;&#35835;&#21518;&#24863; &#25105;&#29992;&#19968;&#21608;&#30340;&#20809;&#38452;&#30475;&#23436;&#20102;《&#38271;&#34972;&#23376;&#30382;&#30382;》&#36825;&#26412;&#20070;，&#35199;&#23869;&#20844;&#30382;&#30382;&#24102;&#32473;&#25105;&#30340;&#19981;&#20809;&#20165;&#26159;&#27426;&#21916;，&#32039;&#24352;&#30340;&#26159;&#22312;&#25105;&#33041;&#28023;&#20013;&#30524;&#21069;&#30446;&#20170;&#20102;&#22235;&#20010;&#23383;：&#23398;&#20250;&#33258;&#21147;。&#21512;&#19978;&#20070;，&#25105;&#30495;&#30340;&#38590;&#20197;&#24819;&#35937;，&#19968;&#20010;&#24180;&#20165;&#20061;&#23681;&#30340;&#22899;&#23401;&#23621;&#28982;&#24452;&#33258;&#20303;&#22312;&#19968;&#20010;&#30446;&#29983;&#30340;&#23567;&#38215;，&#32780;&#19988;&#22312;&#37027;&#36793;&#32467;&#20132;&#33391;&#22810;&#26032;&#21516;&#20249;，&#27426;&#21916;&#30340;&#29983;&#28079;&#30528;。</p><p>&#20108;、《&#38271;&#34972;&#23376;&#30382;&#30382;》&#35835;&#21518;&#24863; 《&#38271;&#34972;&#23376;&#30382;&#30382;》&#26159;&#25105;&#26257;&#20551;&#29983;&#28079;&#20013;&#35835;&#30340;&#31532;&#20108;&#26412;&#35838;&#22806;&#20070;。&#23427;&#30340;&#20316;&#32773;&#26159;&#29790;&#20856;&#30340;&#38463;&#26031;&#29305;&#37324;&#24503;·&#26519;&#26684;&#20262;。&#25925;&#20107;&#30340;&#35199;&#23869;&#20844;&#30382;&#30382;&#24182;&#21534;&#20102;&#33258;&#24049;&#30340;&#26032;&#23478;&#23601;&#30896;&#30528;&#20102;&#20004;&#20010;&#22909;&#21516;&#20249;，&#19968;&#20010;&#21483;&#26460;&#31859;，&#19968;&#20010;&#21483;&#38463;&#22958;&#21345;。</p><p>&#19977;、&#30382;&#30382;&#26159;&#19968;&#20010;&#37197;&#21512;&#30340;&#23567;&#22993;&#23064;，&#22905;&#19982;&#20247;&#24046;&#36317;&#20043;&#22788;&#22312;&#20110;&#22905;&#37027;&#28418;&#20142;&#30340;&#27225;&#32418;&#33394;&#22836;&#21457;&#20197;&#21450;&#28385;&#33080;&#30340;&#40657;&#28857;。&#22905;&#36523;&#31359;&#19968;&#20214;&#25758;&#33394;&#30340;&#36830;&#34915;&#35033;，&#33050;&#31359;&#19968;&#21482;&#29572;&#33394;&#20197;&#21450;&#19968;&#21482;&#26837;&#33394;&#30340;&#38271;&#34972;&#23376;，&#20197;&#21450;&#19968;&#21452;&#27604;&#22905;&#33050;&#22823;&#19968;&#20493;&#30340;&#29572;&#33394;&#30382;&#38795;。&#23613;&#31649;&#30382;&#30382;&#30340;&#27010;&#20917;&#20197;&#21450;&#34892;&#21160;&#19982;&#20247;&#24046;&#36317;，&#20294;&#22905;&#39047;&#20026;&#20005;&#37239;&#20197;&#21450;&#26524;&#25954;。&#22905;&#21487;&#33021;&#33258;&#21147;&#29983;&#28079;，&#32780;&#19988;&#29992;&#33258;&#24049;&#30340;&#26041;&#24335;&#25490;&#27719;&#20102;&#33391;&#22810;&#21516;&#20249;。</p><p>&#22235;、&#25105;&#35835;&#20102;《&#38271;&#34972;&#23376;&#30382;&#30382;》&#21518;，&#28145;&#21463;&#24320;&#36767;。&#30382;&#30382;，&#36825;&#20010;&#33258;&#21147;&#33258;&#20027;&#30340;&#23567;&#22899;&#23401;，&#35753;&#25105;&#21360;&#35937;&#28145;&#20837;。&#22905;&#30340;&#29983;&#28079;&#33021;&#32784;&#26497;&#24378;，&#33258;&#24049;&#22788;&#32622;&#25152;&#26377;&#20107;&#20214;，&#36825;&#35753;&#25105;&#39047;&#20026;&#38054;&#20329;。&#22905;&#30340;&#21517;&#23383;&#37197;&#21512;——&#30382;&#30382;&#38706;&#36798;·&#32500;&#22810;&#21033;&#20122;·&#40065;&#23572;&#21152;&#36842;&#23045;·&#20811;&#40065;&#26031;&#33945;&#36798;·&#22467;&#24343;&#25289;&#23609;&#22982;·&#38271;&#34972;&#23376;。&#30382;&#30382;&#30340;&#22836;&#21457;&#32993;&#33821;&#21340;&#33324;&#40092;&#32418;，&#20004;&#26465;&#36779;&#23376;&#25402;&#31435;&#19981;&#20498;，&#22905;&#30340;&#40763;&#23376;&#20687;&#39532;&#38083;&#34223;，&#20805;&#26021;&#40657;&#28857;。</p><h2 id='&#21487;&#29233;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;'>&#21487;&#29233;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;</h2>
<p>【 #&#20116;&#24180;&#32423;# &#23548;&#35821;】&#40550;&#40521;&#26159;&#19968;&#31181;&#23567;&#26893;&#29289;，&#23427;&#26234;&#24935;、&#26631;&#33268;、&#21487;&#29233;，&#29305;&#24847;&#35752;&#20154;&#21916;&#29233;。 &#20026;&#24040;&#21280;&#35947;&#22791;&#20102;&#22914;&#19979;&#20869;&#23481;，&#24895;&#26395;&#23545;&#20110;&#24040;&#21280;&#26377;&#36741;&#21161;。  【&#31687;&#19968;】&#21487;&#29233;&#30340;&#40550;&#40521;&#20116;&#24180;&#32423;&#20316;&#25991;500&#23383; &#25105;&#23478;&#20859;&#20102;&#20004;&#21482;&#23567;&#40550;&#40521;，&#26159;&#29239;&#29239;&#20174;&#38598;&#24066;&#19978;&#20080;&#30340;，&#23427;&#20204;&#21487;&#29233;&#26497;&#20102;。&#25105;&#20998;&#35828;&#32473;&#23427;&#20457;&#36215;&#20102;&#19968;&#20010;&#21517;&#23383;，&#19968;&#20010;&#21483;&#32654;&#32654;，&#19968;&#20010;&#21483;&#20029;&#20029;。</p><p>【&#31687;&#19968;】&#25105;&#23478;&#30340;&#20004;&#21482;&#23567;&#40550;&#40521;&#21483;&#32654;&#32654;&#20197;&#21450;&#20029;&#20029;，&#23427;&#20204;&#26159;&#25105;&#29239;&#29239;&#22312;&#38598;&#24066;&#19978;&#20080;&#26469;&#30340;。&#32654;&#32654;&#26159;&#32511;&#33394;&#30340;，&#27604;&#20029;&#20029;&#22823;&#19968;&#20123;，&#21516;&#20826;&#19979;&#26377;&#29572;&#33394;&#40657;&#28857;。&#20029;&#20029;&#26159;&#40644;&#33394;&#30340;，&#33145;&#37096;&#26159;&#27973;&#32511;&#33394;&#30340;，&#22836;&#19978;&#20197;&#21450;&#21516;&#20826;&#19978;&#26377;&#29572;&#33394;&#33457;&#32441;。&#23427;&#20204;&#30340;&#22068;&#24367;&#24367;&#30340;，&#23614;&#24052;&#24456;&#38271;。&#32654;&#32654;&#20197;&#21450;&#20029;&#20029;&#39047;&#20026;&#26631;&#33268;。【&#31687;&#20108;】&#25105;&#22902;&#22902;&#23478;&#20859;&#20102;&#20004;&#21482;&#34382;&#30382;&#40550;&#40521;。</p><p>&#21487;&#29233;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;1 &#40550;&#40521;&#26159;&#19968;&#31181;&#39047;&#20026;&#26631;&#33268;&#30340;&#23567;&#26893;&#29289;。&#25105;&#23478;&#23601;&#20859;&#30528;&#19968;&#21482;&#29281;&#20025;&#40550;&#40521;。&#24040;&#21280;&#21487;&#33021;&#20250;&#24819;&#29281;&#20025;&#40550;&#40521;&#26159;&#38271;&#24739;&#19978;&#20687;&#29281;&#20025;&#40550;&#40521;&#21543;！&#36825;&#26679;&#24819;&#23601;&#38169;&#20102;，&#30001;&#20110;&#20182;&#30340;&#39068;&#33394;&#20687;&#29281;&#20025;，&#20197;&#26159;&#23601;&#21483;&#29281;&#20025;&#40550;&#40521;&#20102;&#21543;。&#36825;&#26679;&#35828;&#20272;&#37327;&#24040;&#21280;&#20063;&#19981;&#22826;&#28165;&#26224;，&#19979;&#38754;&#23601;&#35753;&#25105;&#20171;&#32461;&#19968;&#19979;&#25105;&#23478;&#30340;&#40550;&#40521;&#21543;。 &#24448;&#24180;&#36807;&#24180;&#30340;&#26102;&#20505;，&#25105;&#20197;&#21450;&#29240;&#29240;，&#22920;&#22920;，&#22993;&#22993;，&#22902;&#22902;，&#24351;&#24351;&#19968;&#36215;&#36827;&#26469;&#29609;&#20102;。</p><p>&#40550;&#40521;&#20316;&#25991;500&#23383;&#20316;&#25991;（&#19968;） &#25105;&#23478;&#26377;&#19968;&#21482;&#20250;&#35821;&#35328;&#21448;&#39047;&#20026;&#26631;&#33268;&#30340;&#40550;&#40521;。 &#25105;&#23478;&#30340;&#40550;&#40521;&#30495;&#21487;&#29233;——&#22836;&#25140;&#19968;&#39030;&#23567;&#24125;，&#20004;&#21482;&#30524;&#30555;&#28847;&#28847;&#26377;&#31070;，&#36523;&#25259;&#19968;&#20214;&#32511;&#26825;&#34948;，&#23273;&#40644;&#33394;&#30340;&#33145;&#37096;，&#23578;&#26377;&#19968;&#21452;&#23273;&#32418;&#33394;、&#21487;&#29233;&#30340;&#23567;&#29226;&#23376;。 &#25105;&#35760;&#24739;&#19978;&#26377;&#19968;&#27425;，&#19968;&#20301;&#23016;&#22920;&#21040;&#25105;&#23478;&#20570;&#23458;，&#20559;&#20559;&#29240;&#29240;&#22920;&#22920;&#19981;&#22312;&#23478;。</p><p>&#22312;&#25105;&#23478;&#37324;，&#26377;&#19968;&#21482;&#27785;&#38391;&#21487;&#29233;&#30340;&#40550;&#40521;，&#23427;&#32473;&#25105;&#30340;&#29983;&#28079;&#24102;&#26469;&#20102;&#26080;&#23613;&#30340;&#24754;&#30171;。&#36825;&#21482;&#40550;&#40521;&#30340;&#32701;&#27611;&#20116;&#24425;&#26631;&#33268;，&#32418;&#30340;、&#32511;&#30340;、&#34013;&#30340;、&#30333;&#30340;，&#20132;&#32455;&#22312;&#19968;&#36215;，&#24439;&#20315;&#19968;&#24133;&#39068;&#33394;&#32548;&#32439;&#30340;&#30011;&#21367;。&#23427;&#30340;&#30524;&#30555;&#36879;&#20142;，&#29572;&#33394;&#30340;&#30524;&#29664;&#20687;&#20004;&#39063;&#26230;&#33721;&#30340;&#23453;&#30707;，&#32780;&#23427;&#30340;&#22068;&#29312;&#21033;&#32780;&#23433;&#23450;。&#23427;&#26159;&#20010;&#39253;&#39214;&#30340;&#23567;&#23478;&#20249;。</p><p>&#25105;&#30340;&#23567;&#40550;&#40521;&#20316;&#25991;500&#23383;1  &#22312;&#25105;9&#23681;&#21322;&#30340;&#26102;&#20505;，&#23478;&#20013;&#29467;&#28982;&#22810;&#20102;&#19968;&#20301;&#26032;&#25104;&#21592;：&#19968;&#21482;&#23567;&#40550;&#40521;。</p><h2 id='&#25105;&#30340;“&#23567;&#21487;&#29233;”&#20316;&#25991;'>&#25105;&#30340;“&#30041;&#24847;&#29233;”&#20316;&#25991;</h2>
<p>&#25105;&#30340;“&#30041;&#24847;&#29233;”&#20316;&#25991;1 &#25105;&#23478;&#26377;&#33391;&#22810;&#26893;&#29289;，&#21487;&#26159;&#25105;&#26368;&#29233;&#25105;&#30340;&#30041;&#24847;&#29233;——&#29577;&#29664;&#24088;&#20197;&#21450;&#38634;&#33714;，&#22825;&#22825;&#30772;&#26195;&#30475;&#21040;&#23427;，&#24773;&#32490;&#33298;&#30021;、&#32905;&#20307;&#22859;&#36215;，&#20320;&#20204;&#24819;&#30693;&#36947;&#20026;&#29978;&#20040;&#21527;？&#19988;&#21548;&#25105;&#36880;&#28176;&#32454;&#35828;... &#29577;&#29664;&#24088;&#36824;&#30495;&#19981;&#20687;“&#29577;&#29664;&#24088;”，&#23427;&#26377;&#33391;&#22810;&#25163;&#25351;&#21516;&#26679;&#30340;&#21494;&#23376;，&#27010;&#20917;&#23578;&#26377;&#19968;&#23618;&#38684;，&#35201;&#25105;&#21462;&#21517;&#23383;，&#25105;&#20250;&#21462;“&#32511;&#25163;&#25351;”。</p><p>&#35808;&#37322;：&#25105;&#23478;&#26377;&#19968;&#21482;&#23567;&#33457;&#29399;，&#21517;&#23383;&#21483;&#30041;&#24847;&#29233;，&#22823;&#22823;&#30340;&#30524;&#30555;，&#26377;&#19968;&#36523;&#29572;&#33394;&#30456;&#38388;&#30340;&#30382;&#27611;，&#29392;&#29432;&#20284;&#30340;&#23614;&#24052;，&#22235;&#26465;&#31895;&#31895;&#30340;&#23567;&#30701;&#33151;。&#24799;&#29420;&#19968;&#35265;&#21040;&#21681;&#20204;&#23478;&#37324;&#30340;&#20154;&#24402;&#26469;，&#23427;&#21363;&#23558;&#23601;&#36827;&#21435;&#25307;&#24453;&#21681;&#20204;，&#20197;&#21450;&#20320;&#21448;&#26159;&#20146;，&#21448;&#26159;&#36339;，&#22260;&#30528;&#20320;&#25171;&#28378;，&#29305;&#24847;&#21487;&#29233;，&#20197;&#26159;&#24040;&#21280;&#37117;&#21483;&#23427;&#30041;&#24847;&#29233;。</p><p>&#30041;&#24847;&#29233; &#22905;&#24456;&#29233;&#37117;&#38597;《&#23567;&#29482;&#20329;&#22855;》，&#27599;&#19968;&#27425;&#30475;&#30340;&#26102;&#20505;&#37117;&#30528;&#36855;。&#35760;&#24739;&#19978;&#26377;&#19968;&#27425;，&#25105;&#22312;&#30475;&#30005;&#35270;，&#22905;&#19981;&#26029;&#25289;&#25105;，&#22068;&#37324;&#21898;&#30528;：“&#20329;&#22855;&#21568;！”&#25105;&#19968;&#33080;&#33579;&#28982;，&#22905;&#30475;&#20102;&#30475;&#25105;，&#20280;&#21160;&#25163;&#25351;&#20102;&#25351;&#30005;&#35270;，&#25105;&#25165;&#21517;&#39039;&#24320;，&#21363;&#23558;&#32473;&#22905;&#25472;&#24320;&#20102;《&#23567;&#29482;&#20329;&#22855;》，&#36716;&#22836;&#19968;&#30475;，&#21364;&#21457;&#29616;&#22905;&#26089;&#24050;&#32463;&#22352;&#22312;&#27801;&#21457;&#19978;，&#38752;&#30528;&#38752;&#26517;，&#19968;&#33080;&#30693;&#36275;。</p>                                <div class="haijiaod010-6bd2-9728-282f tags tagicon"><a href="../tags-77.html" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao6bd2-9728-282f-c390 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="345.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="347.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9728-282f-c390-3f31 booth mt20 mb20">
            </div>       
        <div class="haijiao282f-c390-3f31-9172 section">
  <div class="haijiaoc390-3f31-9172-eb6c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3f31-9172-eb6c-7c2f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao9172-eb6c-7c2f-59c9 section" id="comments">
    <div class="haijiaoeb6c-7c2f-59c9-0d75 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao7c2f-59c9-0d75-1d0a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=346&amp;key=b87255e38db37b3329e4efbd99fd67b4">
        <input type="hidden" name="inpId" id="inpId" value="346"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao59c9-0d75-1d0a-94f9 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao6630-ce49-478d-b367 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoce49-478d-b367-565e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao478d-b367-565e-d010 main-right scrollBox">
        

<dl class="haijiaob367-565e-d010-6bd2 function" id="fate_rand_article">
<dt class="haijiao565e-d010-6bd2-9728 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaod010-6bd2-9728-282f function_c">


<ul><li><a href="65.html"  title="&#32954;&#26643;&#22622;"  target=\"_blank\">&#32954;&#26643;&#22622;</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li></ul>

</dd>
</dl>
<dl class="haijiao6bd2-9728-282f-c390 function" id="fate_hot_tags">
<dt class="haijiao9728-282f-c390-3f31 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao282f-c390-3f31-9172 function_c">


<ul><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-365.html">Yukino-Eru)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-204.html">potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found（1）" href="../tags-2.html">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found<span>（1）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-300.html">&#26080;&#24773;&#22937;&#20844;&#23376;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc390-3f31-9172-eb6c function" id="divCatalog">
<dt class="haijiao3f31-9172-eb6c-7c2f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9172-eb6c-7c2f-59c9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoeb6c-7c2f-59c9-0d75 function" id="fate_follow">
<dt class="haijiao7c2f-59c9-0d75-1d0a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao59c9-0d75-1d0a-94f9 function_c">

<div><div class="haijiao6630-ce49-478d-b367 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoce49-478d-b367-565e function" id="fate_r_ad">
<dt class="haijiao478d-b367-565e-d010 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob367-565e-d010-6bd2 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao565e-d010-6bd2-9728 clear"></div>
      <div class="haijiaod010-6bd2-9728-282f booth mb20">
            </div>      </div></div>
<div class="haijiao6bd2-9728-282f-c390 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.78 ms , 26 queries , 5700kb memory , 0 error-->