<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19968;&#21271;&#20134;&#21271;(&#20134;&#21335;&#21335;&#21335;)&#20316;&#21697;&#36873;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27425;&#21271;&#22266;&#23665;&#19979;&#30340;&#20840;&#35799;&#36175;&#26512;&#26159;&#29978;&#20040;&#21834;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30333;&#38706;&#26126;&#26143;" href="371.html" /><link rel="next" title="&#21315;&#22812;&#26410;&#26469;senyamiku" href="373.html" /><link rel="canonical" href="372.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao191f-0885-f196-d83b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0885-f196-d83b-8b1f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof196-d83b-8b1f-774e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaod83b-8b1f-774e-f304 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8b1f-774e-f304-40cc button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao774e-f304-40cc-35ca nav">
                <ul>
                    <li class="haijiaof304-40cc-35ca-7dae navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao40cc-35ca-7dae-a3bd navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao35ca-7dae-a3bd-0caa navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao7dae-a3bd-0caa-4fa9 main">
      <div class="haijiaoa3bd-0caa-4fa9-252d booth mt20">
            </div>          <div class="haijiao0caa-4fa9-252d-294f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4fa9-252d-294f-2be0 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao252d-294f-2be0-0af5 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao294f-2be0-0af5-cd4d main-left">
        <div class="haijiao2be0-0af5-cd4d-191f content">
            <h1>&#19968;&#21271;&#20134;&#21271;(&#20134;&#21335;&#21335;&#21335;)&#20316;&#21697;&#36873;&#38598;</h1>
            <div class="haijiao0885-f196-d83b-8b1f info"><span class="haijiaof196-d83b-8b1f-774e authoricon">admin</span><span class="haijiaod83b-8b1f-774e-f304 timeicon">12-22</span><span class="haijiao8b1f-774e-f304-40cc viewicon">24</span>            </div>
            
            <div class="haijiao774e-f304-40cc-35ca article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27425;&#21271;&#22266;&#23665;&#19979;&#30340;&#20840;&#35799;&#36175;&#26512;&#26159;&#20160;&#20040;&#21834;?' title='&#27425;&#21271;&#22266;&#23665;&#19979;&#30340;&#20840;&#35799;&#36175;&#26512;&#26159;&#20160;&#20040;&#21834;?'>&#27425;&#21271;&#22266;&#23665;&#19979;&#30340;&#20840;&#35799;&#36175;&#26512;&#26159;&#29978;&#20040;&#21834;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20803;&#26397;&#20070;&#30011;&#23478;、&#35799;&#20154;&#33832;&#37117;&#21068;&#31616;&#20171;,&#20195;&#34920;&#20316;《&#24565;&#22900;&#23047;&#30331;&#30707;&#22836;&#22478;》' title='&#20803;&#26397;&#20070;&#30011;&#23478;、&#35799;&#20154;&#33832;&#37117;&#21068;&#31616;&#20171;,&#20195;&#34920;&#20316;《&#24565;&#22900;&#23047;&#30331;&#30707;&#22836;&#22478;》'>&#20803;&#20195;&#23383;&#30011;&#23478;、&#22696;&#23458;&#33832;&#37117;&#21068;&#31616;&#20171;,&#20195;&#34920;&#20316;《&#24565;&#22900;&#23047;&#30331;&#30707;&#22836;&#22478;》</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23506;&#33738;&#21476;&#35799;&#23506;&#33738;&#21476;&#35799;&#30340;&#32763;&#35793;&#21152;&#36175;&#26512;' title='&#23506;&#33738;&#21476;&#35799;&#23506;&#33738;&#21476;&#35799;&#30340;&#32763;&#35793;&#21152;&#36175;&#26512;'>&#23506;&#33738;&#26032;&#35799;&#23506;&#33738;&#26032;&#35799;&#30340;&#32763;&#35793;&#21152;&#36175;&#26512;</a>
</li>
</ul><h2 id='&#27425;&#21271;&#22266;&#23665;&#19979;&#30340;&#20840;&#35799;&#36175;&#26512;&#26159;&#20160;&#20040;&#21834;?'>&#27425;&#21271;&#22266;&#23665;&#19979;&#30340;&#20840;&#35799;&#36175;&#26512;&#26159;&#29978;&#20040;&#21834;?</h2>
<p>&#19968;、&#36825;&#19968;“&#20837;”&#23383;&#24456;&#19981;&#23458;&#22871;，&#23427;&#31616;&#30452;&#26159;&#24102;&#26377;&#27450;&#21387;&#30340;&#26964;&#20837;，&#20889;&#20986;&#20102;&#26032;&#29983;&#30340;&#38160;&#27668;。&#26611;&#33394;&#36817;&#20316;&#32773;&#20043;&#33311;，&#25925;&#21487;&#35265;，&#32780;&#29305;&#20110;“&#26149;”&#20197;&#21069;&#35201;&#30028;&#20197;“&#27743;”&#23383;，&#20063;&#28857;&#26126;&#20102;“&#27425;&#21271;&#22266;&#23665;&#19979;”&#30340;&#24773;&#26223;&#19982;&#25152;&#35265;。&#36825;&#20123;&#23383;&#37117;&#19979;&#24739;&#19978;&#31616;&#27905;&#32780;&#26497;&#26377;&#20998;&#23544;。&#30001;&#20110;&#20182;&#19981;&#27490;&#26159;&#20889;&#20986;&#20102;&#24180;&#26411;&#33098;&#27531;&#30340;&#22825;&#27668;，&#32780;&#19988;&#20063;&#20889;&#20986;&#20102;&#27492;&#20020;&#26102;&#35814;&#32454;&#30340;&#35270;&#35273;&#20043;&#24046;&#36317;，&#25925;&#32780;&#26174;&#24739;&#19978;&#27785;&#38391;&#21035;&#33268;。</p><p>&#20108;、&#27969;&#24180;&#20284;&#27700; &#20065;&#24773;&#22914;&#27468; ——&#29579;&#28286;《&#27425;&#21271;&#22266;&#23665;&#19979;》&#36175;&#26512; &#29579;&#28286;，&#27931;&#38451;&#20154;。&#20844;&#20803;712&#24180;&#20013;&#36827;&#22763;，&#27425;&#24180;（&#21776;&#29572;&#23447;&#24320;&#20803;&#20803;&#24180;）&#20986;&#28216;&#21556;&#22320;，&#30001;&#27931;&#38451;&#27839;&#36816;&#27827;&#21335;&#19979;&#29916;&#24030;，&#21518;&#20056;&#33311;&#19996;&#28193;&#22823;&#27743;&#25269;&#20140;&#21475;（&#20170;&#38215;&#27743;，&#21363;&#21271;&#22266;&#23665;&#22320;&#22336;&#22320;），&#25509;&#30528;&#19996;&#34892;&#21435;&#33487;&#24030;。&#27492;&#35799;&#24403;&#20110;&#27492;&#26102;&#20889;&#23601;。“&#23458;&#36335;&#38738;&#23665;&#22806;，&#34892;&#33311;&#32511;&#27700;&#21069;。”&#23665;&#38738;&#20102;，&#27700;&#32511;&#20102;，&#22825;&#27668;&#32039;&#24352;&#20102;。</p><p>&#19977;、&#27492;&#35799;&#20197;&#23545;&#20110;&#20598;&#21477;&#21457;&#36715;，&#26082;&#24037;&#20029;，&#21448;&#36339;&#33073;。“&#38738;&#23665;”&#28857;&#39064;&#20013;“&#21271;&#22266;&#23665;”。&#20316;&#32773;&#20056;&#33311;，&#27491;&#26397;&#30528;&#23637;&#22914;&#20170;&#30524;&#21069;&#30446;&#20170;&#30340;“&#32511;&#27700;”&#21518;&#36864;，&#39542;&#21521;“&#38738;&#23665;”，&#39542;&#21521;“&#38738;&#23665;”&#20043;&#22806;&#36965;&#36828;&#30340;“&#23458;&#36335;”。&#36825;&#19968;&#32852;&#20808;&#20889;“&#23458;&#36335;”&#32780;&#21518;&#20889;“&#34892;&#33311;”，&#20854;&#20154;&#22312;&#27743;&#21335;、&#21521;&#24448;&#20182;&#20065;&#30340;&#27969;&#31163;&#32641;&#26053;&#20043;&#24773;，&#24050;&#32463;&#21520;&#38706;&#20110;&#23383;&#37324;&#34892;&#38388;，&#19982;&#26411;&#32852;&#30340;“&#20065;&#20070;”“&#24402;&#38593;”，&#36965;&#30456;&#29031;&#24212;。</p><p>&#22235;、&#36825;&#20004;&#21477;&#26159;&#37325;&#28857;&#21477;，&#30001;&#27743;&#19978;&#19981;&#38597;&#26085;&#20986;&#36215;&#20852;，&#28608;&#21457;&#20986;&#26377;&#38480;&#24863;&#24936;。&#22696;&#23458;&#25226;“&#26085;”&#20197;&#21450;“&#26149;”&#20316;&#20026;&#26032;&#29983;&#30340;&#32654;&#19981;&#38597;&#20107;&#29289;&#30340;&#35937;&#24449;，&#24182;&#29992;“&#29983;”&#20197;&#21450;“&#20837;”&#31361;&#20986;&#27743;&#21335;&#26149;&#26469;&#26089;&#30340;&#29305;&#33394;，&#32473;&#20104;&#23427;&#20204;&#20197;&#20154;&#30340;&#24847;&#24535;&#20197;&#21450;&#28608;&#24773;，&#34920;&#30333;&#20986;&#22696;&#23458;&#28382;&#30041;&#24322;&#22320;&#30340;&#24605;&#20065;&#20043;&#24773;。</p><p>&#20116;、【&#36175;&#26512;1】&#27492;&#35799;&#20889;&#20908;&#26411;&#26149;&#21021;，&#22696;&#23458;&#33311;&#27850;&#21271;&#22266;&#23665;&#19979;&#26102;&#30475;&#21040;&#20004;&#23736;&#26149;&#26223;&#32780;&#28608;&#21457;&#24605;&#20065;&#20043;&#24773;。&#20808;&#20889;&#38738;&#23665;&#37325;&#21472;，&#23567;&#36335;&#31508;&#30452;，&#30887;&#27874;&#33633;&#28478;，&#23567;&#33337;&#36731;&#30142;。“&#28526;&#24179;&#20004;&#23736;&#38420;，&#39118;&#27491;&#19968;&#24070;&#24748;”&#24418;&#35980;&#38271;&#27743;&#21329;&#21155;&#28526;&#24179;&#27743;&#38420;，&#39118;&#28010;&#28508;&#36394;，&#22696;&#23458;&#25196;&#24070;&#19996;&#19979;&#30340;&#22766;&#19981;&#38597;，&#27668;&#28976;&#35946;&#29245;。</p><p>&#20845;、&#38738;&#23665;：&#25351;&#21271;&#22266;&#23665;。（12）&#20065;&#20070;：&#23478;&#20449;。&#36175;&#26512; &#36825;&#39318;《&#27425;&#21271;&#22266;&#23665;&#19979;》&#21776;&#20154;&#27575;&#29856;&#36873;&#20837;《&#27827;&#23731;&#33521;&#28789;&#38598;》&#26102;&#39064;&#20026;《&#27743;&#21335;&#24847;》，&#20294;&#26377;&#33391;&#22810;&#24322;&#25991;：“&#21335;&#22269;&#22810;&#26032;&#24847;，&#19996;&#34892;&#20282;&#26089;&#22825;。&#28526;&#24179;&#20004;&#23736;&#22833;，&#39118;&#27491;&#25968;&#24070;&#24748;。&#28023;&#26085;&#29983;&#27531;&#22812;，&#27743;&#26149;&#20837;&#23458;&#23681;。&#22987;&#32456;&#19981;&#38597;&#22825;&#27668;，&#24799;&#21521;&#20854;&#20013;&#20559;。”&#27492;&#35799;&#20197;&#23545;&#20110;&#20598;&#21477;&#21457;&#36715;，&#26082;&#24037;&#20029;，&#21448;&#36339;&#33073;。</p><h2 id='&#20803;&#26397;&#20070;&#30011;&#23478;、&#35799;&#20154;&#33832;&#37117;&#21068;&#31616;&#20171;,&#20195;&#34920;&#20316;《&#24565;&#22900;&#23047;&#30331;&#30707;&#22836;&#22478;》'>&#20803;&#20195;&#23383;&#30011;&#23478;、&#22696;&#23458;&#33832;&#37117;&#21068;&#31616;&#20171;,&#20195;&#34920;&#20316;《&#24565;&#22900;&#23047;&#30331;&#30707;&#22836;&#22478;》</h2>
<p>&#19968;、&#33832;&#37117;&#21068;，&#36825;&#20301;&#20803;&#20195;&#25165;&#27668;&#27178;&#28322;&#30340;&#22696;&#23458;，&#32422;&#38477;&#29983;&#20110;1272&#24180;，&#20854;&#23478;&#26063;&#28304;&#33258;&#35199;&#22495;，&#33258;&#24049;&#22312;&#38593;&#38376;（&#20170;&#23665;&#35199;&#20195;&#21439;）&#22952;&#30861;。&#20182;&#23545;&#20110;&#25991;&#23398;、&#32472;&#30011;&#20197;&#21450;&#20070;&#27861;&#26377;&#30528;&#28145;&#25370;&#30340;&#37239;&#29233;，&#34987;&#35465;&#20026;&#20855;&#22791;“&#34382;&#21351;&#40857;&#36339;&#20043;&#25165;”。&#21487;&#26159;，&#30001;&#20110;&#20803;&#20195;&#31185;&#20030;&#21046;&#24230;&#30340;&#38480;&#24230;，&#20182;&#38590;&#20197;&#32463;&#30001;&#31185;&#20030;&#20837;&#20181;，&#22240;&#27492;&#25225;&#25321;&#25237;&#36523;&#21830;&#19994;，&#21382;&#32463;&#38590;&#39064;&#30340;&#29983;&#28079;。</p><p>&#20108;、&#20170;&#21442;&#29031;&#19982;&#33832;&#37117;&#21068;&#21516;&#24180;&#36827;&#22763;&#26472;&#32500;&#26722;&#29983;&#24180;（1296），&#21450;《&#38593;&#38376;&#38598;&#24207;》&#20013;“&#36926;&#24369;&#20896;&#30331;&#19969;&#21359;&#36827;&#22763;&#31532;”&#35828;&#27861;，&#23450;&#33832;&#37117;&#21068;&#29983;&#24180;&#20026;1305&#24180;&#25670;&#24067;。&#21448;&#25454;&#33832;&#37117;&#21068;&#26089;&#24180;&#25237;&#20837;&#26041;&#22269;&#29645;&#24149;&#20013;&#30340;&#20256;&#35828;，&#23450;&#20854;&#21330;&#24180;&#20026;1355&#24180;&#25670;&#24067;。&#33832;&#37117;&#21068;&#30340;&#35789;&#20316;&#23613;&#31649;&#26410;&#22810;&#23569;，&#20294;&#39047;&#26377;&#24433;&#21709;。&#23588;&#20197;〔&#24565;&#22900;&#23047;〕《&#30331;&#30707;&#22836;&#22478;》、〔&#28385;&#27743;&#32418;〕《&#37329;&#38517;&#24576;&#21476;》&#20004;&#39318;&#39536;&#21517;。</p><p>&#19977;、&#33832;&#37117;&#21068;&#19968;&#29983;&#32473;&#21681;&#20204;&#30041;&#19979;&#20102;&#24555;&#35201;&#20843;&#30334;&#39318;&#35799;&#35789;，&#26377;&#24418;&#35980;&#39118;&#29289;&#30340;&#23665;&#27700;&#35799;，&#26377;&#25234;&#20889;&#23467;&#24237;&#29983;&#28079;&#30340;&#35799;，&#26377;&#24576;&#21476;&#20063;&#26377;&#20260;&#20170;，&#35785;&#36848;&#24635;&#20307;&#20197;&#21450;&#31038;&#20250;&#30340;&#19981;&#23624;。&#20182;&#22312;&#20803;&#20195;&#33268;&#20351;&#20840;&#37096;xx&#25991;&#23398;&#21490;&#20013;&#37117;&#26159;&#21344;&#26377;&#30830;&#23450;&#20301;&#32622;&#30340;&#22696;&#23458;。&#22240;&#38477;&#29983;&#22312;&#20195;&#24030;，&#20195;&#24030;&#21476;&#31216;&#38593;&#38376;，&#20182;&#30340;&#35799;&#38598;&#20063;&#23601;&#21517;&#20026;《&#38593;&#38376;&#38598;》，&#20182;&#33258;&#24049;&#34987;&#31216;&#20570;“&#38593;&#38376;&#23588;&#29289;”。</p><p>&#22235;、&#33832;&#37117;&#21068;，&#23383;&#22825;&#38177;，&#21495;&#30452;&#25995;，&#20803;&#20195;&#22696;&#23458;。&#27888;&#23450;&#36827;&#22763;，&#23448;&#24481;&#21490;。&#22240;&#24377;&#21182;&#26174;&#36149;&#32780;&#34987;&#25552;&#21319;。&#20854;&#35799;&#35789;&#25991;&#31508;&#38596;&#20581;，&#27969;&#20029;&#28165;&#23113;。&#21916;&#28216;&#23665;&#27700;，&#26366;&#32463;&#30331;&#23433;&#24198;&#21496;&#31354;&#23665;&#22826;&#30333;&#21488;，&#21497;&#36947;：“&#27492;&#32769;&#30495;&#23665;&#27700;&#31934;！”&#20110;&#26159;，&#22312;&#23665;&#19979;&#32467;&#24208;&#32780;&#23621;。&#35799;&#35789;&#20339;&#20316;&#39047;&#22810;，&#22914;《&#24565;&#22900;&#23047;·&#30331;&#30707;&#22836;&#22478;》：“&#30707;&#22836;&#22478;&#19978;，&#26395;&#22825;&#20302;&#21556;&#26970;，&#30524;&#31354;&#26080;&#29289;……”&#22987;&#32456;&#20026;&#20154;&#20204;&#25152;&#21916;&#29233;。</p><p>&#20116;、&#36213;&#23391;（&#20806;&#39029;）&#30340;《&#27700;&#24088;&#27849;》&#19968;&#35799;，&#32473;&#20104;&#24208;&#23665;&#28689;&#27849;&#29420;&#20855;&#38901;&#21619;&#30340;&#32654;&#24863;&#30000;&#22320;&#39134;&#22825;&#22914;&#29577;&#24088;，&#30452;&#19979;&#25968;&#21315;&#23610;。</p><p>&#20845;、&#24565;&#22900;&#23047;·&#30331;&#30707;&#22836;&#22478;&#27425;&#19996;&#22369;&#38901; 【&#20316;&#32773;】&#33832;&#37117;&#21068; 【&#26397;&#20195;】&#20803;&#20195; &#30707;&#22836;&#22478;&#19978;，&#26395;&#22825;&#20302;&#21556;&#26970;，&#30524;&#31354;&#26080;&#29289;。&#25945;&#32946;&#20845;&#26397;&#24418;&#32988;&#22320;，&#24799;&#26377;&#38738;&#23665;&#22914;&#22721;。&#34109;&#26085;&#26071;&#24092;，&#36830;&#20113;&#27183;&#27257;，&#30333;&#39592;&#32439;&#22914;&#38634;。&#19968;&#27743;&#21335;&#21271;，&#28040;&#30952;&#22810;&#23569;&#22810;&#22909;&#27721;。&#20278;&#19969;&#36991;&#26257;&#31163;&#23467;，&#19996;&#39118;&#36743;&#36335;，&#33459;&#33609;&#24180;&#24180;&#21457;。&#26012;&#38451;&#26080;&#20154;&#26494;&#24452;&#37324;，&#30967;&#28779;&#39640;&#19979;&#38378;&#28796;。&#27468;&#33310;&#23562;&#21069;，&#20939;&#25949;&#38236;&#37324;，&#26263;&#25442;&#38738;&#38738;&#21457;。</p><h2 id='&#23506;&#33738;&#21476;&#35799;&#23506;&#33738;&#21476;&#35799;&#30340;&#32763;&#35793;&#21152;&#36175;&#26512;'>&#23506;&#33738;&#26032;&#35799;&#23506;&#33738;&#26032;&#35799;&#30340;&#32763;&#35793;&#21152;&#36175;&#26512;</h2>
<p>&#19968;、&#33457;&#24320;&#19981;&#24182;&#30334;&#33457;&#19995;，&#33258;&#21147;&#30095;&#31729;&#36259;&#26410;&#31351;。&#36829;&#24515;&#26525;&#22836;&#25265;&#39321;&#21435;&#19990;，&#20309;&#26366;&#32463;&#21561;&#33853;&#20908;&#39118;&#20013;。&#32763;&#35793;/&#35793;&#25991; &#20320;&#22312;&#31179;&#22825;&#30427;&#24320;，&#20174;&#19981;&#19982;&#30334;&#33457;&#20026;&#19995;。&#33258;&#21147;&#22312;&#27987;&#23494;&#30340;&#31481;&#31729;&#20013;&#38388;，&#20320;&#30340;&#24773;&#25805;&#24847;&#36259;&#24182;&#26410;&#34928;&#31351;。&#36829;&#24515;&#22312;&#26525;&#22836;&#19978;&#24576;&#25265;&#30528;&#24189;&#39321;&#32780;&#21435;&#19990;，&#32477;&#19981;&#20250;&#21561;&#33853;&#20110;&#20912;&#20937;&#20908;&#39118;&#20043;&#20013;！&#36175;&#26512;/&#37492;&#36175; &#36825;&#39318;&#33258;&#39064;《&#23506;&#33738;》&#22270;&#35799;，&#20250;&#38598;&#23637;&#29616;&#20102;&#37073;&#24605;&#32918;&#30340;&#33041;&#23376;&#21697;&#26684;&#20197;&#21450;&#33016;&#35167;&#35167;&#25265;。</p><p>&#20108;、&#36829;&#24515;&#26525;&#22836;&#25265;&#39321;&#21435;&#19990;，&#20309;&#26366;&#32463;&#21561;&#33853;&#20908;&#39118;&#20013;。&#35793;&#25991; &#33738;&#33457;&#30427;&#24320;&#22312;&#31179;&#22825;，&#20174;&#19981;&#19982;&#30334;&#33457;&#20026;&#20237;，&#33258;&#21147;&#22312;&#27987;&#23494;&#30340;&#31481;&#31729;&#26049;，&#24773;&#25805;&#24847;&#36259;&#24182;&#26410;&#34928;&#31351;。&#36829;&#24515;&#22312;&#26525;&#22836;&#20939;&#35874;&#32321;&#30427;&#32780;&#21435;&#19990;，&#20063;&#26410;&#26366;&#32463;&#21561;&#33853;&#20110;&#20912;&#20937;&#20908;&#39118;&#20043;&#20013;！&#36175;&#26512; &#36825;&#39318;&#21647;&#29289;&#35799;，&#20197;&#23506;&#33738;&#35937;&#24449;&#24544;&#20110;&#31062;&#22269;&#20915;&#19981;&#21521;&#26032;&#26397;&#20463;&#39318;&#30340;&#20955;&#28982;&#23395;&#20505;。</p><p>&#19977;、&#23506;&#33738;&#37073;&#24605;&#32918;（&#23435;）&#33457;&#24320;&#19981;&#24182;&#30334;&#33457;&#19995;，&#33258;&#21147;&#30095;&#31729;&#36259;&#26410;&#31351;。&#36829;&#24515;&#26525;&#22836;&#25265;&#39321;&#21435;&#19990;，&#20309;&#26366;&#32463;&#21561;&#33853;&#20908;&#39118;&#20013;。</p><p>&#22235;、&#36829;&#24515;&#26525;&#22836;&#25265;&#39321;&#21435;&#19990;，&#20309;&#26366;&#32463;&#21561;&#33853;&#20908;&#39118;&#20013;。&#32763;&#35793;：&#20320;&#22312;&#31179;&#22825;&#30427;&#24320;，&#20174;&#19981;&#19982;&#30334;&#33457;&#20026;&#19995;。&#33258;&#21147;&#22312;&#27987;&#23494;&#30340;&#31481;&#31729;&#20013;&#38388;，&#20320;&#30340;&#24773;&#25805;&#24847;&#36259;&#24182;&#26410;&#34928;&#31351;。&#36829;&#24515;&#22312;&#26525;&#22836;&#19978;&#24576;&#25265;&#30528;&#24189;&#39321;&#32780;&#21435;&#19990;，&#32477;&#19981;&#20250;&#21561;&#33853;&#20110;&#20912;&#20937;&#20908;&#39118;&#20043;&#20013;！&#36175;&#26512;：&#23506;&#33738;&#30340;&#20316;&#32773;&#26159;&#37073;&#24605;&#32918;，&#36825;&#26159;&#19968;&#39318;&#21647;&#29289;&#35799;，&#20197;&#23506;&#33738;&#35937;&#24449;&#24544;&#20110;&#31062;&#22269;&#20915;&#19981;&#21521;&#26032;&#26397;&#20463;&#39318;&#30340;&#20955;&#28982;&#23395;&#20505;。</p><p>&#20116;、&#37073;&#24605;&#32918;&#30340;《&#23506;&#33738;》&#30340;&#35793;&#25991;&#20026;：&#20320;&#22312;&#31179;&#22825;&#30427;&#24320;，&#20174;&#19981;&#19982;&#30334;&#33457;&#20026;&#19995;。&#33258;&#21147;&#22312;&#27987;&#23494;&#30340;&#31481;&#31729;&#26049;，&#20320;&#30340;&#24773;&#25805;&#24847;&#36259;&#24182;&#26410;&#34928;&#31351;。&#36829;&#24515;&#22312;&#26525;&#22836;&#19978;&#24576;&#25265;&#30528;&#24189;&#39321;&#32780;&#36133;&#33853;，&#32477;&#19981;&#21561;&#33853;&#20110;&#20912;&#20937;&#20908;&#39118;&#20043;&#20013;；《&#23506;&#33738;》&#26159;&#21335;&#23435;&#22696;&#23458;&#37073;&#24605;&#32918;&#25152;&#20889;&#30340;&#19968;&#39318;&#19971;&#35328;&#32477;&#21477;。&#36825;&#39318;&#35799;&#20197;&#23506;&#33738;&#35937;&#24449;&#24544;&#20110;&#31062;&#22269;&#20915;&#19981;&#21521;&#26032;&#26397;&#20463;&#39318;&#30340;&#20955;&#28982;&#23395;&#20505;。</p>                                <div class="haijiaof304-40cc-35ca-7dae tags tagicon"><a href="../tags-67.html" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao40cc-35ca-7dae-a3bd turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="371.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="373.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao35ca-7dae-a3bd-0caa booth mt20 mb20">
            </div>       
        <div class="haijiao7dae-a3bd-0caa-4fa9 section">
  <div class="haijiaoa3bd-0caa-4fa9-252d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0caa-4fa9-252d-294f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao4fa9-252d-294f-2be0 section" id="comments">
    <div class="haijiao252d-294f-2be0-0af5 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao294f-2be0-0af5-cd4d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=372&amp;key=7a90276968b6dfbb2aadd5ab1da5f146">
        <input type="hidden" name="inpId" id="inpId" value="372"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao2be0-0af5-cd4d-191f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0885-f196-d83b-8b1f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof196-d83b-8b1f-774e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaod83b-8b1f-774e-f304 main-right scrollBox">
        

<dl class="haijiao8b1f-774e-f304-40cc function" id="fate_rand_article">
<dt class="haijiao774e-f304-40cc-35ca function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof304-40cc-35ca-7dae function_c">


<ul><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="219.html"  title="&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li></ul>

</dd>
</dl>
<dl class="haijiao40cc-35ca-7dae-a3bd function" id="fate_hot_tags">
<dt class="haijiao35ca-7dae-a3bd-0caa function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7dae-a3bd-0caa-4fa9 function_c">


<ul><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-169.html">&#38463;&#34224;kaori-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-249.html">&#33419;&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;（0）" href="../tags-40.html">162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoa3bd-0caa-4fa9-252d function" id="divCatalog">
<dt class="haijiao0caa-4fa9-252d-294f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4fa9-252d-294f-2be0 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao252d-294f-2be0-0af5 function" id="fate_follow">
<dt class="haijiao294f-2be0-0af5-cd4d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao2be0-0af5-cd4d-191f function_c">

<div><div class="haijiao0885-f196-d83b-8b1f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof196-d83b-8b1f-774e function" id="fate_r_ad">
<dt class="haijiaod83b-8b1f-774e-f304 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8b1f-774e-f304-40cc function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao774e-f304-40cc-35ca clear"></div>
      <div class="haijiaof304-40cc-35ca-7dae booth mb20">
            </div>      </div></div>
<div class="haijiao40cc-35ca-7dae-a3bd clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.85 ms , 26 queries , 5719kb memory , 0 error-->