<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>xx&#31209;&#24207;&#20840;&#21103;&#20154;&#29289;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27714;&#22270;&#20013;&#20154;&#29289;&#30340;&#21517;&#23383;&#36136;&#26009;&#32536;&#25925;&#20108;、sugardark&#36864;&#22330;&#20154;&#29289;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#29256;" href="390.html" /><link rel="next" title="&#29814;&#29814;&#23567;&#32905;&#21253;&#30005;&#33041;&#22721;&#32440;" href="392.html" /><link rel="canonical" href="391.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao5dba-45da-0ad7-aad3 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao45da-0ad7-aad3-8fd5 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao0ad7-aad3-8fd5-fad7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoaad3-8fd5-fad7-c9d7 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8fd5-fad7-c9d7-812c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaofad7-c9d7-812c-cf8d nav">
                <ul>
                    <li class="haijiaoc9d7-812c-cf8d-8caf navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao812c-cf8d-8caf-d36c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaocf8d-8caf-d36c-8d7a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8caf-d36c-8d7a-1e39 main">
      <div class="haijiaod36c-8d7a-1e39-9aa2 booth mt20">
            </div>          <div class="haijiao8d7a-1e39-9aa2-04d9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1e39-9aa2-04d9-3e04 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9aa2-04d9-3e04-6d65 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao04d9-3e04-6d65-31d1 main-left">
        <div class="haijiao3e04-6d65-31d1-5dba content">
            <h1>xx&#31209;&#24207;&#20840;&#21103;&#20154;&#29289;</h1>
            <div class="haijiao45da-0ad7-aad3-8fd5 info"><span class="haijiao0ad7-aad3-8fd5-fad7 authoricon">admin</span><span class="haijiaoaad3-8fd5-fad7-c9d7 timeicon">12-22</span><span class="haijiao8fd5-fad7-c9d7-812c viewicon">24</span>            </div>
            
            <div class="haijiaofad7-c9d7-812c-cf8d article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27714;&#22270;&#20013;&#20154;&#29289;&#30340;&#21517;&#23383;&#36164;&#26009;&#20986;&#22788;' title='&#27714;&#22270;&#20013;&#20154;&#29289;&#30340;&#21517;&#23383;&#36164;&#26009;&#20986;&#22788;'>&#27714;&#22270;&#20013;&#20154;&#29289;&#30340;&#21517;&#23383;&#36136;&#26009;&#32536;&#25925;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#sugardark&#30331;&#22330;&#20154;&#29289;' title='sugardark&#30331;&#22330;&#20154;&#29289;'>sugardark&#36864;&#22330;&#20154;&#29289;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23569;&#22899;&#24515;&#29190;&#26842;&#30340;&#20687;&#32032;&#28216;&#25103;&#26377;&#21738;&#20123;' title='&#23569;&#22899;&#24515;&#29190;&#26842;&#30340;&#20687;&#32032;&#28216;&#25103;&#26377;&#21738;&#20123;'>xx&#24515;&#29190;&#26842;&#30340;&#20687;&#32032;&#28216;&#25103;&#26377;&#21738;&#20123;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35831;&#38382;&#36825;&#20010;&#22270;&#29255;&#20013;&#20154;&#29289;&#26159;&#21738;&#20010;&#21160;&#28459;&#20013;&#30340;' title='&#35831;&#38382;&#36825;&#20010;&#22270;&#29255;&#20013;&#20154;&#29289;&#26159;&#21738;&#20010;&#21160;&#28459;&#20013;&#30340;'>&#35831;&#31034;&#36825;&#20010;&#22270;&#29255;&#20013;&#20154;&#29289;&#26159;&#21738;&#19968;&#20010;&#21160;&#28459;&#20013;&#30340;</a>
</li>
</ul><h2 id='&#27714;&#22270;&#20013;&#20154;&#29289;&#30340;&#21517;&#23383;&#36164;&#26009;&#20986;&#22788;'>&#27714;&#22270;&#20013;&#20154;&#29289;&#30340;&#21517;&#23383;&#36136;&#26009;&#32536;&#25925;</h2>
<p>&#20013;&#25991;&#21517;：&#35799;&#38899;（&#20063;&#21487;&#32763;&#35793;&#20026;&#32043;&#33489;（zǐ yuàn）；&#26085;&#25991;&#21517;：シオン（&#32599;&#39532;&#38899;：Shion）&#28216;&#25103;&#37197;&#38899;：&#24535;&#26449;&#33853;&#30001;&#32654; &#20316;&#20026;「&#25937;&#21629;&#20102;&#20154;&#31867;&#30340;xx」&#34987;&#20154;&#25152;&#30693;&#30340;Felix。&#24180;&#32426;&#22312;100&#23681;&#25670;&#24067;，&#20294;&#27010;&#20917;&#21482;&#26159;&#19968;&#20301;&#24188;&#40831;&#30340;xx。&#22312;Felix&#20043;&#20013;&#26368;&#19978;&#20301;&#30340;&#23384;&#22312;，&#26159;&#22320;&#29699;&#33073;&#20986;&#22916;&#24819;&#30340;&#20013;&#38388;&#20154;&#29289;。&#19994;&#20313;&#26159;&#24341;&#25806;&#24037;&#31243;&#23398;，&#20294;&#20063;&#36127;&#36131;&#31227;&#22839;&#26131;&#36817;&#33337;&#33258;&#24049;&#30340;&#24320;&#25299;&#31561;&#20351;&#21629;。</p><p>Delay 【&#24310;&#36831;】：&#21021;&#27425;&#27867;&#36215;&#20110;&#31532;&#20108;&#35805;，&#20174;&#31216;&#35859;&#30475;&#29702;&#24403;&#26159;&#20351;&#23545;&#20110;&#26041;&#23545;&#20110;&#36895;&#29575;&#21453;&#26144;&#24310;&#36831;，&#20294;&#21160;&#30011; &#23637;&#29616;&#19978;&#30456;&#20284;&#20110;&#38378;&#28796;，&#22312;&#21463;&#20405;&#30053;&#26102;&#29467;&#28982;&#20943;&#36895;，&#25386;&#31227;&#26102;&#24102;&#26377;&#27531;&#24433;。</p><p>&#22270;&#20013;&#30340;&#22899;&#23376;&#29289;&#21517;&#23383;&#21483;：&#33907;&#26031;&#22522; &#20986;&#33258;&#28459;&#30011;：&#31359;&#26797;&#35199;&#20803;3000&#21518; &#33907;&#26031;&#22522;（&#21916;&#29233;&#30340;&#20154;：&#31163;）&#26143;&#24231;：&#22825;&#34638;&#24231; &#24180;&#32426;：17&#23681; &#29983;&#26085;：11&#26376;4&#26085; &#33521;&#25991;&#21517;：Windsky（&#39118;&#19982;&#22825;&#31354;）&#21494;&#20912;&#29814;&#31359;&#26797;&#21518;&#36935;&#35265;&#30340;&#24618;&#24322;&#30007;，&#30007;&#20027;，&#26159;&#19968;&#20010;&#24069;&#21733;&#20891;&#23448;，&#20891;&#34900;&#20026;&#19978;&#23558;，&#26377;&#24456;&#39640;&#20005;&#27491;。&#22312;&#25480;&#34900;&#19978;&#23558;&#20197;&#21069;，&#26159;&#22320;&#29699;&#32852;&#20891;&#30340;&#39318;&#24109;&#31354;&#25112;&#21592;（&#23613;&#31649;&#25480;&#26435;&#21518;&#20063;&#26159;）。</p><p>&#28459;&#30011;&#20154;&#29289;&#25277;&#35937;&#29031;（20&#24352;）&#25112;&#22763;&#31216;&#35859;：&#28023;&#20891;&#26376;、&#27700;&#25163;&#26376;&#20142;、&#27700;&#25163;&#23431;&#23449;（&#28459;&#30011;&#29256;）&#20856;&#22411;&#21488;&#35789;：（&#21160;&#30011;&#29256;）&#29233;&#20197;&#21450;&#27491;&#20041;&#30340;，&#32654;xx&#25112;&#22763;———&#27700;&#25163;&#26376;&#20142;。</p><p>&#31532;13&#35805;（&#26368;&#32456;&#35805;）：&#35831;&#21628;&#21483;&#25105;&#30340;&#21517;&#23383; &#20351;&#21629;&#20572;&#27490;&#21518;，&#22856;&#21494;&#22312;&#26412;&#39046;&#24773;&#20013;&#20048;&#25104;&#22788;&#32622;&#21462;&#24739;&#19978;&#34920;&#24432;，&#32780;&#33778;&#29305;&#22312;&#26412;&#39046;&#24773;&#20013;&#28608;&#21457;&#27425;&#20803;&#31435;&#21151;&#32780;&#25304;&#25429;，&#36820;&#22238;&#26102;&#31354;&#26412;&#23616;&#22952;&#30861;&#23457;&#35759;。&#33778;&#29305;&#20197;&#21450;&#22856;&#21494;&#24452;&#33258;&#30896;&#22836;&#26102;，&#33778;&#29305;&#24819;&#35201;&#22238;&#24212;&#22856;&#21494;“&#25104;&#20026;&#21516;&#20249;”&#30340;&#24895;&#26395;，&#21364;&#23545;&#20110;&#27492;&#26080;&#25152;&#19981;&#30693;，&#22856;&#21494;&#35265;&#21578;&#33778;&#29305;&#33509;&#20309;&#20570;&#21516;&#20249;，&#24799;&#29420;“&#39318;&#20808;&#20174;&#30456;&#20114;&#21628;&#21483;&#23545;&#20110;&#26041;&#21517;&#23383;&#24320;&#22987;”，&#23601;&#20250;&#25104;&#20026;&#23452;&#21516;&#20249;。</p><h2 id='sugardark&#30331;&#22330;&#20154;&#29289;'>sugardark&#36864;&#22330;&#20154;&#29289;</h2>
<p>&#19968;、&#31302;&#27431;&#40065;·&#37324;&#24503;，&#26412;&#20316;&#30340;&#30007;&#20027;&#35282;，&#30417;&#29359;5722&#21495;。&#20182;&#22240;&#20900;&#32618;&#34987;&#25429;，&#34987;&#24102;&#21040;&#37197;&#21512;&#28789;&#22253;&#24320;&#25496;&#23429;&#20806;。&#34987;&#25429;&#21069;&#26159;&#19968;&#20301;&#25366;&#25112;&#22741;&#30340;&#27493;&#21330;，&#20154;&#20204;&#31216;&#20182;&#20026;“&#27801;&#22253;&#22320;&#40736;”。&#20182;&#30340;&#29238;&#20146;&#26159;&#19968;&#20301;&#30707;&#21280;，&#20182;&#26377;&#20004;&#20010;&#21733;&#21733;。&#26757;&#20029;&#20122;·&#29595;&#26031;·&#33883;&#38647;&#24067;&#26159;&#26412;&#20316;&#30340;&#22899;&#20027;&#35282;，&#22905;&#26159;&#19968;&#20301;&#23432;&#22675;&#32773;，&#24799;&#29420;14&#23681;。</p><p>&#20108;、&#26757;&#20029;&#20122;·&#29595;&#26031;·&#33883;&#38647;&#24067;，&#22899;&#20027;&#35282;，14&#23681;&#30340;&#23432;&#22675;&#32773;，&#20855;&#22791;&#19968;&#22836;&#33590;&#35088;&#33394;&#38271;&#21457;&#20197;&#21450;&#34074;&#34013;&#30340;&#30524;&#30555;，&#22905;&#24635;&#26159;&#34915;&#30528;&#28145;&#34255;&#38738;&#33394;&#30340;&#36830;&#24125;&#22806;&#34915;，&#26174;&#24739;&#19978;&#26082;&#24618;&#24322;&#21448;&#22362;&#36126;。&#22905;&#30340;&#33050;&#33394;&#22312;&#25925;&#20107;&#20013;&#39280;&#28436;&#20391;&#32039;&#24352;&#30340;&#33050;&#33394;。&#21345;&#25289;&#26031;，&#19968;&#20010;&#24618;&#24322;&#30340;&#23384;&#22312;，&#20197;&#20044;&#40486;（Crow）&#30340;&#36523;&#20221;&#27867;&#36215;，&#23545;&#20110;&#20027;&#35282;&#31302;&#27431;&#23572;&#26377;&#30528;&#37197;&#21512;&#30340;&#31216;&#35859;——“&#22320;&#40736;&#23398;&#29983;”。</p><p>&#19977;、&#31302;&#27431;&#40065;·&#37324;&#24503;，&#26412;&#20316;&#30340;&#30007;&#20027;&#35282;，&#36523;&#25259;&#30417;&#29359;5722&#21495;&#30340;&#26631;&#31614;。&#20182;&#26366;&#32463;&#26159;&#19968;&#20301;&#27493;&#21330;，&#20197;“&#27801;&#22253;&#22320;&#40736;”&#33879;&#31216;，&#20182;&#30340;&#29238;&#20146;&#26159;&#20010;&#30707;&#21280;，&#23478;&#20013;&#23578;&#26377;&#20004;&#20301;&#21733;&#21733;。&#20182;&#30340;&#36816;&#27668;&#22312;&#34987;&#22996;&#23624;&#20837;&#29425;&#21518;&#29190;&#21457;&#20102;&#24040;&#21464;，&#34987;&#36865;&#24448;&#37197;&#21512;&#28789;&#22253;&#36864;&#20986;&#24320;&#25496;&#23429;&#20806;&#30340;&#21171;&#24441;。</p><h2 id='&#23569;&#22899;&#24515;&#29190;&#26842;&#30340;&#20687;&#32032;&#28216;&#25103;&#26377;&#21738;&#20123;'>xx&#24515;&#29190;&#26842;&#30340;&#20687;&#32032;&#28216;&#25103;&#26377;&#21738;&#20123;</h2>
<p>xx&#24515;&#29190;&#26842;&#30340;&#20687;&#32032;&#28216;&#25103;&#21738;&#19968;&#20010;&#22909;&#29609; &#20687;&#32032;&#30418;&#23376;&#20882;&#38505;&#25512;&#36873;&#29702;&#30001;：&#20687;&#32032;&#30418;&#23376;&#20882;&#38505;&#26159;&#19968;&#27454;&#20241;&#38386;&#20882;&#38505;&#25163;&#28216;，&#29609;&#23478;&#21487;&#33021;&#22312;&#37325;&#22823;&#30340;&#20687;&#32032;&#22825;&#19979;&#20013;&#22952;&#30861;&#19968;&#27425;&#24618;&#24322;&#30340;&#20882;&#38505;，&#24819;&#22856;&#20309;&#26679;&#29609;&#23601;&#22856;&#20309;&#26679;&#29609;。&#24863;&#20852;&#36259;&#30340;&#29609;&#23478;&#21487;&#33021;&#19979;&#36733;&#24182;&#24555;&#25463;&#20307;&#39564;。&#20016;&#30805;&#22810;&#26679;&#30340;&#28216;&#25103;&#26041;&#24335;&#20877;&#20063;&#19981;&#35753;&#28216;&#25103;&#24178;&#29157;，&#32780;&#26159;&#24102;&#32473;&#20320;&#26080;&#23613;&#30340;&#21035;&#33268;&#24863;，&#20307;&#39564;&#20840;&#26032;&#30340;&#27801;&#30418;&#20882;&#38505;&#29609;&#27861;。</p><p>&#27454;xx&#24515;&#29190;&#26842;&#30340;&#28216;&#25103;xx&#24515;&#28216;&#25103;&#25512;&#36873;：《&#26089;&#23433;xx》：&#22312;&#36825;&#20010;&#20805;&#26021;xx&#24515;&#30340;&#28216;&#25103;&#20013;，&#29609;&#23478;&#23558;&#26377;&#26426;&#32536;&#36994;&#36869;&#24651;&#29233;，&#24182;&#19982;&#20154;&#40060;&#30007;&#20027;&#35282;&#19968;&#36215;&#25506;&#31350;&#24618;&#24322;&#30340;&#24618;&#24322;。《&#23567;&#26862;&#29983;&#28079;》：&#36825;&#26159;&#19968;&#27454;&#27169;&#25311;&#20859;&#25104;&#28216;&#25103;，&#29609;&#23478;&#21487;&#33021;&#25104;&#20026;&#22916;&#24819;&#24072;，&#20462;&#31569;&#33258;&#24049;&#30340;&#20182;&#20065;，&#24182;&#21754;&#32946;&#31181;&#31181;&#21487;&#29233;&#30340;&#23567;&#23456;&#29289;。</p><p>&#28216;&#25103;&#20013;&#30340;&#20154;&#29289;&#25277;&#35937;&#25509;&#31649;&#30340;&#20173;&#26159;&#32769;&#23567;&#21688;&#23452;&#30340;&#26085;&#38889;&#31995;Q&#33804;&#20154;&#35774;，&#19968;&#20030;&#19968;&#21160;&#37117;xx&#24515;&#29190;&#26842;。&#27492;&#22806;，&#28216;&#25103;&#20013;&#30340;&#21916;&#29233;&#25423;&#33080;&#38646;&#26143;，&#21487;&#33021;&#35753;&#29609;&#23478;&#20026;&#33258;&#24049;&#30340;&#33050;&#33394;&#26381;&#39280;&#21464;&#36523;，&#21457;&#22411;、&#26381;&#39280;、&#37197;&#39280;，&#20320;&#20415;&#26159;&#24039;&#25163;&#36896;&#22411;&#24072;，&#33510;&#28073;&#20844;&#20027;&#39118;、&#36720;&#38534;xx&#39118;、&#21476;&#35328;&#28113;&#22899;&#39118;，&#23613;&#22312;&#25351;&#23574;&#25226;&#25569;。</p><p>&#22806;&#21253;&#35013;&#35814;&#23613;xx&#24515;&#21313;&#36275;，&#32780;&#19988;&#27927;&#23436;&#21518;&#30340;&#34915;&#26381;&#38500;&#20102;&#27185;&#33457;&#21619;，&#36824;&#24863;&#24212;&#24739;&#19978;&#21040;&#38451;&#20809;&#26194;&#24403;&#26102;&#30340;&#39321;&#21619;，&#30495;&#30340;&#29233;&#20102;。</p><p>&#35753;&#20320;&#25972;&#24635;&#20307;&#37117;&#26159;&#26377;&#30528;&#37197;&#21512;&#30340;&#39749;&#21147;。&#32043;&#33394;&#26159;&#25105;&#26368;&#21916;&#29233;&#30340;&#19968;&#20010;&#39068;&#33394;&#20102;，&#30001;&#20110;&#36825;&#31181;&#32043;&#33394;&#26377;&#31181;&#24456;&#28843;&#37239;&#30340;&#24863;&#24212;，&#38378;&#38378;&#21457;&#20142;，&#35753;&#20154;&#31105;&#19981;&#20303;&#37117;&#30475;&#22810;&#23569;&#30524;。&#27185;&#31881;&#33394;&#20415;&#26159;xx&#24515;&#29190;&#26842;&#20102;，&#33391;&#22810;&#22899;&#29983;&#25225;&#25321;&#36825;&#20010;&#39068;&#33394;&#26469;&#35753;&#33258;&#24049;&#24840;&#21152;&#30340;&#21487;&#29233;。&#36825;&#20010;&#25163;&#24615;&#21487;&#33021;&#29609;&#22823;&#37096;&#20221;&#25163;，&#21487;&#33021;&#35828;&#26159;&#19968;&#20010;&#38598;&#40784;&#26234;&#24935;&#20197;&#21450;&#20185;&#39068;&#30340;&#19968;&#27454;&#25163;&#26426;&#20102;，&#19981;&#30693;&#36947;&#23427;&#26377;&#26080;&#35753;&#20320;&#24515;&#21160;。</p><h2 id='&#35831;&#38382;&#36825;&#20010;&#22270;&#29255;&#20013;&#20154;&#29289;&#26159;&#21738;&#20010;&#21160;&#28459;&#20013;&#30340;'>&#35831;&#31034;&#36825;&#20010;&#22270;&#29255;&#20013;&#20154;&#29289;&#26159;&#21738;&#19968;&#20010;&#21160;&#28459;&#20013;&#30340;</h2>
<p>&#19968;、&#22270;&#20013;&#30340;&#20154;&#29289;：Saber（セイバー &#22768;&#20248;：&#24029;&#28548;&#32491;&#23376;／xx：&#38647;&#30887;&#25991;）&#36523;&#39640;：154cm，&#20307;&#37325;：42kg，&#19977;&#22260;：B73/W53/H76（cm），&#23646;&#24615;：&#31209;&#24207;&#21892; &#26412;&#20316;FATE&#32447;&#30340;&#22899;&#20027;&#35282;。&#21407;&#22411;&#26159;&#33521;&#26684;&#20848;&#20256;&#35828;&#20013;&#30340;&#22269;&#29579;，&#22278;&#26700;&#39569;&#22763;&#22242;&#30340;&#39318;&#39046;——&#20122;&#29791;&#29579;（King Arthur）。</p><p>&#20108;、《&#24377;&#20024;&#35770;&#30772;》&#20013;&#30340;&#22622;&#34174;&#19997;&#32519;&#38597;·&#32599;&#30331;&#36125;&#20811;。&#36229;&#39640;&#26657;&#32423;&#30340;&#36172;&#24466;&#19968;&#27969;&#30340;&#35825;&#39575;&#20808;&#22825;。&#33086;&#24615;&#21464;&#26356;&#22810;&#31471;，&#21916;&#29233;&#34915;&#30528;&#21733;&#29305;&#34915;&#26381;&#20316;&#20986;&#19968;&#35821;&#24778;&#20154;&#30340;&#35762;&#35805;，&#27599;&#19968;&#27599;&#19968;&#22312;&#40635;&#23558;、&#25169;&#20811;&#31561;&#23545;&#20110;&#20154;&#30340;xx&#20013;&#21457;&#25381;&#33021;&#32784;。&#22905;&#25226;&#33258;&#24049;&#30340;&#25152;&#26377;&#37117;&#29992;&#30606;&#35805;&#25286;&#31359;&#22256;&#32469;&#36215;&#26469;。&#26377;&#20852;&#36259;&#30340;&#31036;&#29289;&#26159;&#34103;&#34183;&#38829;&#23376;&#20197;&#21450;&#21476;&#20856;&#27915;&#23043;&#23043;。</p><p>&#19977;、&#20320;&#22909;，&#24456;&#27426;&#21916;&#33021;&#36741;&#21161;&#20320;&#35782;&#21035;&#36825;&#24133;&#22270;&#29255;&#20013;&#30340;&#20154;&#29289;。&#35813;&#33050;&#33394;&#26469;&#33258;&#28459;&#30011;《&#28814;&#28814;&#28040;&#38450;&#38431;》，&#35814;&#32454;&#20986;&#22914;&#20170;&#31532;15&#35805;&#30340;3&#20998;37&#31186;&#22788;。 《&#28814;&#28814;&#28040;&#38450;&#38431;》&#26159;&#30001;《&#22124;&#39746;&#24072;》&#30340;&#20316;&#32773;&#22823;&#20037;&#20445;&#31491;&#22312;《&#21608;&#21002;&#23569;&#24180;Magazine》&#19978;&#36830;&#36733;&#30340;&#20316;&#21697;。&#30005;&#23376;&#29256;&#28459;&#30011;&#21487;&#33021;&#22312;&#21716;&#21737;&#21716;&#21737;&#28459;&#30011;&#24179;&#21488;&#19978;&#27983;&#35272;。</p>                                <div class="haijiaoc9d7-812c-cf8d-8caf tags tagicon"><a href="../tags-85.html" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiao812c-cf8d-8caf-d36c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="390.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="392.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaocf8d-8caf-d36c-8d7a booth mt20 mb20">
            </div>       
        <div class="haijiao8caf-d36c-8d7a-1e39 section">
  <div class="haijiaod36c-8d7a-1e39-9aa2 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8d7a-1e39-9aa2-04d9 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1e39-9aa2-04d9-3e04 section" id="comments">
    <div class="haijiao9aa2-04d9-3e04-6d65 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao04d9-3e04-6d65-31d1 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=391&amp;key=e22b5c8db708df5186c7755e33deafd3">
        <input type="hidden" name="inpId" id="inpId" value="391"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3e04-6d65-31d1-5dba com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao45da-0ad7-aad3-8fd5 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao0ad7-aad3-8fd5-fad7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoaad3-8fd5-fad7-c9d7 main-right scrollBox">
        

<dl class="haijiao8fd5-fad7-c9d7-812c function" id="fate_rand_article">
<dt class="haijiaofad7-c9d7-812c-cf8d function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc9d7-812c-cf8d-8caf function_c">


<ul><li><a href="111.html"  title="&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li><li><a href="219.html"  title="&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li><li><a href="238.html"  title="&#34183;&#34183;&#36974;&#22825;"  target=\"_blank\">&#34183;&#34183;&#36974;&#22825;</a></li><li><a href="242.html"  title="&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li></ul>

</dd>
</dl>
<dl class="haijiao812c-cf8d-8caf-d36c function" id="fate_hot_tags">
<dt class="haijiaocf8d-8caf-d36c-8d7a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8caf-d36c-8d7a-1e39 function_c">


<ul><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-281.html">&#38654;&#26525;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）（0）" href="../tags-341.html">【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod36c-8d7a-1e39-9aa2 function" id="divCatalog">
<dt class="haijiao8d7a-1e39-9aa2-04d9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1e39-9aa2-04d9-3e04 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9aa2-04d9-3e04-6d65 function" id="fate_follow">
<dt class="haijiao04d9-3e04-6d65-31d1 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3e04-6d65-31d1-5dba function_c">

<div><div class="haijiao45da-0ad7-aad3-8fd5 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao0ad7-aad3-8fd5-fad7 function" id="fate_r_ad">
<dt class="haijiaoaad3-8fd5-fad7-c9d7 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8fd5-fad7-c9d7-812c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaofad7-c9d7-812c-cf8d clear"></div>
      <div class="haijiaoc9d7-812c-cf8d-8caf booth mb20">
            </div>      </div></div>
<div class="haijiao812c-cf8d-8caf-d36c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--148.68 ms , 26 queries , 5728kb memory , 0 error-->