<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;,&#25165;&#35980;&#21452;&#20840;&#30340;&#23567;&#22992;&#22992;&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#20339;&#24102;&#19978;&#25209;&#27880;_baidu......" />
<meta name="author" content="admin" />
<link rel="prev" title="izumi&#27849;&#26691;&#23376;&#33828;&#28779;&#34411;&#28459;&#23637;&#30340;&#37325;&#22823;&#20171;&#32461;" href="398.html" /><link rel="next" title="&#32718;&#26578;&#22856;&#20309;&#26679;&#35835;" href="400.html" /><link rel="canonical" href="399.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaod70c-a74b-2f43-b58a main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoa74b-2f43-b58a-63b9 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao2f43-b58a-63b9-d11c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob58a-63b9-d11c-9dea clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao63b9-d11c-9dea-06d2 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod11c-9dea-06d2-b003 nav">
                <ul>
                    <li class="haijiao9dea-06d2-b003-da49 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao06d2-b003-da49-d343 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob003-da49-d343-6fc1 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoda49-d343-6fc1-9ea4 main">
      <div class="haijiaod343-6fc1-9ea4-2c76 booth mt20">
            </div>          <div class="haijiao6fc1-9ea4-2c76-289f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9ea4-2c76-289f-f938 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao2c76-289f-f938-4c47 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao289f-f938-4c47-4988 main-left">
        <div class="haijiaof938-4c47-4988-d70c content">
            <h1>&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;,&#25165;&#35980;&#21452;&#20840;&#30340;&#23567;&#22992;&#22992;&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;</h1>
            <div class="haijiaoa74b-2f43-b58a-63b9 info"><span class="haijiao2f43-b58a-63b9-d11c authoricon">admin</span><span class="haijiaob58a-63b9-d11c-9dea timeicon">12-22</span><span class="haijiao63b9-d11c-9dea-06d2 viewicon">24</span>            </div>
            
            <div class="haijiaod11c-9dea-06d2-b003 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#22909;&#24102;&#19978;&#35299;&#37322;_&#30334;&#24230;...' title='&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#22909;&#24102;&#19978;&#35299;&#37322;_&#30334;&#24230;...'>&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#20339;&#24102;&#19978;&#25209;&#27880;_baidu...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#37011;&#29747;&#29747;&#22810;&#39640;&#21834;' title='&#37011;&#29747;&#29747;&#22810;&#39640;&#21834;'>&#37011;&#29747;&#29747;&#22810;&#39640;&#21834;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#33616;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?' title='&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#33616;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?'>&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#36873;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20116;&#34892;&#32570;&#26408;&#30007;&#23453;&#27915;&#27668;&#20083;&#21517;&#21487;&#29233;&#30340;&#23453;&#23453;&#21517;&#23383;' title='&#20116;&#34892;&#32570;&#26408;&#30007;&#23453;&#27915;&#27668;&#20083;&#21517;&#21487;&#29233;&#30340;&#23453;&#23453;&#21517;&#23383;'>&#20116;&#34892;&#32570;&#26408;&#30007;&#23453;&#22303;&#27668;&#20083;&#21517;&#21487;&#29233;&#30340;&#23453;&#23453;&#21517;&#23383;</a>
</li>
</ul><h2 id='&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#22909;&#24102;&#19978;&#35299;&#37322;_&#30334;&#24230;...'>&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#20339;&#24102;&#19978;&#25209;&#27880;_baidu...</h2>
<p>&#33418;——【&#20116;&#34892;&#23646;&#26408;】&#24847;&#25351;&#32321;&#30427;，&#40857;&#39532;&#32905;&#20307;，&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#31561;&#24847;&#24605;。&#27792;——【&#20116;&#34892;&#23646;&#27700;】&#24847;&#25351;&#27785;&#38391;，&#26377;&#31070;&#24425;，&#19968;&#24178;&#20108;&#20928;&#31561;&#24847;&#24605;。</p><p>&#26705;&#26519;：&#26705;&#26159;&#19968;&#31181;&#26893;&#29289;&#30340;&#21517;&#23383;，&#26519;&#25351;&#30340;&#26159;&#25104;&#29255;&#30340;&#26641;&#26408;，&#26705;&#26519;&#36825;&#20010;&#21517;&#23383;&#25955;&#28459;&#20102;&#23383;&#37324;&#24102;&#26408;&#30340;&#29305;&#33394;，&#26088;&#22312;&#22635;&#34917;&#20116;&#34892;&#20013;&#32570;&#26408;&#30340;&#24773;&#26223;。</p><p>&#32570;&#26408;&#30340;&#26368;&#20339;&#23383;&#25512;&#36873;（&#33593;）——&#38024;&#35328;“&#33593;&#21476;&#28085;&#20170;”&#32553;&#30701;&#20102;&#27492;&#23383;&#30340;&#23507;&#24847;&#22806;&#24310;，&#24418;&#35980;&#23398;&#35782;&#20016;&#30805;，&#27178;&#34542;&#24213;&#32454;&#28145;&#25370;。&#20854;&#23383;&#30340;&#20116;&#34892;&#23646;&#24615;&#20026;&#26408;，&#36866;&#23452;&#32570;&#26408;&#30340;&#23401;&#23376;&#36215;&#21517;，&#29992;&#20316;&#22899;&#23401;&#21517;&#23383;，&#24847;&#25351;&#22810;&#25165;&#22810;&#33402;，&#26377;&#20462;&#20859;。（&#33454;）——“&#33454;”&#23383;&#20116;&#34892;&#23646;&#26408;，&#26412;&#24847;&#26159;&#25351;&#33609;&#21021;&#29983;&#30340;&#27169;&#26679;，&#20063;&#26377;&#23567;&#30340;&#27169;&#26679;，&#23567;&#24039;&#23567;&#24039;&#30340;&#24847;&#24605;。</p><p>【&#26665;&#21321;】&#26665;&#23383;&#24102;&#26377;&#26408;，&#21487;&#33021;&#36741;&#21161;&#22899;&#23401;&#25269;&#20607;&#22899;&#23401;&#20116;&#34892;&#30340;&#26408;&#32570;&#22833;。&#36716;&#20041;&#26159;&#25351;&#27785;&#38391;&#20256;&#31070;&#30340;&#27169;&#26679;，&#21487;&#33021;&#26263;&#25351;&#22899;&#23401;&#30340;&#28789;&#20415;&#20043;&#35328;。&#32780;&#21321;&#26159;&#33457;&#26421;&#30340;&#23492;&#20041;，&#23507;&#25351;&#22899;&#23401;&#26126;&#30520;&#30355;&#40831;。【&#26790;&#23074;】&#26790;&#36825;&#20010;&#23383;，&#26159;&#22916;&#22270;&#30340;&#23492;&#20041;，&#20984;&#26174;&#22899;&#23401;&#20855;&#22791;&#32654;&#19981;&#38597;&#30340;&#21069;&#36884;。&#32780;&#23074;，&#26159;&#19968;&#20010;&#22899;&#24615;&#29992;&#23383;，&#20855;&#22791;&#21476;&#20856;&#20181;&#22899;&#33324;&#30340;&#27668;&#36136;。&#21517;&#23383;&#32452;&#21512;&#32473;&#20154;&#26790;&#20065;&#19988;&#21476;&#20856;&#30340;&#24863;&#24212;，&#27668;&#36136;&#21807;&#32654;。</p><h2 id='&#37011;&#29747;&#29747;&#22810;&#39640;&#21834;'>&#37011;&#29747;&#29747;&#22810;&#39640;&#21834;</h2>
<p>&#37011;&#29747;&#29747;137&#21400;&#31859;&#30340;&#36523;&#39640;，&#20063;&#35753;&#22905;&#20197;&#21450;&#28595;&#22823;&#21033;&#20122;10&#31859;&#36339;&#21488;&#36873;&#25163;&#26757;&#21033;&#33678;99&#21556;&#19968;&#36947;，&#25104;&#20026;&#26412;&#23626;&#22885;&#36816;&#20250;&#20010;&#22836;&#26368;&#30702;&#30340;&#36816;&#35268;&#30011;，&#27604;&#20010;&#23376;&#26368;&#39640;&#30340;&#36816;&#35268;&#30011;&#23002;&#26126;&#20302;&#20102;89&#21400;&#31859;。“&#31204;&#30755;&#34429;&#23567;&#21387;&#21315;&#26020;”，&#37011;&#29747;&#29747;&#33021;&#22312;xx&#20307;&#25805;&#22899;&#38431;&#31532;&#20845;&#20154;&#36873;&#30340;&#24378;&#28872;&#30456;&#21161;&#20013;&#38155;&#38099;&#27605;&#38706;，&#23626;&#26102;&#22312;&#35282;&#36880;&#20013;&#30340;&#20221;&#37327;&#30830;&#23450;&#19981;&#20250;&#36731;。</p><p>&#37011;&#29747;&#29747;&#30340;&#36523;&#39640;&#26159;146cm。&#36864;&#24441;&#21518;，&#37011;&#29747;&#29747;&#30340;&#36523;&#39640;&#26377;&#25152;&#21066;&#20943;，&#20174;137cm&#38271;&#21040;&#20102;146cm。&#22312;&#20262;&#25958;&#22885;&#36816;&#20250;&#33310;&#21488;&#19978;，&#37011;&#29747;&#29747;&#20973;&#20183;&#21331;&#36234;&#30340;&#23637;&#29616;，&#25343;&#19979;&#20102;&#22833;&#35843;&#26408;&#21517;&#30446;&#30340;&#37329;&#29260;，&#23637;&#29616;&#24456;&#21331;&#36234;。&#22905;&#30340;&#20154;&#27668;&#19981;&#26029;&#24456;&#39640;，&#23613;&#31649;&#36523;&#39640;&#24799;&#29420;1&#31859;46，&#19981;&#22806;&#23454;&#21147;&#34928;&#23567;，&#31505;&#39068;&#33510;&#28073;，&#28145;&#21463;&#19981;&#38597;&#20247;&#21916;&#29233;。</p><p>&#37011;&#29747;&#29747;&#36523;&#39640;&#26159;：1&#31859;46。&#37011;&#29747;&#29747;，1992&#24180;4&#26376;21&#26085;&#38477;&#29983;&#20110;&#23433;&#24509;&#20147;&#24030;&#24066;&#21033;&#36763;&#21439;，&#21271;&#20140;&#22823;&#23398;&#32467;&#19994;，&#21069;xx&#22899;&#23376;&#20307;&#25805;&#38431;&#38431;&#21592;，&#22825;&#19979;&#20896;&#20891;，&#22885;&#36816;&#20896;&#20891;。&#31532;&#21313;&#19977;&#23626;&#23433;&#24509;&#30465;&#25919;&#21327;&#22996;&#21592;。&#22825;&#19979;&#38738;&#32852;&#22996;&#21592;、&#23433;&#24509;&#30465;&#38738;&#32852;&#22996;&#21592;，&#20307;&#25805;&#22269;&#20869;&#32423;&#35009;&#21028;。&#23433;&#24509;&#30465;&#20307;&#32946;&#23616;&#20307;&#25805;&#20013;&#38388;&#36127;&#36131;&#25945;&#32451;&#21592;&#20860;&#39046;&#38431;，&#23433;&#24509;&#24072;&#33539;&#22823;&#23398;&#38738;&#24180;&#25945;&#24072;。</p><p>&#37011;&#29747;&#29747;31&#23681;&#30340;&#36523;&#39640;&#26159;1&#31859;46。&#24448;&#24180;31&#23681;&#30340;&#37011;&#29747;&#29747;&#36523;&#39640;1&#31859;46，&#19976;&#22827;&#36523;&#39640;&#25269;&#36798;&#20102;1&#31859;76，&#20004;&#20154;&#30456;&#24046;&#20102;&#36275;&#36275;30&#21400;&#31859;，&#19981;&#22806;&#36523;&#39640;&#24046;&#24182;&#26410;&#24433;&#21709;&#20004;&#20154;&#30340;&#28608;&#24773;。</p><h2 id='&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#33616;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?'>&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#36873;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?</h2>
<p>&#31179;&#26580;、&#28982;&#26705;、&#29141;&#26848;、&#29081;&#26757;、&#31179;&#26803;、&#33635;&#28814;、&#29141;&#26753;、&#26865;&#29081;、&#26460;&#28861;、&#28192;&#26480;、&#26579;&#29066;、&#26446;&#28814;、&#26690;&#28872;、&#28865;&#26786;、&#29081;&#38386;、&#28789;&#26611;、&#28865;&#26525;、&#26891;&#28865;。&#26725;&#28889;、&#38386;&#28952;、&#27792;&#29081;、&#27225;&#28982;、&#26837;&#29066;、&#28865;&#26976;、&#29081;&#26665;、&#28865;&#31166;、&#28982;&#26725;、&#26472;&#29066;、&#27004;&#31179;、&#30456;&#28799;、&#28966;&#26753;、&#26786;&#29030;、&#20313;&#28861;、&#28982;&#27004;、&#31179;&#26825;、&#28982;&#27792;。</p><p>&#28949;&#24675;、&#28949;&#31471;、&#28949;&#20025;、&#28949;&#20043;、&#28949;&#26195;、&#28949;&#36126;：&#36825;&#20123;&#21517;&#23383;&#23500;&#35029;&#35799;&#24847;，&#36866;&#23452;&#20116;&#34892;&#24102;&#28779;&#26408;&#30340;&#22899;&#29983;。1 &#28949;&#23068;、&#28949;&#32838;、&#28949;&#23052;、&#28949;&#22836;、&#28949;&#28779;、&#28949;&#25528;：&#36825;&#20123;&#21517;&#23383;&#23500;&#35029;&#35799;&#24847;，&#36866;&#23452;&#20116;&#34892;&#24102;&#28779;&#26408;&#30340;&#22899;&#29983;。1 &#20873;&#28949;、&#21472;&#28949;、&#23006;&#28949;、&#29645;&#28949;、&#31958;&#28949;、&#24493;&#28949;：&#36825;&#20123;&#21517;&#23383;&#23500;&#35029;&#35799;&#24847;，&#36866;&#23452;&#20116;&#34892;&#24102;&#28779;&#26408;&#30340;&#22899;&#29983;。</p><p>&#30007;&#23401;&#24314;&#35758;&#36215;&#21517;&#20026;&#22799;&#29287;，&#22899;&#23401;&#24314;&#35758;&#36215;&#21517;&#20026;&#33593;&#22799;。&#20025;&#27492;&#23383;&#36716;&#20041;&#26159;&#25351;&#20025;&#30722;、&#26417;&#30722;，&#20063;&#25351;&#32418;&#33394;&#25110;&#32773;&#24418;&#35980;&#39068;&#33394;&#32548;&#32439;，&#21516;&#26102;&#20063;&#25351;&#24046;&#36317;&#20809;&#21326;&#30340;&#32654;&#30707;，&#22240;&#27492;&#21448;&#26377;&#28608;&#24773;&#20043;&#20041;，&#25512;&#36873;&#30007;&#23401;&#36215;&#21517;&#20026;&#20025;&#26575;、&#22899;&#23401;&#36215;&#21517;&#20026;&#20025;&#24605;。</p><p>&#20320;&#21487;&#33021;&#30475;&#19979;：&#28779;：&#28779;&#23383;&#26049;&#30340;&#22899;&#23401;&#21517;&#23383;&#26377;：&#28779;&#24420;、&#28779;&#27427;、&#28779;&#29605;、&#28779;&#27427;、&#28779;&#29605;、&#28779;&#24420;、&#28779;&#27427;、&#28779;&#29605;。&#26408;：&#26408;&#23383;&#26049;&#30340;&#22899;&#23401;&#21517;&#23383;&#26377;：&#26408;&#23376;、&#26408;&#27427;、&#26408;&#29605;、&#26408;&#27427;、&#26408;&#29605;。&#28779;&#20197;&#21450;&#26408;&#23383;&#26049;&#30340;&#22899;&#23401;&#21517;&#23383;，&#25105;&#24863;&#24212;&#25402;&#19981;&#38169;&#30340;，&#25105;&#24863;&#24212;&#25402;&#22909;&#21548;&#30340;，&#20320;&#21487;&#33021;&#30475;&#19979;：&#28779;：&#28779;&#23383;&#26049;&#30340;&#22899;&#23401;&#21517;&#23383;&#26377;：&#28779;&#24420;、&#28779;&#27427;、&#28779;&#29605;、&#28779;&#24420;。</p><p>&#23569;&#26408;，&#21487;&#29992;“&#29747;”&#23383;，&#23383;&#20013;&#26377;&#20004;&#20010;&#26408;，&#21448;&#26159;&#32654;&#29577;&#30340;&#24847;&#24605;。 &#24352;&#26790;&#32043;&#23195;&#26790;：&#26790;&#20065;&#32043;：&#32784;&#38517;&#32043;&#33394;&#23195;：&#32654;&#19981;&#38597;。 &#24352;&#32701;&#23143;&#29814;&#32701;：&#32701;&#32526;&#23143;：&#22899;&#23376;&#26377;&#25165;&#27668;&#29814;：&#32654;&#29577;。 &#24352;&#35799;&#38634;&#29738;&#35799;：&#35799;&#30011;&#38634;：&#32431;&#25370;&#26631;&#33268;&#29738;：&#32654;&#29577;。 &#24352;&#23159;&#23113;&#24609;&#23159;：&#32654;&#19981;&#38597;，&#20141;&#20141;&#29577;&#31435;&#23113;：&#32654;&#19981;&#38597;，&#21547;&#33988;&#24609;：&#27426;&#21916;，&#24820;&#24820;&#19981;&#23433;。</p><h2 id='&#20116;&#34892;&#32570;&#26408;&#30007;&#23453;&#27915;&#27668;&#20083;&#21517;&#21487;&#29233;&#30340;&#23453;&#23453;&#21517;&#23383;'>&#20116;&#34892;&#32570;&#26408;&#30007;&#23453;&#22303;&#27668;&#20083;&#21517;&#21487;&#29233;&#30340;&#23453;&#23453;&#21517;&#23383;</h2>
<p>&#29081;&#29081;、&#20803;&#20803;、&#28156;&#26149;&#31561;&#21517;&#23383;，&#23507;&#24847;&#30528;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#24895;&#26395;，&#36866;&#23452;&#20116;&#34892;&#32570;&#26408;&#30340;&#30007;&#23453;。 &#22958;&#20799;、&#27946;&#27946;、&#23567;&#23803;&#31561;&#21517;&#23383;，&#26082;&#23621;&#21487;&#29233;&#20043;&#24847;，&#21448;&#24102;&#26377;&#34917;&#40784;&#26408;&#20803;&#32032;&#30340;&#24847;&#24605;。 &#26149;&#25170;&#29467;&#23389;&#20799;、&#33559;&#33559;、&#28165;&#38745;&#31561;&#21517;&#23383;，&#20256;&#36882;&#20986;&#26149;&#22825;&#30340;&#21435;&#19990;&#27668;&#24895;&#26395;&#20197;&#21450;&#28165;&#38745;&#33268;&#36828;&#30340;&#32654;&#19981;&#38597;。 &#22047;&#22047;、&#27611;&#27611;、&#23567;&#21487;&#20319;&#20319;&#31561;&#21517;&#23383;，&#20805;&#26021;&#20102;&#31461;&#36259;&#20197;&#21450;&#20146;&#23494;&#24863;。</p><p>&#23545;&#20110;&#20116;&#34892;&#20013;&#32570;&#26408;&#30340;&#30007;&#23401;，&#25225;&#25321;&#20083;&#21517;&#26102;&#21487;&#33021;&#24605;&#32771;&#36816;&#29992;&#24102;&#26377;“&#26408;”&#23383;&#26681;&#30340;&#23383;，&#22914;“&#23567;&#26472;”、“&#38463;&#26519;”、“&#26862;&#23453;”、“&#23567;&#26408;”、“&#38463;&#26435;”&#25110;&#32773;“&#23567;&#26494;”&#31561;。 &#21478;&#19968;&#31181;&#25514;&#26045;&#26159;&#25225;&#25321;&#26893;&#29289;&#31216;&#35859;&#20316;&#20026;&#21488;&#29995;，&#22909;&#27604;“&#26791;&#26704;”，&#36825;&#26679;&#30340;&#21517;&#23383;&#19981;&#20809;&#20837;&#32819;&#20837;&#32819;，&#32780;&#19988;&#26174;&#24739;&#19978;&#22303;&#27668;&#26377;&#27668;&#28976;。</p><p>&#20116;&#34892;&#32570;&#26408;&#30340;&#30007;&#23401;&#21488;&#29995;&#36215;&#21517;&#25514;&#26045;&#20043;&#19968;&#26159;&#25225;&#25321;&#20116;&#34892;&#23646;&#26408;&#30340;&#23383;，&#22909;&#27604;“&#23567;&#26472;”、“&#38463;&#26519;”、“&#26862;&#23453;”、“&#23567;&#26408;”、“&#38463;&#26435;”&#20197;&#21450;“&#23567;&#26494;”&#31561;。 &#21478;&#19968;&#31181;&#25514;&#26045;&#26159;&#24618;&#24322;&#22320;&#36816;&#29992;&#26893;&#29289;&#31216;&#35859;，&#22914;“&#26791;&#26704;”，&#36825;&#26679;&#30340;&#21488;&#29995;&#19981;&#20809;&#22909;&#21548;，&#32780;&#19988;&#23500;&#35029;&#22303;&#27668;。</p><p>&#36125;&#36125;：&#21487;&#29233;&#30340;&#24223;&#29289;，&#21487;&#29233;&#30340;&#20083;&#21517;。&#33459;&#33459;：&#33457;&#21321;&#32439;&#33459;，&#26631;&#33268;&#39333;&#37057;。&#36842;&#36842;：&#27604;&#21147;&#21487;&#29233;&#27604;&#21147;&#33804;&#30340;&#20083;&#21517;。&#22047;&#22047;：&#29992;&#22312;&#23453;&#23453;&#36523;&#19978;&#20063;&#40657;&#30333;&#24120;&#21487;&#29233;&#30340;。&#34013;&#34013;：&#23567;&#23401;&#30340;&#24515;&#28789;&#20687;&#34074;&#34013;&#30340;&#22825;&#31354;&#21516;&#26679;&#28165;&#27905;。&#28982;&#28982;：&#20389;&#24184;&#21513;&#31077;&#30340;&#20083;&#21517;，&#20195;&#34920;&#23453;&#23453;&#21487;&#33021;&#20687;&#20389;&#24184;&#29282;&#38752;&#19968;&#36744;&#23376;。&#29992;&#20110;&#21488;&#29995;&#30340;&#21333;&#23383; &#26862;：&#19977;&#26408;&#20026;&#26862;，&#21487;&#33021;&#24456;&#21608;&#20840;&#30340;&#25269;&#20607;&#30007;&#23401;&#32570;&#23569;&#30340;&#26408;。</p>                                <div class="haijiao9dea-06d2-b003-da49 tags tagicon"><a href="../tags-136.html" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao06d2-b003-da49-d343 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="398.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="400.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob003-da49-d343-6fc1 booth mt20 mb20">
            </div>       
        <div class="haijiaoda49-d343-6fc1-9ea4 section">
  <div class="haijiaod343-6fc1-9ea4-2c76 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao6fc1-9ea4-2c76-289f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao9ea4-2c76-289f-f938 section" id="comments">
    <div class="haijiao2c76-289f-f938-4c47 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao289f-f938-4c47-4988 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=399&amp;key=464dbecbbdc42ebc5c0aee98bf33bde4">
        <input type="hidden" name="inpId" id="inpId" value="399"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof938-4c47-4988-d70c com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoa74b-2f43-b58a-63b9 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao2f43-b58a-63b9-d11c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob58a-63b9-d11c-9dea main-right scrollBox">
        

<dl class="haijiao63b9-d11c-9dea-06d2 function" id="fate_rand_article">
<dt class="haijiaod11c-9dea-06d2-b003 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9dea-06d2-b003-da49 function_c">


<ul><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="217.html"  title="kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="226.html"  title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;"  target=\"_blank\">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li><li><a href="243.html"  title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;"  target=\"_blank\">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;</a></li><li><a href="255.html"  title="&#34183;&#34183;&#23433;"  target=\"_blank\">&#34183;&#34183;&#23433;</a></li><li><a href="268.html"  title="&#26143;&#20043;&#36831;&#36831;&#25152;&#26377;&#20316;&#21697;&#20849;188&#22871;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25152;&#26377;&#20316;&#21697;&#20849;188&#22871;-&#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiao06d2-b003-da49-d343 function" id="fate_hot_tags">
<dt class="haijiaob003-da49-d343-6fc1 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoda49-d343-6fc1-9ea4 function_c">


<ul><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（1）" href="../tags-93.html">izumi&#27849;&#26691;&#23376;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;（14）" href="../tags-32.html">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#20010;&#20154;&#36164;&#26009;&#25910;&#38598;<span>（14）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod343-6fc1-9ea4-2c76 function" id="divCatalog">
<dt class="haijiao6fc1-9ea4-2c76-289f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9ea4-2c76-289f-f938 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao2c76-289f-f938-4c47 function" id="fate_follow">
<dt class="haijiao289f-f938-4c47-4988 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof938-4c47-4988-d70c function_c">

<div><div class="haijiaoa74b-2f43-b58a-63b9 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao2f43-b58a-63b9-d11c function" id="fate_r_ad">
<dt class="haijiaob58a-63b9-d11c-9dea function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao63b9-d11c-9dea-06d2 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod11c-9dea-06d2-b003 clear"></div>
      <div class="haijiao9dea-06d2-b003-da49 booth mb20">
            </div>      </div></div>
<div class="haijiao06d2-b003-da49-d343 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.60 ms , 26 queries , 5714kb memory , 0 error-->