<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>sayako_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;&#20108;、&#20013;&#25991;&#36716;&#26085;&#25991;&#32599;&#39532;&#38899;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26195;&#32654;&#22920;&#24494;&#21338;1003&#24494;&#21338;" href="419.html" /><link rel="next" title="yuuhui&#29577;&#27719;&#22307;&#21073;&#30340;&#37325;&#22823;&#20171;&#32461;" href="421.html" /><link rel="canonical" href="420.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoebc0-f12a-76a2-c103 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof12a-76a2-c103-1baf logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao76a2-c103-1baf-1a64 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc103-1baf-1a64-0b4d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao1baf-1a64-0b4d-a310 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1a64-0b4d-a310-d954 nav">
                <ul>
                    <li class="haijiao0b4d-a310-d954-6f68 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa310-d954-6f68-6bdc navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod954-6f68-6bdc-2426 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6f68-6bdc-2426-439a main">
      <div class="haijiao6bdc-2426-439a-9cfd booth mt20">
            </div>          <div class="haijiao2426-439a-9cfd-364b breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao439a-9cfd-364b-92b6 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9cfd-364b-92b6-922c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao364b-92b6-922c-5a5a main-left">
        <div class="haijiao92b6-922c-5a5a-ebc0 content">
            <h1>sayako</h1>
            <div class="haijiaof12a-76a2-c103-1baf info"><span class="haijiao76a2-c103-1baf-1a64 authoricon">admin</span><span class="haijiaoc103-1baf-1a64-0b4d timeicon">12-23</span><span class="haijiao1baf-1a64-0b4d-a310 viewicon">24</span>            </div>
            
            <div class="haijiao1a64-0b4d-a310-d954 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;' title='BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;'>BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20013;&#25991;&#36716;&#26085;&#25991;&#32599;&#39532;&#38899;' title='&#20013;&#25991;&#36716;&#26085;&#25991;&#32599;&#39532;&#38899;'>&#20013;&#25991;&#36716;&#26085;&#25991;&#32599;&#39532;&#38899;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#19990;&#30028;&#19978;&#30340;&#20844;&#20027;&#22312;&#21738;&#37324;' title='&#19990;&#30028;&#19978;&#30340;&#20844;&#20027;&#22312;&#21738;&#37324;'>&#22825;&#19979;&#19978;&#30340;&#20844;&#20027;&#22312;&#21738;&#37324;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26085;&#26412;&#22825;&#30343;&#22899;&#20799;&#30340;&#26085;&#35821;&#21517;' title='&#26085;&#26412;&#22825;&#30343;&#22899;&#20799;&#30340;&#26085;&#35821;&#21517;'>&#26085;&#26412;&#22825;&#30343;&#22899;&#20799;&#30340;&#26085;&#35821;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#29616;&#22312;&#21738;&#20123;&#22269;&#23478;&#26377;&#20844;&#20027;?' title='&#29616;&#22312;&#21738;&#20123;&#22269;&#23478;&#26377;&#20844;&#20027;?'>&#22914;&#20170;&#21738;&#20123;&#22269;&#23478;&#26377;&#20844;&#20027;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#sayako&#20170;&#24180;4&#23681;&#22312;&#21738;&#21457;&#30340;' title='sayako&#20170;&#24180;4&#23681;&#22312;&#21738;&#21457;&#30340;'>sayako&#24448;&#24180;4&#23681;&#22312;&#21738;&#21457;&#30340;</a>
</li>
</ul><h2 id='BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;'>BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;</h2>
<p>&#19968;、saya&#20415;&#26159;&#23567;&#22812;&#30340;&#24847;&#24605;。&#21160;&#30011;&#37324;&#35762;&#36807;&#30340;，&#23567;&#22812;&#23567;&#26102;&#20505;&#30340;&#37027;&#20010;&#24180;&#26376;“&#23567;&#22812;”&#20415;&#26159;&#35835;&#20316;saya&#30340;，&#19981;&#22806;&#20170;&#19990;&#24050;&#32463;&#35835;&#20316;sayo&#20102;。&#21487;&#33021;&#22238;&#21435;&#30475;&#19968;&#19979;，&#37027;&#20010;&#35760;&#32773;&#21457;&#29616;saya&#20415;&#26159;&#23567;&#22812;&#30340;&#26102;&#20505;&#26377;&#35828;。sayo：さよ、&#26085;&#25991;&#20013;&#30340;&#27721;&#23383;&#20063;&#26159;&#20889;&#25104;“&#23567;&#22812;”&#30340;。</p><p>&#20108;、サヤ（&#23567;&#22812;）&#30340;シュヴァリエ&#26159;ハジ（&#21704;&#21513;），DIVA&#30340;シュヴァリエ&#26159;ソロモン（&#25152;&#32599;&#38376;）。</p><p>&#19977;、blood+&#30340;&#33050;&#33394;&#31616;&#20171;&#38899;&#26080;&#23567;&#22812;（SAYA）（&#38899;&#26080; &#23567;&#22812;（おとなし さや） &#22768;&#20248;：&#21916;&#22810;&#26449;&#33853;&#33521;&#26792;）&#36864;&#20986;&#20102;&#30000;&#24452;&#37096;，&#20914;&#32499;&#24066;&#22312;&#20303;&#30340;&#22899;&#23376;&#39640;&#20013;&#29983;。&#26377;&#30528;&#32039;&#24352;&#30340;&#23478;&#24237;&#20197;&#21450;&#29233;&#22905;&#30340;&#29238;&#20146;、&#20804;&#24351;，&#23613;&#31649;&#36807;&#30340;&#37325;&#22823;&#21364;&#24456;&#20389;&#24184;。</p><p>&#22235;、htm &#20013;&#25991;&#35793;&#21517;《&#20915;&#25112;&#28608;&#25112;》，&#20026;2005&#24180;Production I.G&#21046;&#20316;&#30340;50&#38598;&#21160;&#30011;。&#26159;《BLOOD： THE LAST VAMPIRE》&#30340;&#32493;&#31687;，&#20294;&#25925;&#20107;&#20869;&#23481;&#19982;&#21069;&#20316;&#27627;&#26080;&#20851;&#36830;。&#27492;&#22806;&#34893;&#29983;&#20316;&#21697;&#26377;&#29255;&#23376;、&#28216;&#25103;、&#36731;&#23567;&#35828;&#21450;&#28459;&#30011;&#31561;&#31561;。&#33719;&#36873;&#20026;2005&#24180;&#31532;&#20061;&#22238;&#26085;&#26412;&#25991;&#37096;&#30465;&#27178;&#34542;&#21381;&#23186;&#20307;&#33402;&#26415;&#31085;&#21160;&#30011;&#37096;&#20221;&#25512;&#36873;&#30340;&#20316;&#21697;。</p><h2 id='&#20013;&#25991;&#36716;&#26085;&#25991;&#32599;&#39532;&#38899;'>&#20013;&#25991;&#36716;&#26085;&#25991;&#32599;&#39532;&#38899;</h2>
<p>&#20013;&#25991;&#36716;&#32599;&#39532;&#38899;&#30340;&#32763;&#35793;&#22120;&#26377;&#32599;&#39532;&#38899;&#36716;&#25442;&#22120;，&#24773;&#26223;&#26681;&#22522;&#22914;&#19979;：&#25454;&#28165;&#26224;，&#20808;&#25226;&#20013;&#25991;&#21517;&#23383;&#36716;&#25442;&#25104;&#26085;&#25991;，&#26085;&#25991;&#26159;&#30001;&#32599;&#39532;&#25340;&#38899;&#25340;&#36215;&#26469;&#30340;，&#33267;&#20851;&#20110;xx&#30340;&#25340;&#38899;，&#20973;&#35777;&#26085;&#25991;&#21457;&#38899;&#35835;&#36827;&#21435;&#20415;&#26159;&#32599;&#39532;&#38899;&#25340;&#36215;&#26469;&#30340;&#19979;&#22330;。&#32599;&#39532;&#38899;&#20027;&#35201;&#22810;&#35265;&#20110;&#20154;&#21517;、&#22320;&#21517;、&#26426;&#26500;&#21517;&#31561;&#19987;&#39536;&#21517;&#35789;，&#24182;&#32597;&#29992;&#20110;&#26085;&#25991;&#30005;&#33041;&#36755;&#20837;&#27861;。</p><p>&#26159;&#30340;，&#23384;&#22312;&#20013;&#25991;&#36716;&#32599;&#39532;&#38899;&#30340;&#36716;&#25442;&#24037;&#20855;，&#29305;&#24847;&#21512;&#36866;&#29992;&#20110;&#22788;&#32622;&#26085;&#25991;&#20551;&#21517;&#20197;&#21450;&#27721;&#23383;。&#25512;&#36873;&#30340;&#26159;&#19968;&#27454;&#19987;&#20026;&#32593;&#26131;&#20113;&#38899;&#20048;&#27468;&#35789;&#26684;&#24335;&#22916;&#24819;&#30340;Windows&#25384;&#27425;，&#20854;&#22916;&#24819;&#21021;&#34935;&#20415;&#20110;&#29992;&#25143;&#30452;&#25509;&#22797;&#21046;&#31896;&#36148;&#36816;&#29992;。&#35813;&#36716;&#25442;&#29992;&#20855;&#22791;&#22914;&#19979;&#21151;&#33021;：&#23545;&#20110;&#27468;&#35789;&#20013;&#30340;&#20013;&#25991;&#37096;&#20221;，&#23427;&#20250;&#22362;&#25345;&#21407;&#25991;，&#29992;&#25143;&#21487;&#33021;&#33258;&#34892;&#25225;&#25321;&#26159;&#21542;&#23637;&#29616;&#36716;&#25442;&#21518;&#30340;&#32599;&#39532;&#38899;，&#20445;&#23384;&#27983;&#35272;&#30340;&#38160;&#25935;&#24615;。</p><p>&#20013;&#25991;&#36716;&#20026;&#32599;&#39532;&#38899;&#30340;&#25514;&#26045;：&#39318;&#20808;，&#28857;&#20987;&#25472;&#24320;&#25163;&#26426;&#37324;&#30340;&#32593;&#26131;&#20113;&#38899;&#20048;，&#22914;&#22270;&#25152;&#31034;。&#36827;&#20013;&#35745;&#26131;&#20113;&#38899;&#20048;&#21518;&#19987;，&#28857;&#20987;&#21491;&#19978;&#35282;&#30340;&#25773;&#23646;&#25918;&#22120;&#25472;&#24320;。&#25509;&#19979;&#26469;&#38656;&#35201;&#22312;&#36827;&#20837;&#25773;&#25918;&#22120;&#21518;，&#28857;&#20987;&#20809;&#30424;&#25581;&#31034;&#27468;&#35789;。&#25509;&#19979;&#26469;&#38656;&#35201;&#22312;&#27468;&#35789;&#25581;&#31034;&#36827;&#21435;&#21518;，&#28857;&#20987;&#21491;&#19979;&#26041;&#30340;&#38899;，&#32599;&#39532;&#38899;&#23601;&#37197;&#32622;&#20048;&#25104;&#20102;。&#26368;&#21518;&#21487;&#33021;&#30475;&#21040;&#24050;&#32463;&#23637;&#29616;&#32599;&#39532;&#38899;&#20102;，&#22914;&#22270;&#25152;&#31034;。</p><h2 id='&#19990;&#30028;&#19978;&#30340;&#20844;&#20027;&#22312;&#21738;&#37324;'>&#22825;&#19979;&#19978;&#30340;&#20844;&#20027;&#22312;&#21738;&#37324;</h2>
<p>&#19968;、&#22825;&#19979;&#19978;&#30340;&#20844;&#20027;&#26377;&#33391;&#22810;，&#22914;&#19979;&#26159;&#19968;&#20123;&#39536;&#21517;&#30340;&#20844;&#20027;： &#33521;&#22269;&#20844;&#20027;：&#25628;&#32599;&#33521;&#22269;&#29579;&#23460;&#20013;&#30340;&#20844;&#20027;&#20204;，&#22914;&#29616;&#20170;&#30340;&#22799;&#27931;&#29305;&#20844;&#20027;、&#30887;&#32736;&#26031;&#20844;&#20027;&#31561;。&#33521;&#22269;&#20844;&#20027;&#22312;&#22269;&#20869;&#19978;&#20855;&#22791;&#36739;&#39640;&#30340;&#39536;&#21517;&#24230;。 &#26085;&#26412;&#20844;&#20027;：&#26085;&#26412;&#30343;&#23460;&#25104;&#21592;，&#23613;&#31649;&#25968;&#30446;&#36739;&#23569;，&#20294;&#20063;&#20139;&#26377;&#26497;&#39640;&#30340;&#22768;&#35465;。&#22909;&#27604;&#21382;&#21490;&#19978;&#30340;&#38597;&#23376;&#20844;&#20027;&#20197;&#21450;&#32654;&#26234;&#23376;&#20844;&#20027;&#37117;&#21463;&#21040;&#20154;&#20204;&#30340;&#24685;&#25964;&#20197;&#21450;&#21916;&#29233;。</p><p>&#20108;、&#26085;&#26412;&#20844;&#20027;&#25964;&#23467;&#33678;&#20122;&#23376; &#32426;&#23467;&#20844;&#20027;，Princess Sayako，&#38477;&#29983;&#20110;1969&#24180;，&#26159;&#26126;&#20161;&#22825;&#30343;3&#20010;&#23401;&#23376;&#20013;&#26368;&#23567;&#30340;&#19968;&#20010;，&#20063;&#26159;&#22825;&#30343;&#20165;&#26377;&#30340;&#22899;&#20799;。&#32467;&#19994;&#20110;&#19996;&#20140;&#39536;&#21517;&#30340;&#23398;&#20064;&#38498;&#22823;&#23398;（Gakushuin University），&#20855;&#22791;&#35821;&#35328;&#20197;&#21450;&#25991;&#23398;&#23398;&#22763;&#23398;&#20301;。&#23467;&#20869;&#21381;&#30340;&#20154;&#23637;&#29616;，&#32426;&#23467;&#20844;&#20027;3&#24180;&#22810;&#21069;&#20415;&#24320;&#22987;&#23398;&#21050;&#32483;，&#36824;&#21916;&#29233;&#22899;&#32418;，&#36830;&#27611;&#34915;&#37117;&#33258;&#24049;&#32455;，&#21487;&#33021;&#35828;&#26159;&#33267;&#20851;&#36132;&#24935;。</p><p>&#19977;、&#23613;&#31649;&#26377;&#20102;，&#20844;&#20027;&#20197;&#21450;&#29579;&#23376;&#26159;&#19968;&#31181;&#38454;&#32423;。&#33391;&#22810;&#22269;&#23478;&#37117;&#26377;&#30340;。</p><h2 id='&#26085;&#26412;&#22825;&#30343;&#22899;&#20799;&#30340;&#26085;&#35821;&#21517;'>&#26085;&#26412;&#22825;&#30343;&#22899;&#20799;&#30340;&#26085;&#35821;&#21517;</h2>
<p>&#30343;&#23019;&#26159;&#29978;&#20040;&#24847;&#24605;？&#30343;&#23019;&#19968;&#35789;&#28304;&#20110;&#26085;&#35821;，&#24847;&#20026;“&#30343;&#26063;&#30340;&#22899;&#20799;”。&#22312;&#26085;&#26412;&#30340;&#20256;&#32479;&#31038;&#20250;&#20013;，&#30343;&#23019;&#26159;&#26497;&#20026;&#29645;&#36149;&#30340;&#23384;&#22312;，&#22905;&#20204;&#22825;&#29983;&#20855;&#22791;&#20102;&#29305;&#27530;&#30340;&#20301;&#32622;&#20197;&#21450;&#26435;&#26564;。&#19979;&#38754;，&#21681;&#20204;&#26469;&#21697;&#35780;&#36777;&#35828;&#19968;&#19979;&#36825;&#20010;&#35789;&#30340;&#30456;&#20851;&#20869;&#23481;。&#39318;&#20808;，&#30343;&#23019;&#36825;&#22825;&#26412;&#22825;&#30343;&#23478;&#26063;&#20013;&#30340;&#22899;&#24615;&#25104;&#21592;，&#24120;&#25351;&#22825;&#30343;&#30340;&#22899;&#20799;。&#22905;&#20204;&#20010;&#21035;&#37117;&#36825;&#22825;&#26412;&#29579;&#23460;&#34880;&#32479;&#30340;&#21457;&#25381;&#20154;&#29289;，&#20855;&#22791;&#26497;&#39640;&#30340;&#20301;&#32622;&#20197;&#21450;&#31038;&#20250;&#20301;&#32622;。</p><p>&#23019;，&#22312;&#26085;&#35821;&#37324;&#26159;&#20844;&#20027;&#30340;&#24847;&#24605;，&#22825;&#30343;&#30340;&#22899;&#20799;。&#26085;&#26412;&#21382;&#21490;&#20013;&#26377;&#24456;&#38271;&#19968;&#27573;&#20809;&#38452;&#26159;&#24149;&#24220;&#23558;&#20891;&#32479;&#27835;&#30340;，&#22240;&#27492;&#24149;&#24220;&#23558;&#20891;&#30340;&#22899;&#20799;&#20063;&#34987;&#23562;&#31216;&#20026;―&#23019;。&#22914;&#20320;&#25152;&#35828;，&#21488;&#29995;&#20415;&#26159;&#34281;&#29579;，&#20013;&#38388;&#30340;&#26368;&#39640;&#32479;&#27835;&#38454;&#32423;。&#24403;&#22320;&#20154;&#23613;&#31649;&#35201;&#23562;&#31216;&#20182;&#20204;&#21483;&#20027;&#20844;，&#37027;&#26411;&#20182;&#20204;&#23478;&#30340;&#22899;&#20799;&#20063;&#23601;&#34987;&#21483;&#20844;&#20027;&#20102;。</p><p>&#25105;&#24863;&#24212;&#20320;&#22240;&#35813;&#26159;&#38382;&#30343;&#22826;&#21518;&#19990;&#20799;&#30340;&#21517;&#23383;&#21543;，&#30343;&#22826;&#21518;&#19990;&#20799;&#30340;&#21517;&#23383;&#21483; &#29233;&#23376;。&#22914;&#20170;&#26126;&#20161;&#22825;&#30343;&#26377;&#19968;&#20010;&#22899;&#20799;，&#32426;&#23467;&#28165;&#23376;（Princess Sayako），&#32426;&#23467;&#28165;&#23376;&#20869;&#20146;&#29579;。&#38477;&#29983;&#20110;1969&#24180;（&#26157;&#20197;&#21450;&#22235;&#21313;&#22235;&#24180;），&#26159;&#26126;&#20161;&#22825;&#30343;&#20197;&#21450;&#32654;&#26234;&#23376;&#30343;&#21518;3&#20010;&#23401;&#23376;&#20013;&#26368;&#23567;&#30340;&#19968;&#20010;，&#20063;&#26159;&#22825;&#30343;&#20165;&#26377;&#30340;&#22899;&#20799;。</p><p>&#20161;&#23389;&#22825;&#30343;（&#26085;&#35821;：にんこうてんのう，&#33521;&#35821;：Emperor Ninkō；1800&#24180;3&#26376;16&#26085;—1846&#24180;2&#26376;21&#26085;），&#31532;120&#20195;&#26085;&#26412;&#22825;&#30343;，&#20809;&#26684;&#22825;&#30343;&#31532;&#20845;&#30343;&#23376;，&#29983;&#27597;&#20026;&#22823;&#32435;&#35328;&#21149;&#20462;&#23546;&#32463;&#36920;&#20043;&#22899;&#21149;&#20462;&#23546;&#23143;&#23376;（&#19996;&#20140;&#26497;&#38498;）。1817&#24180;&#26223;&#20026;&#22825;&#30343;。</p><p>&#23637;&#29616;&#23545;&#20110;&#31062;&#20808;&#30340;&#25964;&#24847;&#20197;&#21450;&#35874;&#35874;&#20043;&#24773;。&#27492;&#22806;，&#29233;&#23376;&#20063;&#36825;&#22825;&#26412;&#19968;&#20301;&#24456;&#39536;&#21517;&#30340;&#20844;&#20027;&#30340;&#21517;&#23383;。&#29233;&#21518;&#19990;&#29579;&#36825;&#22825;&#26412;&#26157;&#20197;&#21450;&#22825;&#30343;&#30340;&#31532;&#19977;&#20010;&#22899;&#20799;，&#20063;&#36825;&#22825;&#26412;&#25112;&#21518;&#37325;&#20462;&#26102;&#26399;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#20154;&#29289;&#20043;&#19968;。&#22905;&#20197;&#21457;&#25381;&#28165;&#38745;、&#27178;&#34542;&#20197;&#21450;&#25945;&#32946;&#20107;&#19994;、&#24904;&#21892;&#20107;&#19994;&#32780;&#39536;&#21517;，&#36825;&#22825;&#26412;&#28165;&#38745;&#22899;&#31070;&#30340;&#35937;&#24449;&#20043;&#19968;。&#22240;&#27492;，&#29233;&#23376;&#36825;&#20010;&#21517;&#23383;&#20063;&#25215;&#36733;&#20102;&#36825;&#20301;&#20844;&#20027;&#30340;&#32654;&#21517;&#20197;&#21450;&#22768;&#35465;。</p><p>「&#29579;&#22899;」（おうじょ）： &#22269;&#29579;&#29579;&#26063;の&#23064;（&#22269;&#29579;、&#29579;&#26063;&#30340;&#22899;&#20799;，&#21487;&#32763;&#35793;&#20026;&#33521;&#35821;princess）。&#26085;&#26412;の&#30343;&#26063;で、&#29579;の&#23064;（&#26085;&#26412;&#30343;&#26063;、&#29579;&#30340;&#22899;&#20799;）。「&#30343;&#22899;」： &#22825;&#30343;の&#23064;（&#26085;&#26412;&#22825;&#30343;&#30340;&#22899;&#20799;）。&#31561;。</p><h2 id='&#29616;&#22312;&#21738;&#20123;&#22269;&#23478;&#26377;&#20844;&#20027;?'>&#22914;&#20170;&#21738;&#20123;&#22269;&#23478;&#26377;&#20844;&#20027;?</h2>
<p>&#19968;、&#26377;&#20844;&#20027;&#30340;&#22269;&#23478;&#25628;&#32599;： &#27801;&#29305;&#38463;&#25289;&#20271;：&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#29579;&#23460;&#25104;&#21592;&#20013;&#25628;&#32599;&#22810;&#20301;&#20844;&#20027;。&#22905;&#20204;&#22312;&#31038;&#20132;&#20197;&#21450;&#27178;&#34542;&#34892;&#21160;&#20013;&#27599;&#19968;&#27599;&#19968;&#34987;&#30475;&#21040;，&#20063;&#24120;&#36864;&#20986;&#24904;&#21892;&#20351;&#21629;。&#36825;&#20123;&#20844;&#20027;&#30340;&#29983;&#28079;&#22791;&#21463;&#20851;&#27880;。&#27801;&#29305;&#19981;&#20809;&#35201;&#30343;&#23460;&#34880;&#33033;&#30340;&#20844;&#20027;，&#20063;&#26377;&#32463;&#30001;&#25910;&#20859;&#32780;&#25104;&#20026;&#29579;&#23460;&#25104;&#21592;&#30340;&#20844;&#20027;。&#36825;&#20123;&#20844;&#20027;&#22312;&#31038;&#20250;&#20013;&#39280;&#28436;&#20391;&#32039;&#24352;&#30340;&#33050;&#33394;。 &#27888;&#22269;：&#27888;&#22269;&#30340;&#29579;&#23460;&#20013;&#20063;&#20250;&#26377;&#20844;&#20027;&#30340;&#23384;&#22312;。</p><p>&#20108;、&#26377;&#20844;&#20027;&#30340;&#22269;&#23478;&#26377;&#33391;&#22810;，&#22914;&#19979;&#26159;&#19968;&#20123;&#20363;&#23376;： &#27888;&#22269; &#27888;&#22269;&#26159;&#19968;&#20010;&#23454;&#26045;&#21531;&#20027;&#31435;&#23466;&#21046;&#30340;&#22269;&#23478;，&#27888;&#29579;&#26159;&#27888;&#22269;&#22269;&#29579;。&#22312;&#27888;&#22269;，&#20844;&#20027;&#26159;&#29579;&#23460;&#25104;&#21592;&#30340;&#32039;&#24352;&#32452;&#25104;&#37096;&#20221;。&#27888;&#22269;&#20844;&#20027;&#20010;&#21035;&#20139;&#26377;&#39640;&#23578;&#30340;&#20301;&#32622;，&#24182;&#33258;&#21160;&#36864;&#20986;&#31038;&#20250;&#34892;&#21160;&#20197;&#21450;&#24904;&#21892;&#20107;&#19994;。 &#26085;&#26412; &#26085;&#26412;&#26159;&#20855;&#22791;&#30343;&#23460;&#30340;&#22269;&#23478;。</p><p>&#19977;、&#26377;&#20844;&#20027;&#30340;&#22269;&#23478;&#26159;&#33521;&#22269;。&#33521;&#22269;&#29616;&#20219;&#20844;&#20027;&#26159;&#22799;&#27931;&#29305;&#20844;&#20027;。&#20840;&#21517;&#22799;&#27931;&#29305;·&#20234;&#20029;&#33678;&#30333;.&#25140;&#23433;&#23068;，&#29983;&#20110;2015&#24180;5&#26376;2&#26085;，&#26159;&#23041;&#23572;&#22763;&#20146;&#29579;&#23041;&#24265;&#29579;&#23376;&#20197;&#21450;&#23041;&#23572;&#22763;&#29579;&#22915;&#20975;&#29305;·&#31859;&#24503;&#23572;&#39039;&#30340;&#31532;&#20108;&#20010;&#23401;&#23376;，&#31532;&#19968;&#20010;&#22899;&#20799;，&#33521;&#22269;&#29579;&#20301;&#31532;&#19977;&#39034;&#20301;&#31177;&#25345;&#20154;。</p><p>&#22235;、&#26377;&#20844;&#20027;&#30340;&#22269;&#23478;&#26159;&#33391;&#22810;&#30340;，&#22909;&#27604;：&#27888;&#22269; &#27888;&#22269;&#29579;&#23460;&#26159;&#20854;&#22269;&#23478;&#30340;&#32905;&#20307;&#35937;&#24449;，&#22312;&#27888;&#22269;&#21382;&#21490;&#19978;&#26366;&#32463;&#23384;&#22312;&#36807;&#20844;&#20027;。&#36825;&#20123;&#20844;&#20027;&#19981;&#20809;&#20855;&#22791;&#39640;&#23578;&#30340;&#36523;&#20221;，&#20063;&#33258;&#21160;&#36864;&#20986;&#31038;&#20250;&#34892;&#21160;&#20197;&#21450;&#24904;&#21892;&#20107;&#19994;。&#27888;&#22269;&#20844;&#20027;&#20010;&#21035;&#20139;&#26377;&#39640;&#23578;&#30340;&#20301;&#32622;，&#22905;&#20204;&#30340;&#38477;&#29983;&#20197;&#21450;&#22952;&#30861;&#37117;&#26159;&#22269;&#23478;&#30340;&#32039;&#24352;&#20351;&#21629;。&#26085;&#26412; &#26085;&#26412;&#26159;&#19968;&#20010;&#26377;&#30528;&#28145;&#25370;&#30343;&#23460;&#27178;&#34542;&#30340;&#22269;&#23478;。</p><p>&#20116;、&#38463;&#25289;&#20271;&#20844;&#20027;：&#20013;&#19996;&#22320;&#22495;&#30340;&#38463;&#25289;&#20271;&#22269;&#23478;&#20855;&#22791;&#27867;&#28389;&#30343;&#23460;&#23478;&#26063;，&#20182;&#20204;&#30340;&#20844;&#20027;&#22240;&#20854;&#37197;&#21512;&#30340;&#29983;&#28079;&#24067;&#26223;&#20197;&#21450;&#20301;&#32622;&#32780;&#21463;&#21040;&#26222;&#36941;&#20851;&#27880;。&#22914;&#36842;&#25308;&#31561;&#22269;&#30340;&#20844;&#20027;&#24120;&#34987;&#23186;&#20307;&#25253;&#36947;。</p><h2 id='sayako&#20170;&#24180;4&#23681;&#22312;&#21738;&#21457;&#30340;'>sayako&#24448;&#24180;4&#23681;&#22312;&#21738;&#21457;&#30340;</h2>
<p>&#21716;&#21737;&#21716;&#21737;。&#21716;&#21737;&#21716;&#21737;&#26159;xx&#24180;&#36808;&#19990;&#20195;&#39640;&#24230;&#32676;&#38598;&#30340;&#27178;&#34542;&#31038;&#21306;&#20197;&#21450;&#35270;&#39057;&#24179;&#21488;。sayako&#24448;&#24180;4&#23681;&#30340;&#35270;&#39057;&#20197;&#21450;&#24418;&#24577;&#37117;&#26159;&#22312;&#21716;&#21737;&#21716;&#21737;&#22952;&#30861;&#23459;&#21578;&#30340;。&#21716;&#21737;&#21716;&#21737;&#20110;2009&#24180;6&#26376;26&#26085;&#24314;&#26641;，&#34987;&#32593;&#21451;&#20204;&#20146;&#23494;&#22320;&#31216;&#20026;B&#31449;。</p>                                <div class="haijiao0b4d-a310-d954-6f68 tags tagicon"><a href="../tags-84.html" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaoa310-d954-6f68-6bdc turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="419.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="421.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod954-6f68-6bdc-2426 booth mt20 mb20">
            </div>       
        <div class="haijiao6f68-6bdc-2426-439a section">
  <div class="haijiao6bdc-2426-439a-9cfd h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2426-439a-9cfd-364b list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao439a-9cfd-364b-92b6 section" id="comments">
    <div class="haijiao9cfd-364b-92b6-922c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao364b-92b6-922c-5a5a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=420&amp;key=07775c0fe69d28ec6fc2dc7a52649673">
        <input type="hidden" name="inpId" id="inpId" value="420"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao92b6-922c-5a5a-ebc0 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof12a-76a2-c103-1baf com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao76a2-c103-1baf-1a64 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc103-1baf-1a64-0b4d main-right scrollBox">
        

<dl class="haijiao1baf-1a64-0b4d-a310 function" id="fate_rand_article">
<dt class="haijiao1a64-0b4d-a310-d954 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0b4d-a310-d954-6f68 function_c">


<ul><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="224.html"  title="&#30011;&#24072;&#29483;&#30000;"  target=\"_blank\">&#30011;&#24072;&#29483;&#30000;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="232.html"  title="&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;"  target=\"_blank\">&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;</a></li><li><a href="233.html"  title="&#38634;&#26228;astra&#30495;&#20154;"  target=\"_blank\">&#38634;&#26228;astra&#30495;&#20154;</a></li><li><a href="243.html"  title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;"  target=\"_blank\">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;</a></li><li><a href="246.html"  title="&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;cos&#22270;&#38598;-&#19981;&#26029;&#26356;&#26032;</a></li><li><a href="247.html"  title="&#32718;&#26578;&#26578;"  target=\"_blank\">&#32718;&#26578;&#26578;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa310-d954-6f68-6bdc function" id="fate_hot_tags">
<dt class="haijiaod954-6f68-6bdc-2426 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6f68-6bdc-2426-439a function_c">


<ul><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-257.html">&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6bdc-2426-439a-9cfd function" id="divCatalog">
<dt class="haijiao2426-439a-9cfd-364b function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao439a-9cfd-364b-92b6 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9cfd-364b-92b6-922c function" id="fate_follow">
<dt class="haijiao364b-92b6-922c-5a5a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao92b6-922c-5a5a-ebc0 function_c">

<div><div class="haijiaof12a-76a2-c103-1baf qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao76a2-c103-1baf-1a64 function" id="fate_r_ad">
<dt class="haijiaoc103-1baf-1a64-0b4d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1baf-1a64-0b4d-a310 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1a64-0b4d-a310-d954 clear"></div>
      <div class="haijiao0b4d-a310-d954-6f68 booth mb20">
            </div>      </div></div>
<div class="haijiaoa310-d954-6f68-6bdc clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.33 ms , 26 queries , 5723kb memory , 0 error-->