<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22269;&#20135;&#32593;&#32418;&#20027;&#25773;-&#20316;&#21697;&#19987;&#36753;&#22823;&#20840;-&#21516;&#27493;&#26356;&#26032;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26524;&#25954;&#30340;&#24515;2&#40657;&#24029;&#30340;&#19979;&#22330;&#20108;、&#40657;&#24029;&#39135;&#30103;&#29071;&#26579;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23398;&#22969;&#20943;&#36895;&#36305;&#33151;&#33151;&#27169;&#29305;&#35270;&#39057;" href="434.html" /><link rel="next" title="&#26085;&#26412;Byorucos&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;&#36136;&#26009;" href="436.html" /><link rel="canonical" href="435.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao19af-20e8-25c6-565c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao20e8-25c6-565c-65d0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao25c6-565c-65d0-a1cb search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao565c-65d0-a1cb-abd9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao65d0-a1cb-abd9-b9ed button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa1cb-abd9-b9ed-7758 nav">
                <ul>
                    <li class="haijiaoabd9-b9ed-7758-3903 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob9ed-7758-3903-9ad1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao7758-3903-9ad1-b3ca navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3903-9ad1-b3ca-4c90 main">
      <div class="haijiao9ad1-b3ca-4c90-4815 booth mt20">
            </div>          <div class="haijiaob3ca-4c90-4815-e02b breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4c90-4815-e02b-0113 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao4815-e02b-0113-3588 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe02b-0113-3588-e56a main-left">
        <div class="haijiao0113-3588-e56a-19af content">
            <h1>&#22269;&#20135;&#32593;&#32418;&#20027;&#25773;-&#20316;&#21697;&#19987;&#36753;&#22823;&#20840;-&#21516;&#27493;&#26356;&#26032;</h1>
            <div class="haijiao20e8-25c6-565c-65d0 info"><span class="haijiao25c6-565c-65d0-a1cb authoricon">admin</span><span class="haijiao565c-65d0-a1cb-abd9 timeicon">12-23</span><span class="haijiao65d0-a1cb-abd9-b9ed viewicon">24</span>            </div>
            
            <div class="haijiaoa1cb-abd9-b9ed-7758 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21191;&#25954;&#30340;&#24515;2&#40657;&#24029;&#30340;&#32467;&#23616;' title='&#21191;&#25954;&#30340;&#24515;2&#40657;&#24029;&#30340;&#32467;&#23616;'>&#26524;&#25954;&#30340;&#24515;2&#40657;&#24029;&#30340;&#19979;&#22330;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#40657;&#24029;&#39135;&#30103;&#20316;&#29992;' title='&#40657;&#24029;&#39135;&#30103;&#20316;&#29992;'>&#40657;&#24029;&#39135;&#30103;&#29071;&#26579;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#40657;&#24029;&#32993;&#26898;&#20316;&#29992;' title='&#40657;&#24029;&#32993;&#26898;&#20316;&#29992;'>&#40657;&#24029;&#32993;&#26898;&#29071;&#26579;</a>
</li>
</ul><h2 id='&#21191;&#25954;&#30340;&#24515;2&#40657;&#24029;&#30340;&#32467;&#23616;'>&#26524;&#25954;&#30340;&#24515;2&#40657;&#24029;&#30340;&#19979;&#22330;</h2>
<p>&#19968;、&#26524;&#25954;&#30340;&#24515;2&#40657;&#24029;&#30340;&#19979;&#22330; &#22312;&#30005;&#35270;&#21095;《&#26524;&#25954;&#30340;&#24515;2》&#20043;&#20013;，&#40657;&#24029;&#22312;&#19979;&#22330;&#20013;&#34987;&#20851;&#22823;&#20992;&#24341;&#21040;&#32477;&#22788;，&#32780;&#20559;&#20559;&#33050;&#19979;&#30340;&#23627;&#39030;&#34987;&#27900;&#20102;&#27833;，&#20197;&#26159;&#33050;&#19979;&#19968;&#28369;&#25684;&#36827;&#20102;&#24237;&#38498;&#37324;，&#27492;&#26102;&#19968;&#21482;&#24378;&#28872;&#30340;&#40657;&#29399;&#27491;&#23545;&#20110;&#30528;&#23427;&#27969;&#21475;&#27700;。&#24403;&#19996;&#26449;&#33853;&#36214;&#21040;&#26102;，&#40657;&#24029;&#24050;&#32463;&#34987;&#36825;&#21482;&#22823;&#29399;&#25240;&#30952;&#30340;&#19981;&#21487;&#20154;&#26679;&#21487;&#26159;&#20173;&#26377;&#19968;&#19997;&#27668;&#24687;&#23578;&#23384;，&#20110;&#26159;&#19996;&#26449;&#33853;&#24525;&#30171;&#24320;xx，&#32456;&#28165;&#26224;&#40657;&#24029;&#30340;&#30171;&#33510;。</p><p>&#20108;、&#26524;&#25954;&#30340;&#24515;2&#40657;&#24029;&#21435;&#19990;&#20102;。&#26624;&#23376;&#30340;&#19977;&#19971;&#20043;&#26085;，&#20319;&#23478;&#20754;&#20026;&#20854;&#19979;&#33900;，&#24403;&#20182;&#25512;&#30528;&#26874;&#26448;&#21160;&#36523;&#30340;&#26102;&#20505;，&#19996;&#26449;&#33853;&#30340;&#25163;&#19979;&#25318;&#20303;&#20102;&#21435;&#36335;，&#20851;&#22823;&#20992;&#29616;&#36523;&#23558;&#40657;&#24029;&#24341;&#21040;&#19968;&#20010;&#32477;&#22788;，&#20196;&#40657;&#24029;&#34987;&#24694;&#29399;&#29408;&#29408;&#21676;&#21435;&#19990;，&#19996;&#26449;&#33853;&#25937;&#20043;&#19981;&#36845;。&#30005;&#35270;&#21095;&#20013;&#40657;&#24029;&#30001;&#28436;&#21592;&#23385;&#34527;&#40857;&#39280;&#28436;。&#40657;&#24029;，&#30001;&#28436;&#21592;&#23385;&#34527;&#40857;&#39280;&#28436;。&#23385;&#34527;&#40857;，1969&#24180;7&#26376;5&#26085;&#38477;&#29983;&#20110;&#27993;&#27743;&#30465;，xx&#33145;&#22320;&#24403;&#22320;&#30007;&#28436;&#21592;。</p><p>&#19977;、&#26159;&#31532;&#22235;&#21313;&#20108;&#38598;&#21435;&#19990;&#30340;。&#21095;&#24773;&#20171;&#32461;：&#26624;&#23376;&#30340;&#19977;&#19971;&#20043;&#26085;，&#20319;&#23478;&#20754;&#20026;&#20854;&#19979;&#33900;，&#24403;&#20182;&#25512;&#30528;&#26874;&#26448;&#21160;&#36523;&#30340;&#26102;&#20505;，&#19996;&#26449;&#33853;&#30340;&#25163;&#19979;&#25318;&#20303;&#20102;&#21435;&#36335;，&#20851;&#22823;&#20992;&#29616;&#36523;&#23558;&#40657;&#24029;&#24341;&#21040;&#19968;&#20010;&#32477;&#22788;，&#20196;&#40657;&#24029;&#34987;&#24694;&#29399;&#29408;&#29408;&#21676;&#21435;&#19990;，&#19996;&#26449;&#33853;&#25937;&#20043;&#19981;&#36845;。</p><h2 id='&#40657;&#24029;&#39135;&#30103;&#20316;&#29992;'>&#40657;&#24029;&#39135;&#30103;&#29071;&#26579;</h2>
<p>&#19968;、&#21619;&#36763;、&#24615;&#28909;，&#20837;&#32963;、&#22823;&#32928;&#32463;；&#26377;&#28201;&#20013;&#19979;&#27668;，&#28040;&#30192;&#35299;&#27602;&#30340;&#25104;&#26524;；&#20027;&#27835;&#23506;&#30192;&#39135;&#31215;、&#33048;&#33145;&#20919;&#30171;、&#21453;&#32963;、&#21520;&#36870;&#28165;&#27700;、&#27844;&#27899;、&#20919;&#30178;；&#22806;&#25975;&#27835;&#30126;&#32959;、&#27602;&#34503;&#21676;&#20260;、&#29356;&#21676;&#20260;；&#21448;&#21487;&#35299;&#39135;&#29289;&#27602;。</p><p>&#20108;、&#28201;&#20013;&#25955;&#23506;：&#29992;&#20110;&#32963;&#23506;&#25152;&#33268;&#30340;&#32963;&#33048;&#30171;、&#21520;&#36870;、&#20197;&#21450;&#33145;&#20919;&#25152;&#33268;&#30340;&#27844;&#27899;、&#32928;&#40483;； &#37266;&#33086;&#24320;&#32963;：&#26412;&#21697;&#23567;&#21058;&#37327;&#33021;&#22686;&#38271;&#39135;&#27442;，&#23545;&#20110;&#32963;&#21475;&#24046;、&#28040;&#21270;&#19981;&#33391;&#26377;&#27835;&#30103;&#29071;&#26579;。</p><p>&#19977;、&#32993;&#26898;&#30340;&#20027;&#35201;&#25104;&#20221;&#26159;&#32993;&#26898;&#30897;，&#20063;&#21547;&#26377;&#30830;&#23450;&#37327;&#30340;&#39333;&#37057;&#27833;、&#31895;&#21365;&#30333;、&#28096;&#31881;&#21450;&#21487;&#28342;&#24615;&#27694;，&#20855;&#22791;&#31067;&#33125;、&#35299;&#27833;&#33147;、&#21161;&#28040;&#21270;&#30340;&#29071;&#26579;，&#20854;&#39333;&#37057;&#30340;&#27668;&#24687;&#33021;&#20351;&#20154;&#20204;&#32963;&#21475;&#22823;&#24320;，&#22686;&#38271;&#39135;&#27442;。&#32993;&#26898;&#24615;&#28201;&#28909;，&#38271;&#20110;&#28201;&#20013;&#25955;&#23506;，&#23545;&#20110;&#32963;&#23506;&#25152;&#33268;&#30340;&#32963;&#33145;&#20919;&#30171;、&#32928;&#40483;&#33145;&#27899;&#37117;&#26377;&#24456;&#22909;&#30340;&#32531;&#35299;&#29071;&#26579;，&#24182;&#21487;&#21254;&#21254;&#20351;&#21457;&#27735;，&#27835;&#30103;&#39118;&#23506;&#20260;&#39118;。</p><p>&#22235;、&#22235;：&#32993;&#26898;&#30340;&#39135;&#30103;&#29071;&#26579;：&#32993;&#26898;&#21619;&#36763;、&#24615;&#28909;，&#20837;&#32963;、&#22823;&#32928;&#32463;；&#26377;&#28201;&#20013;&#19979;&#27668;，&#28040;&#30192;&#35299;&#27602;&#30340;&#25104;&#26524;；&#20027;&#27835;&#23506;&#30192;&#39135;&#31215;、&#33048;&#33145;&#20919;&#30171;、&#21453;&#32963;、&#21520;&#36870;&#28165;&#27700;、&#27844;&#27899;、&#20919;&#30178;；&#22806;&#25975;&#27835;&#30126;&#32959;、&#27602;&#34503;&#21676;&#20260;、&#29356;&#21676;&#20260;；&#21448;&#21487;&#35299;&#39135;&#29289;&#27602;。</p><p>&#20116;、&#40657;&#32993;&#26898;&#21619;&#36763;&#36771;，&#26159;&#20154;&#20204;&#26368;&#20808;&#36816;&#29992;&#30340;&#39321;&#26009;&#20043;&#19968;。&#40657;&#32993;&#26898;&#21407;&#20135;&#20110;&#21335;&#21360;&#24230;，&#22312;&#24403;&#22320;&#20197;&#21450;&#20854;&#20313;&#28909;&#24102;&#22320;&#22495;&#37117;&#26377;&#30528;&#26222;&#36941;&#30340;&#31181;&#26893;。&#40657;&#32993;&#26898;&#30340;&#26524;&#30528;&#23454;&#29087;&#36879;&#26102;&#20250;&#27867;&#36215;&#29572;&#33394;&#33394;，&#24182;&#25628;&#32599;&#19968;&#31890;&#31181;&#23376;；&#26524;&#30528;&#23454;&#26194;&#24178;&#21518;&#20250;&#25104;&#20026;&#30452;&#24452;5&#27627;&#31859;&#30340;&#32993;&#26898;&#23376;&#26680;&#26524;。&#40657;&#32993;&#26898;&#20026;&#38452;&#24615;&#26641;&#31181;，&#21916;&#20809;&#29031;，&#20063;&#31245;&#32784;&#38452;&#28287;，&#25239;&#23506;&#21147;&#24378;，&#20197;&#28287;&#28070;&#32933;&#27779;&#30340;&#24494;&#37240;&#24615;&#30722;&#36136;&#22303;&#22756;&#22952;&#30861;&#26368;&#20026;&#31934;&#37319;。</p><p>&#20845;、&#24847;&#35265;&#32439;&#27604;&#26041;&#26679;：&#30333;&#32993;&#26898;，&#20026;&#32993;&#26898;&#31185;&#26893;&#29289;&#32993;&#26898;&#30340;&#24178;&#29157;&#36817;&#25104;&#29087;&#30340;&#26524;&#23454;。&#40657;&#32993;&#26898;（&#22823;&#21517;：Piper nigrum），&#26159;&#32993;&#26898;&#31185;&#30340;&#19968;&#31181;&#30528;&#33457;&#34276;&#26412;&#26893;&#29289;，&#21448;&#21517;&#40657;&#24029;。&#24418;&#24577;&#29305;&#33394;&#32439;&#27604;&#26041;&#26679;：&#30333;&#32993;&#26898;&#27010;&#20917;&#40644;&#32418;&#33394;&#25110;&#32773;&#28129;&#40644;&#32418;&#33394;，&#28369;&#33147;，&#39030;&#31471;&#19982;&#22522;&#37096;&#38388;&#26377;&#23569;&#25968;&#27973;&#33394;&#32447;&#29366;&#26465;&#32441;。</p><h2 id='&#40657;&#24029;&#32993;&#26898;&#20316;&#29992;'>&#40657;&#24029;&#32993;&#26898;&#29071;&#26579;</h2>
<p>&#19968;、&#40657;&#32993;&#26898;，&#21448;&#21517;&#40657;&#24029;，&#26159;&#32993;&#26898;&#31185;&#30340;&#19968;&#31181;&#30528;&#33457;&#34276;&#26412;&#26893;&#29289;。&#20854;&#26524;&#30528;&#23454;&#26194;&#24178;&#21518;，&#20010;&#21035;&#34987;&#29992;&#20316;&#39321;&#26009;&#20197;&#21450;&#35843;&#21619;&#26009;，&#20855;&#22791;&#37197;&#21512;&#30340;&#39321;&#27668;&#22823;&#39118;&#38901;。&#40657;&#32993;&#26898;&#30340;&#39321;&#39333;&#28304;&#33258;&#20854;&#21547;&#26377;&#30340;&#32993;&#26898;&#30897;，&#36825;&#26159;&#19968;&#31181;&#20855;&#22791;&#25239;&#28814;&#23646;&#24615;&#30340;&#27963;&#24615;&#25104;&#20221;。&#38075;&#30740;&#21457;&#29616;，&#32993;&#26898;&#30897;&#21487;&#33021;&#25233;&#21046;&#32454;&#32990;&#21457;&#28814;，&#20174;&#32780;&#26377;&#21161;&#20110;&#32531;&#35299;&#20851;&#38190;&#20851;&#38190;&#28814;&#20197;&#21450;&#28040;&#21270;&#19981;&#33391;&#23548;&#33268;&#30340;&#30171;&#33510;&#24754;&#30171;。</p><p>&#20108;、&#40657;&#32993;&#26898;&#20855;&#22791;&#25239;&#28814;&#23646;&#24615;，&#26368;&#36866;&#23452;&#32531;&#35299;&#20851;&#38190;&#20851;&#38190;&#28814;&#20197;&#21450;&#28040;&#21270;&#19981;&#33391;&#23548;&#33268;&#30340;&#30171;&#33510;&#24754;&#30171;。&#19968;&#39033;&#38075;&#30740;&#21457;&#29616;，&#40657;&#32993;&#26898;&#30340;&#27963;&#24615;&#25104;&#20221;&#32993;&#26898;&#30897;&#21487;&#25233;&#21046;&#32454;&#32990;&#21457;&#28814;，&#36827;&#32780;&#26377;&#21161;&#32531;&#35299;&#20851;&#38190;&#20851;&#38190;&#28814;。&#40657;&#32993;&#26898;，&#21448;&#21517;&#40657;&#24029;，&#26159;&#32993;&#26898;&#31185;&#30340;&#19968;&#31181;&#30528;&#33457;&#34276;&#26412;&#26893;&#29289;，&#23427;&#30340;&#26524;&#30528;&#23454;&#26194;&#24178;&#21518;&#20010;&#21035;&#21487;&#20316;&#20026;&#39321;&#26009;&#20197;&#21450;&#35843;&#21619;&#26009;&#36816;&#29992;。</p><p>&#19977;、&#32993;&#26898;，&#21448;&#21517;&#21476;&#26376;、&#40657;&#24029;、&#30333;&#24029;，&#20027;&#35201;&#20998;&#20026;&#40657;&#32993;&#26898;&#20197;&#21450;&#30333;&#32993;&#26898;&#20004;&#31181;。&#23427;&#20855;&#22791;&#28201;&#20013;&#19979;&#27668;、&#28040;&#30192;&#35299;&#27602;&#30340;&#25104;&#26524;，&#33021;&#25552;&#25391;&#39135;&#27442;，&#25913;&#21892;&#28040;&#21270;，&#25955;&#23506;&#27490;&#30171;。&#36866;&#23452;&#22823;&#37096;&#20221;&#20154;&#32676;，&#20294;&#28040;&#21270;&#36947;&#28291;&#30113;、&#21683;&#22013;&#21679;&#34880;、&#30164;&#30126;、&#21693;&#21897;&#28814;&#30151;、&#30524;&#30142;&#24739;&#32773;&#38656;&#35880;&#20005;&#39135;&#29992;。&#40657;&#32993;&#26898;&#20197;&#20854;&#24378;&#28872;&#30340;&#36771;&#21619;&#20197;&#21450;&#39321;&#36771;&#21475;&#24863;，&#32597;&#29992;&#20110;&#28921;&#21046;&#20869;&#33039;&#20197;&#21450;&#28023;&#40092;，&#29305;&#24847;&#22312;&#31067;&#33125;&#25552;&#21619;&#19978;&#19979;&#22330;&#28165;&#26224;。</p><p>&#22235;、&#40657;&#24029;，&#23454;&#38469;&#19978;&#25351;&#30340;&#26159;&#32993;&#26898;，&#20854;&#22823;&#21517;&#20026;Piper nigrum，&#23578;&#26377;&#21476;&#26376;、&#30333;&#24029;、&#28014;&#26898;&#31561;&#21035;&#31216;。&#36825;&#26159;&#19968;&#31181;&#23646;&#20110;&#32993;&#26898;&#31185;&#30340;&#34276;&#26412;&#26893;&#29289;，&#20197;&#20854;&#25104;&#29087;&#30340;&#26524;&#23454;&#20316;&#20026;&#39321;&#26009;&#20197;&#21450;&#35843;&#21619;&#26009;&#36816;&#29992;，&#26159;&#21046;&#20316;&#30333;&#32993;&#26898;、&#32418;&#32993;&#26898;&#20197;&#21450;&#32511;&#32993;&#26898;&#30340;&#26681;&#22522;&#36136;&#26009;。&#21407;&#20135;&#22320;&#22312;&#21335;&#21360;&#24230;，&#22914;&#20170;&#22312;&#28909;&#24102;&#22320;&#22495;&#26222;&#36941;&#31181;&#26893;。</p>                                <div class="haijiaoabd9-b9ed-7758-3903 tags tagicon"><a href="../tags-104.html" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiaob9ed-7758-3903-9ad1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="434.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="436.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao7758-3903-9ad1-b3ca booth mt20 mb20">
            </div>       
        <div class="haijiao3903-9ad1-b3ca-4c90 section">
  <div class="haijiao9ad1-b3ca-4c90-4815 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob3ca-4c90-4815-e02b list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao4c90-4815-e02b-0113 section" id="comments">
    <div class="haijiao4815-e02b-0113-3588 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe02b-0113-3588-e56a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=435&amp;key=9038d1b2ff134954eac805df2c13fd8a">
        <input type="hidden" name="inpId" id="inpId" value="435"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao0113-3588-e56a-19af com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao20e8-25c6-565c-65d0 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao25c6-565c-65d0-a1cb comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao565c-65d0-a1cb-abd9 main-right scrollBox">
        

<dl class="haijiao65d0-a1cb-abd9-b9ed function" id="fate_rand_article">
<dt class="haijiaoa1cb-abd9-b9ed-7758 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoabd9-b9ed-7758-3903 function_c">


<ul><li><a href="34.html"  title="&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;</a></li><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob9ed-7758-3903-9ad1 function" id="fate_hot_tags">
<dt class="haijiao7758-3903-9ad1-b3ca function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3903-9ad1-b3ca-4c90 function_c">


<ul><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;（0）" href="../tags-40.html">162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-371.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-174.html">&#25105;&#25165;&#19981;&#26159;neko-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-254.html">&#33609;&#33683;&#21619;&#30340;&#22856;&#22856;&#20820;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-272.html">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9ad1-b3ca-4c90-4815 function" id="divCatalog">
<dt class="haijiaob3ca-4c90-4815-e02b function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4c90-4815-e02b-0113 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4815-e02b-0113-3588 function" id="fate_follow">
<dt class="haijiaoe02b-0113-3588-e56a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao0113-3588-e56a-19af function_c">

<div><div class="haijiao20e8-25c6-565c-65d0 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao25c6-565c-65d0-a1cb function" id="fate_r_ad">
<dt class="haijiao565c-65d0-a1cb-abd9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao65d0-a1cb-abd9-b9ed function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa1cb-abd9-b9ed-7758 clear"></div>
      <div class="haijiaoabd9-b9ed-7758-3903 booth mb20">
            </div>      </div></div>
<div class="haijiaob9ed-7758-3903-9ad1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.57 ms , 26 queries , 5702kb memory , 0 error-->