<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19968;&#31505;&#39333;&#37057;&#27777;&#22902;&#29275;&#20859;&#27542;&#25163;&#20876;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;(&#24635;&#20307;)&#26377;&#38480;&#20844;&#21496;&#22856;&#20309;&#26679;&#26679;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#36731;&#36719;&#21941;&#21435;&#21738;&#20102;" href="439.html" /><link rel="next" title="NinJa&#38463;&#23528;&#23528;&#22270;&#38598;&#25910;&#36153;" href="441.html" /><link rel="canonical" href="440.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao891b-bb12-625e-2cb8 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaobb12-625e-2cb8-48b0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao625e-2cb8-48b0-351c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2cb8-48b0-351c-5be7 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao48b0-351c-5be7-a159 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao351c-5be7-a159-86bc nav">
                <ul>
                    <li class="haijiao5be7-a159-86bc-3f5a navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa159-86bc-3f5a-c1b0 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao86bc-3f5a-c1b0-c91e navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3f5a-c1b0-c91e-60bf main">
      <div class="haijiaoc1b0-c91e-60bf-654a booth mt20">
            </div>          <div class="haijiaoc91e-60bf-654a-2a43 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao60bf-654a-2a43-cd46 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao654a-2a43-cd46-5ec7 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao2a43-cd46-5ec7-303b main-left">
        <div class="haijiaocd46-5ec7-303b-891b content">
            <h1>&#19968;&#31505;&#39333;&#37057;&#27777;&#22902;&#29275;&#20859;&#27542;&#25163;&#20876;</h1>
            <div class="haijiaobb12-625e-2cb8-48b0 info"><span class="haijiao625e-2cb8-48b0-351c authoricon">admin</span><span class="haijiao2cb8-48b0-351c-5be7 timeicon">12-23</span><span class="haijiao48b0-351c-5be7-a159 viewicon">24</span>            </div>
            
            <div class="haijiao351c-5be7-a159-86bc article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;(&#38598;&#22242;)&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?' title='&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;(&#38598;&#22242;)&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?'>&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;(&#24635;&#20307;)&#26377;&#38480;&#20844;&#21496;&#22856;&#20309;&#26679;&#26679;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#27627;&#27777;&#33829;&#38215;&#31038;&#20250;&#32463;&#27982;' title='&#27627;&#27777;&#33829;&#38215;&#31038;&#20250;&#32463;&#27982;'>&#27627;&#27777;&#33829;&#38215;&#31038;&#20250;&#32463;&#27982;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#27801;&#23572;&#27777;&#20065;&#31616;&#20171;' title='&#27801;&#23572;&#27777;&#20065;&#31616;&#20171;'>&#27801;&#23572;&#27777;&#20065;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22303;&#40664;&#29305;&#24038;&#26071;&#39640;&#26126;&#22902;&#29275;&#20859;&#27542;&#20892;&#27665;&#19987;&#19994;&#21512;&#20316;&#31038;&#24590;&#20040;&#26679;?' title='&#22303;&#40664;&#29305;&#24038;&#26071;&#39640;&#26126;&#22902;&#29275;&#20859;&#27542;&#20892;&#27665;&#19987;&#19994;&#21512;&#20316;&#31038;&#24590;&#20040;&#26679;?'>&#22303;&#40664;&#29305;&#24038;&#26071;&#20248;&#24322;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#22856;&#20309;&#26679;&#26679;?</a>
</li>
</ul><h2 id='&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;(&#38598;&#22242;)&#26377;&#38480;&#20844;&#21496;&#24590;&#20040;&#26679;?'>&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;(&#24635;&#20307;)&#26377;&#38480;&#20844;&#21496;&#22856;&#20309;&#26679;&#26679;?</h2>
<p>&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;（&#24635;&#20307;）&#26377;&#38480;&#20844;&#21496;&#30340;&#19981;&#21516;&#31038;&#20250;&#20449;&#35465;&#20195;&#30721;/&#27880;&#20876;&#21495;&#26159;91150291736104793P，&#20225;&#19994;&#27861;&#20154;&#26446;&#19996;&#21319;，&#24403;&#21021;&#20225;&#19994;&#22788;&#20110;&#27463;&#19994;&#24418;&#24577;。&#20869;&#33945;&#21476;&#21253;&#22836;&#29595;&#23572;&#27777;&#20083;&#19994;（&#24635;&#20307;）&#26377;&#38480;&#20844;&#21496;&#30340;&#32463;&#33829;&#35268;&#27169;&#26159;：&#22902;&#29275;&#20859;&#27542;&#25928;&#29575;，&#20083;&#24223;&#21697;&#39640;&#26032;&#25216;&#26415;&#30740;&#21457;&#21450;&#25928;&#29575;，&#20225;&#19994;&#34701;&#36164;&#21672;&#35810;、&#35268;&#30011;&#21672;&#35810;&#21450;&#32463;&#27982;&#20449;&#24687;&#25928;&#29575;，&#22269;&#20869;&#21830;&#19994;；&#34913;&#23431;&#31199;&#36161;。</p><h2 id='&#27627;&#27777;&#33829;&#38215;&#31038;&#20250;&#32463;&#27982;'>&#27627;&#27777;&#33829;&#38215;&#31038;&#20250;&#32463;&#27982;</h2>
<p>&#19968;、&#27627;&#27777;&#33829;&#38215;&#22312;&#21508;&#32423;&#20826;&#22996;&#20197;&#21450;xx&#30340;&#26377;&#21147;&#21521;&#23548;&#19979;，&#25581;&#31034;&#20986;&#31934;&#37319;&#30340;&#31038;&#20250;&#32463;&#27982;&#24577;&#21183;。&#25919;&#27835;&#26179;&#21160;，&#22839;&#26131;&#36817;&#26063;&#35843;&#20197;&#21450;，&#27178;&#34542;&#29983;&#28079;&#20016;&#30805;&#22810;&#24425;，&#32463;&#27982;&#27867;&#36215;&#21333;&#34180;&#21066;&#20943;。</p><p>&#20108;、&#27627;&#27777;&#33829;&#38215;，&#20301;&#20110;&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;&#21628;&#20197;&#21450;&#28009;&#29305;&#24066;&#26032;&#22478;&#21306;&#21271;&#37096;，&#24231;&#33853;&#22312;&#22823;&#38738;&#23665;&#21335;&#40595;&#30340;&#24576;&#25265;&#20013;。&#36825;&#20010;&#22478;&#38215;&#34987;110&#22269;&#36947;&#20197;&#21450;&#21628;&#21253;&#39640;&#36895;&#20844;&#36335;&#31359;&#26797;，&#22320;&#22788;&#22478;&#37066;&#25955;&#28459;&#37096;，&#20855;&#22791;&#32039;&#24352;&#30340;&#22320;&#33286;&#20301;&#32622;。&#20854;&#19996;&#37051;&#20445;&#21512;&#23569;&#20065;&#21450;&#36187;&#32597;&#21306;&#24052;&#24422;&#38215;，&#21335;&#19982;&#26032;&#22478;&#21306;&#22478;&#21306;&#20197;&#21450;&#35199;&#25226;&#26629;&#20065;&#20132;&#22756;，&#35199;&#19982;&#22238;&#22839;&#26131;&#36817;&#21306;&#25912;&#25912;&#26495;&#38215;&#30456;&#37051;，&#21271;&#19982;&#27494;&#24029;&#21439;&#27607;&#37051;，&#24635;&#38754;&#31215;&#25269;&#36798;178&#24179;&#26041;&#20844;&#37324;。</p><p>&#19977;、&#27627;&#27777;&#33829;&#38215;&#20301;&#20110;&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;&#21628;&#20197;&#21450;&#28009;&#29305;&#24066;&#26032;&#22478;&#21306;&#30340;&#21271;&#37096;，&#22320;&#22788;&#22823;&#38738;&#23665;&#21335;&#40595;。110&#22269;&#36947;、&#21628;&#21253;&#39640;&#36895;&#20844;&#36335;&#27178;&#36143;&#35813;&#38215;。&#23646;&#20110;&#22478;&#37066;&#25955;&#28459;&#37096;。&#19996;&#19982;&#20445;&#21512;&#23569;&#20065;&#21450;&#36187;&#32597;&#21306;&#24052;&#24422;&#38215;&#30456;&#36830;，&#21335;&#19982;&#26032;&#22478;&#21306;&#22478;&#21306;&#21450;&#36187;&#32597;&#21306;&#35199;&#25226;&#26629;&#20065;&#27607;&#37051;，&#35199;&#19982;&#22238;&#22839;&#26131;&#36817;&#21306;&#25912;&#25912;&#26495;&#38215;&#30456;&#37051;，&#21271;&#19982;&#27494;&#24029;&#21439;&#20132;&#22756;。&#36758;&#21306;&#38754;&#31215;178&#24179;&#26041;&#20844;&#37324;，&#24635;&#32789;&#22320;&#38754;&#31215;2&#19975;&#20137;，&#29983;&#40831;4&#19975;&#20154;。</p><p>&#22235;、&#26032;&#22478;&#21306;&#30719;&#20135;&#36164;&#28304;&#20016;&#30805;，&#28085;&#30422;&#20102;&#37329;&#30719;、&#38093;&#30719;（&#32511;&#26609;&#30707;）、&#38081;&#30719;、&#38108;&#30719;、&#30333;&#38056;&#30719;、&#29028;&#30719;、&#22823;&#29702;&#30707;&#30719;、&#33457;&#23703;&#23721;、&#31896;&#22303;&#30719;&#20197;&#21450;&#20462;&#31569;&#29992;&#30722;&#30707;&#30719;&#31561;&#35268;&#33539;。</p><h2 id='&#27801;&#23572;&#27777;&#20065;&#31616;&#20171;'>&#27801;&#23572;&#27777;&#20065;&#31616;&#20171;</h2>
<p>&#19968;、&#27801;&#23572;&#27777;&#20065;&#30340;&#22320;&#33286;&#20301;&#32622;&#20248;&#24322;，&#20132;&#36890;&#21033;&#20415;，&#20351;&#24739;&#19978;&#23427;&#22312;&#32463;&#27982;&#20197;&#21450;&#27178;&#34542;&#20132;&#27969;&#26041;&#38754;&#20855;&#22791;&#32039;&#24352;&#30340;&#31574;&#30053;&#20301;&#32622;。&#36825;&#37324;&#30340;&#20154;&#20204;&#22312;&#30529;&#24320;&#32463;&#27982;&#30340;&#21516;&#26102;，&#20063;&#30475;&#37325;&#21621;&#25252;&#20197;&#21450;&#20256;&#25215;&#24403;&#22320;&#30340;&#20256;&#32479;&#27178;&#34542;，&#32452;&#25104;&#20026;&#20102;&#37197;&#21512;&#30340;&#20013;&#38388;&#29305;&#33394;。&#24635;&#30340;&#26469;&#30475;，&#27801;&#23572;&#27777;&#20065;&#22312;&#32463;&#27982;、&#20892;&#19994;&#20197;&#21450;&#27700;&#36164;&#28304;&#35268;&#30011;&#31561;&#26041;&#38754;&#25581;&#31034;&#20986;&#20102;&#30830;&#23450;&#30340;&#21518;&#21170;&#20197;&#21450;&#20248;&#21183;。</p><p>&#20108;、&#27801;&#23572;&#27777;&#20065;1960&#24180;&#21010;&#20837;&#21628;&#20197;&#21450;&#28009;&#29305;&#24066;&#24066;&#21306;，1961&#24180;&#35774;&#27801;&#23572;&#27777;&#20844;&#31038;。1964&#24180;&#21448;&#21010;&#24402;&#22303;&#40664;&#29305;&#26071;，1984&#24180;&#25913;&#20065;。</p><p>&#19977;、&#27801;&#23572;&#27777;&#20065;&#20301;&#20110;&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;&#21628;&#20197;&#21450;&#28009;&#29305;&#24066;&#22303;&#40664;&#29305;&#24038;&#26071;&#22659;&#35199;&#21271;&#38533;，&#36317;&#22303;&#40664;&#29305;&#24038;&#26071;&#24220;65&#20844;&#37324;，&#36317;&#21628;&#20197;&#21450;&#28009;&#29305;&#24066;&#34903;&#21306;27&#20844;&#37324;。&#27801;&#23572;&#27777;&#20065;&#21271;&#20381;&#22823;&#38738;&#23665;，&#21335;&#20020;&#40644;&#27827;，&#19996;&#19982;&#33678;&#26408;&#20339;&#38215;&#30456;&#37051;，&#35199;&#19982;&#21253;&#22836;&#31958;&#21378;&#25509;&#25880;，&#36317;&#19996;&#27827;&#21306;&#26377;20&#20844;&#37324;。&#27801;&#23572;&#27777;&#20065;&#24635;&#38754;&#31215;83&#24179;&#26041;&#20844;&#37324;，&#29983;&#40831;18362&#20154;，&#36758;9&#20010;&#34892;&#25919;&#26449;&#33853;，&#33945;&#21476;&#26063;&#32858;&#23621;&#26449;&#33853;1&#20010;。</p><p>&#22235;、&#27801;&#23572;&#27777;&#26449;&#33853;&#24231;&#33853;&#22312;xx&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;&#21253;&#22836;&#24066;&#19996;&#27827;&#21306;&#30340;&#27801;&#23572;&#27777;&#20065;，&#20301;&#20110;&#32769;&#22478;&#35199;&#26041;&#32422;&#33707;20&#20844;&#37324;&#22788;，&#32039;&#37051;&#22823;&#38738;&#23665;&#30340;&#23665;&#33050;&#19979;，&#24231;&#33853;&#22312;110&#22269;&#36947;&#30340;&#21271;&#20391;。&#36825;&#20010;&#22320;&#22495;&#30340;&#21517;&#23383;&#28304;&#20110;&#20854;&#22659;&#20869;&#30340;&#26368;&#22823;&#26449;&#33853;&#23376;——&#27801;&#23572;&#27777;&#26449;&#33853;，&#36825;&#20010;&#31216;&#35859;&#28304;&#20110;&#33945;&#21476;&#35821;，&#24847;&#20026;&#25380;&#22902;&#30340;&#20013;&#38388;。&#22312;&#22823;&#38738;&#23665;&#26449;&#33853;&#35199;&#21271;&#30340;&#21488;&#22320;&#23665;&#33050;&#19979;，&#26377;&#19968;&#36947;&#24618;&#24322;&#30340;&#36793;&#22681;，&#34987;&#24403;&#22320;&#20844;&#20849;&#31216;&#20026;&#22303;&#22405;。</p><p>&#20116;、&#27801;&#23572;&#27777;&#38215;&#20301;&#20110;&#19996;&#19982;&#33678;&#26408;&#20339;&#38215;&#30456;&#37051;，&#35199;&#19982;&#21253;&#22836;&#31958;&#21378;&#20132;&#22756;&#30340;&#22320;&#33286;&#20301;&#32622;，2008&#24180;&#21010;&#24402;&#19996;&#27827;&#21306;，&#36758;23&#20010;&#34892;&#25919;&#26449;&#33853;，&#25628;&#32599;&#27704;&#23500;、&#38463;&#37117;&#36182;&#31561;&#26449;&#33853;&#23376;。&#28165;&#20195;&#39551;&#31449;“&#27801;&#23572;&#27777;&#20853;&#31449;”&#20301;&#20110;&#27492;，&#35199;&#21475;&#26449;&#33853;&#23376;&#32452;&#25104;&#20110;&#24247;&#29081;&#20116;&#21313;&#20845;&#24180;（1717&#24180;），&#23665;&#35199;&#30465;&#24571;&#27954;&#20154;&#36208;&#35199;&#21475;&#25644;&#36801;&#27492;&#22320;。&#26449;&#33853;&#23376;&#36880;&#28176;&#32452;&#25104;&#24182;&#21629;&#21517;&#20026;“&#24571;&#27954;&#22314;&#26086;”。</p><h2 id='&#22303;&#40664;&#29305;&#24038;&#26071;&#39640;&#26126;&#22902;&#29275;&#20859;&#27542;&#20892;&#27665;&#19987;&#19994;&#21512;&#20316;&#31038;&#24590;&#20040;&#26679;?'>&#22303;&#40664;&#29305;&#24038;&#26071;&#20248;&#24322;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#22856;&#20309;&#26679;&#26679;?</h2>
<p>&#19968;、&#22303;&#40664;&#29305;&#24038;&#26071;&#20248;&#24322;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#19981;&#21516;&#31038;&#20250;&#20449;&#35465;&#20195;&#30721;/&#27880;&#20876;&#21495;&#26159;931501216959012425，&#20225;&#19994;&#27861;&#20154;&#27494;&#20248;&#24322;，&#24403;&#21021;&#20225;&#19994;&#22788;&#20110;&#27463;&#19994;&#24418;&#24577;。&#22303;&#40664;&#29305;&#24038;&#26071;&#20248;&#24322;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#32463;&#33829;&#35268;&#27169;&#26159;：&#20801;&#35768;&#32463;&#33829;&#21517;&#30446;：&#22902;&#29275;&#20859;&#27542; &#33392;&#28145;&#32463;&#33829;&#21517;&#30446;：&#20892;&#20316;&#29289;&#31181;&#26893;。&#32463;&#30001;&#29233;&#20225;&#26597;&#39764;&#38590;&#22303;&#40664;&#29305;&#24038;&#26071;&#20248;&#24322;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#26356;&#22810;&#20449;&#24687;&#20197;&#21450;&#36164;&#35759;。</p><p>&#20108;、&#22303;&#40664;&#29305;&#24038;&#26071;&#31119;&#28304;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#19981;&#21516;&#31038;&#20250;&#20449;&#35465;&#20195;&#30721;/&#27880;&#20876;&#21495;&#26159;931501210979392595，&#20225;&#19994;&#27861;&#20154;&#34180;&#39321;&#26519;，&#24403;&#21021;&#20225;&#19994;&#22788;&#20110;&#27463;&#19994;&#24418;&#24577;。&#22303;&#40664;&#29305;&#24038;&#26071;&#31119;&#28304;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#32463;&#33829;&#35268;&#27169;&#26159;：&#22902;&#29275;&#20859;&#27542;、&#20892;&#20316;&#29289;&#31181;&#26893;。＊＊＊。</p><p>&#19977;、&#22303;&#40664;&#29305;&#24038;&#26071;&#25391;&#21271;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#19981;&#21516;&#31038;&#20250;&#20449;&#35465;&#20195;&#30721;/&#27880;&#20876;&#21495;&#26159;931501216928934785，&#20225;&#19994;&#27861;&#20154;&#21346;&#38745;&#24605;，&#24403;&#21021;&#20225;&#19994;&#22788;&#20110;&#27463;&#19994;&#24418;&#24577;。&#22303;&#40664;&#29305;&#24038;&#26071;&#25391;&#21271;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#32463;&#33829;&#35268;&#27169;&#26159;：&#20801;&#35768;&#32463;&#33829;&#21517;&#30446;：&#22902;&#29275;&#20859;&#27542; &#33392;&#28145;&#32463;&#33829;&#21517;&#30446;：&#20892;&#20316;&#29289;、&#39282;&#33609;&#31181;&#26893;，&#20892;&#19994;&#30772;&#36153;&#36136;&#26009;&#32622;&#21150;，&#20892;&#21103;&#20135;&#29289;&#38144;&#21806;，&#20892;&#29287;&#19994;&#26032;&#31185;&#25216;&#21672;&#35810;、&#25512;&#24191;，&#20892;&#19994;&#26426;&#26800;&#21270;&#25928;&#29575;。</p><p>&#22235;、&#22303;&#40664;&#29305;&#24038;&#26071;&#33457;&#29738;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#19981;&#21516;&#31038;&#20250;&#20449;&#35465;&#20195;&#30721;/&#27880;&#20876;&#21495;&#26159;93150121318557669B，&#20225;&#19994;&#27861;&#20154;&#21016;&#28070;&#24179;，&#24403;&#21021;&#20225;&#19994;&#22788;&#20110;&#27463;&#19994;&#24418;&#24577;。&#22303;&#40664;&#29305;&#24038;&#26071;&#33457;&#29738;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#32463;&#33829;&#35268;&#27169;&#26159;：&#20801;&#35768;&#32463;&#33829;&#21517;&#30446;：&#22902;&#29275;&#20859;&#27542;（&#24453;&#21462;&#24739;&#19978;&#20801;&#35768;&#35777;&#21069;&#26041;&#21487;&#32463;&#33829;） &#33392;&#28145;&#32463;&#33829;&#21517;&#30446;：&#26080;。</p><p>&#20116;、&#22303;&#40664;&#29305;&#24038;&#26071;&#38634;&#28304;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#26159;2009-11-16&#27880;&#20876;&#24314;&#26641;&#30340;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#32463;&#27982;&#26426;&#20851;，&#27880;&#20876;&#22320;&#22336;&#20301;&#20110;&#22303;&#40664;&#29305;&#24038;&#26071;&#23519;&#38215;&#35752;&#21512;&#27668;&#26449;&#33853;。&#22303;&#40664;&#29305;&#24038;&#26071;&#38634;&#28304;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#19981;&#21516;&#31038;&#20250;&#20449;&#35465;&#20195;&#30721;/&#27880;&#20876;&#21495;&#26159;9315012169593081XP，&#20225;&#19994;&#27861;&#20154;&#26446;&#32418;&#39134;，&#24403;&#21021;&#20225;&#19994;&#22788;&#20110;&#27463;&#19994;&#24418;&#24577;。</p><p>&#20845;、&#22303;&#40664;&#29305;&#24038;&#26071;&#38634;&#28304;&#22902;&#29275;&#20859;&#27542;&#20892;&#20154;&#19994;&#20313;&#30456;&#21161;&#31038;&#30340;&#32463;&#33829;&#35268;&#27169;&#26159;：&#22902;&#29275;&#20859;&#27542;、&#20892;&#20316;&#29289;&#31181;&#26893;、。&#22312;&#20869;&#33945;&#21476;&#33258;&#27835;&#21306;，&#20020;&#36817;&#32463;&#33829;&#35268;&#27169;&#30340;&#20844;&#21496;&#24635;&#27880;&#20876;&#32769;&#26412;&#20026;17018742&#19975;&#20803;，&#20027;&#35201;&#32769;&#26412;&#20250;&#38598;&#22312; 5000&#19975;&#20197;&#19978; &#35268;&#27169;&#30340;&#20225;&#19994;&#20013;，&#20849;107&#23478;。&#26412;&#30465;&#35268;&#27169;&#20869;，&#20043;&#21518;&#20225;&#19994;&#30340;&#27880;&#20876;&#32769;&#26412;&#23646;&#20110;&#31934;&#37319;。</p>                                <div class="haijiao5be7-a159-86bc-3f5a tags tagicon"><a href="../tags-52.html" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaoa159-86bc-3f5a-c1b0 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="439.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="441.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao86bc-3f5a-c1b0-c91e booth mt20 mb20">
            </div>       
        <div class="haijiao3f5a-c1b0-c91e-60bf section">
  <div class="haijiaoc1b0-c91e-60bf-654a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc91e-60bf-654a-2a43 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao60bf-654a-2a43-cd46 section" id="comments">
    <div class="haijiao654a-2a43-cd46-5ec7 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao2a43-cd46-5ec7-303b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=440&amp;key=e20fc20e213ba846ac72a3ba9a102290">
        <input type="hidden" name="inpId" id="inpId" value="440"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaocd46-5ec7-303b-891b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaobb12-625e-2cb8-48b0 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao625e-2cb8-48b0-351c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2cb8-48b0-351c-5be7 main-right scrollBox">
        

<dl class="haijiao48b0-351c-5be7-a159 function" id="fate_rand_article">
<dt class="haijiao351c-5be7-a159-86bc function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5be7-a159-86bc-3f5a function_c">


<ul><li><a href="70.html"  title="&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa159-86bc-3f5a-c1b0 function" id="fate_hot_tags">
<dt class="haijiao86bc-3f5a-c1b0-c91e function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3f5a-c1b0-c91e-60bf function_c">


<ul><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc1b0-c91e-60bf-654a function" id="divCatalog">
<dt class="haijiaoc91e-60bf-654a-2a43 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao60bf-654a-2a43-cd46 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao654a-2a43-cd46-5ec7 function" id="fate_follow">
<dt class="haijiao2a43-cd46-5ec7-303b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaocd46-5ec7-303b-891b function_c">

<div><div class="haijiaobb12-625e-2cb8-48b0 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao625e-2cb8-48b0-351c function" id="fate_r_ad">
<dt class="haijiao2cb8-48b0-351c-5be7 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao48b0-351c-5be7-a159 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao351c-5be7-a159-86bc clear"></div>
      <div class="haijiao5be7-a159-86bc-3f5a booth mb20">
            </div>      </div></div>
<div class="haijiaoa159-86bc-3f5a-c1b0 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.41 ms , 25 queries , 5701kb memory , 0 error-->