<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21941;&#21941;&#21941;&#26159;&#22856;&#20309;&#26679;&#26775;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、“&#21941;&#21941;&#21941;”&#26159;&#29978;&#20040;&#24847;&#24605;?&#20108;、&#29399;&#27754;&#27754;&#29483;&#21941;&#21941;&#40481;&#20250;&#29978;&#20040;&#35856;&#38899;&#26775;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32491;&#20035;&#37233;&#20197;&#21450;&#22920;&#22920;&#37233;&#30340;&#24046;&#36317;?" href="452.html" /><link rel="next" title="&#19968;&#31505;&#39333;&#37057;&#27777;&#21452;&#20154;&#22270;&#25910;&#36153;" href="454.html" /><link rel="canonical" href="453.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoc080-8441-dec2-21fc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8441-dec2-21fc-b448 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaodec2-21fc-b448-84c3 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao21fc-b448-84c3-a335 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob448-84c3-a335-a374 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao84c3-a335-a374-9250 nav">
                <ul>
                    <li class="haijiaoa335-a374-9250-2f35 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa374-9250-2f35-2ad6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao9250-2f35-2ad6-9859 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao2f35-2ad6-9859-5abc main">
      <div class="haijiao2ad6-9859-5abc-a46a booth mt20">
            </div>          <div class="haijiao9859-5abc-a46a-a38f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5abc-a46a-a38f-5423 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa46a-a38f-5423-013a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa38f-5423-013a-fce0 main-left">
        <div class="haijiao5423-013a-fce0-c080 content">
            <h1>&#21941;&#21941;&#21941;&#26159;&#22856;&#20309;&#26679;&#26775;</h1>
            <div class="haijiao8441-dec2-21fc-b448 info"><span class="haijiaodec2-21fc-b448-84c3 authoricon">admin</span><span class="haijiao21fc-b448-84c3-a335 timeicon">12-23</span><span class="haijiaob448-84c3-a335-a374 viewicon">24</span>            </div>
            
            <div class="haijiao84c3-a335-a374-9250 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#“&#21941;&#21941;&#21941;”&#26159;&#20160;&#20040;&#24847;&#24605;?' title='“&#21941;&#21941;&#21941;”&#26159;&#20160;&#20040;&#24847;&#24605;?'>“&#21941;&#21941;&#21941;”&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#29399;&#27754;&#27754;&#29483;&#21941;&#21941;&#40481;&#20250;&#20160;&#20040;&#35856;&#38899;&#26775;' title='&#29399;&#27754;&#27754;&#29483;&#21941;&#21941;&#40481;&#20250;&#20160;&#20040;&#35856;&#38899;&#26775;'>&#29399;&#27754;&#27754;&#29483;&#21941;&#21941;&#40481;&#20250;&#29978;&#20040;&#35856;&#38899;&#26775;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20961;&#25105;&#24351;&#23376;&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#26775;' title='&#20961;&#25105;&#24351;&#23376;&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#26775;'>&#20961;&#25105;&#23398;&#29983;&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#26775;</a>
</li>
</ul><h2 id='“&#21941;&#21941;&#21941;”&#26159;&#20160;&#20040;&#24847;&#24605;?'>“&#21941;&#21941;&#21941;”&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>“&#21941;&#21941;&#21941;”&#26159;&#19968;&#31181;&#25910;&#38598;&#30427;&#34892;&#35821;，&#20010;&#21035;&#29992;&#20110;&#34920;&#30333;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;&#27010;&#20917;&#23637;&#29616;&#29483;&#21674;&#30340;&#26576;&#31181;&#24418;&#24577;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：“&#21941;&#21941;&#21941;”&#20010;&#21035;&#29992;&#26469;&#27169;&#25311;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;。&#22312;&#20107;&#23454;&#20013;，&#29483;&#21674;&#30340;&#21884;&#22768;&#27599;&#19968;&#27599;&#19968;&#26159;“&#21941;&#21941;”&#30340;&#22768;&#38899;，“&#21941;”&#36825;&#20010;&#23383;&#24050;&#32463;&#25104;&#20026;&#20102;&#29483;&#21674;&#30340;&#19968;&#20010;&#20195;&#34920;&#24615;&#22768;&#38899;。</p><p>&#21941;&#21941;&#21941;&#26159;&#19968;&#31181;&#25910;&#38598;&#29992;&#35821;，&#20010;&#21035;&#29992;&#26469;&#34920;&#30333;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;&#27010;&#20917;&#23637;&#29616;&#29483;&#21674;&#30340;&#25514;&#26045;&#20197;&#21450;&#24773;&#32490;。&#35814;&#32454;&#25209;&#27880;：&#25910;&#38598;&#35821;&#22659;&#19979;&#30340;“&#21941;&#21941;&#21941;”&#22312;&#20170;&#19990;&#25910;&#38598;&#35821;&#22659;&#20013;，“&#21941;&#21941;&#21941;”&#20010;&#21035;&#29992;&#26469;&#27169;&#25311;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;。&#36825;&#20010;&#35789;&#21487;&#33021;&#34987;&#29992;&#20110;&#35848;&#22825;&#36719;&#20214;、&#31038;&#20132;&#23186;&#20307;&#27010;&#20917;&#35770;&#22363;&#20013;，&#29992;&#20197;&#34920;&#30333;&#19968;&#31181;&#21487;&#29233;、&#33298;&#36866;&#27010;&#20917;&#19982;&#29483;&#21674;&#26080;&#20851;&#30340;&#28608;&#24773;。</p><p>&#21941;&#21941;&#21941;&#26159;&#19968;&#31181;&#25910;&#38598;&#29992;&#35821;，&#32597;&#29992;&#20110;&#34920;&#30333;&#21487;&#29233;、&#20146;&#23494;&#25110;&#32773;&#22278;&#28369;&#30340;&#28608;&#24773;。&#21941;&#21941;&#21941;&#28304;&#22836;&#20110;&#25910;&#38598;&#31070;&#33394;&#26631;&#24535;，&#26159;&#23545;&#20110;&#29483;&#21674;&#21884;&#22768;&#30340;&#27169;&#25311;。&#30001;&#20110;&#29483;&#21674;&#20010;&#21035;&#34987;&#35270;&#20026;&#21487;&#29233;、&#26262;&#20197;&#21450;&#30340;&#26893;&#29289;，&#36825;&#31181;&#27169;&#25311;&#26041;&#24335;&#24456;&#24555;&#23601;&#22312;&#25910;&#38598;&#20013;&#30427;&#34892;&#36215;&#26469;，&#25104;&#20026;&#20102;&#34920;&#30333;&#25384;&#36817;&#20197;&#21450;&#21451;&#22909;&#28608;&#24773;&#30340;&#19968;&#31181;&#26041;&#24335;。</p><h2 id='&#29399;&#27754;&#27754;&#29483;&#21941;&#21941;&#40481;&#20250;&#20160;&#20040;&#35856;&#38899;&#26775;'>&#29399;&#27754;&#27754;&#29483;&#21941;&#21941;&#40481;&#20250;&#29978;&#20040;&#35856;&#38899;&#26775;</h2>
<p>&#19968;、&#40481;&#20250;&#21679;&#21679;&#21679;。&#36825;&#20010;&#35856;&#38899;&#26775;&#28304;&#22836;&#20110;&#20013;&#25991;&#20013;&#23545;&#20110;&#24046;&#36317;&#26893;&#29289;&#21884;&#22768;&#30340;&#27169;&#25311;&#35789;。&#29399;&#21483;&#30340;&#22768;&#38899;&#29992;“&#27754;&#27754;”&#26469;&#24418;&#35980;，&#29483;&#21483;&#30340;&#22768;&#38899;&#29992;“&#21941;&#21941;”&#26469;&#24418;&#35980;，&#36825;&#20123;&#37117;&#40657;&#30333;&#24120;&#30452;&#19981;&#38597;&#20197;&#21450;&#25277;&#35937;&#30340;&#27169;&#25311;。&#32780;&#40481;&#30340;&#21884;&#22768;&#20010;&#21035;&#34987;&#27169;&#25311;&#20026;“&#21679;&#21679;&#21679;”，&#36825;&#31181;&#21884;&#22768;&#20063;&#26159;&#21681;&#20204;&#22312;&#29983;&#28079;&#20013;&#27599;&#19968;&#27599;&#19968;&#21548;&#21040;&#30340;。</p><p>&#20108;、&#40481;&#20250;&#21679;&#21679;&#21679; &#21069;&#38754;&#25552;&#21040;&#30340;&#29483;，&#29399;，&#40493;&#37117;&#26159;&#23427;&#20204;&#30340;&#21884;&#22768;，&#37027;&#21069;&#38754;&#30340;&#40481;&#20063;&#29702;&#24403;&#26159;&#22635;&#21884;&#22768;。&#40481;&#30340;&#21884;&#22768;&#20415;&#26159;&#21679;&#21679;&#21679;。</p><p>&#19977;、&#29483;&#20250;&#21941;&#21941;&#21941;，&#29399;&#20250;&#27754;&#27754;&#27754;，&#40493;&#20250;&#22030;&#22030;&#22030;，&#40481;&#20250;&#30041;&#32473;&#21448;&#35947;&#22791;&#30340;&#20154;。&#26377;&#19968;&#24635;&#20307;&#21483;&#23567;&#26126;，&#23567;&#26126;&#27809;&#38395;&#22768;。“&#21307;&#29983;，&#24744;&#33021;&#24110;&#25105;&#24320;&#20010;&#33647;&#21527;？”“&#20043;&#21518;&#36825;&#31181;&#23567;&#20107;&#19981;&#35201;&#26469;&#30465;&#20107;&#25105;”&#21307;&#29983;&#25509;&#36807;&#33647;&#29942;&#24182;&#24110;&#25105;&#25319;&#24320;。&#21271;&#20140;&#30340;&#34434;&#34562;&#22856;&#20309;&#26679;&#34567;&#20154;？&#24744;&#29468;&#22856;&#20309;&#26679;&#30528;。&#20320;&#30693;&#36947;&#26080;&#30031;&#29255;&#37324;&#35809;&#24322;&#30340;&#23627;&#23376;&#20013;&#20026;&#29978;&#20040;&#24635;&#20250;&#26377;&#38050;&#29748;&#21527;？“&#30001;&#20110;...&#38050;&#29748;&#20303;&#20102;&#22810;&#23569;&#20010;&#22934;”。</p><p>&#22235;、&#29483;&#20250;&#21941;&#21941;&#21483;，&#29399;&#20250;&#27754;&#27754;&#21483;，&#40481;&#20250;&#29978;&#20040;，&#40481;&#20250;&#30041;&#32473;&#26377;&#35947;&#22791;&#30340;。0 &#36842;&#36838;&#26159;&#21738;&#37324;&#30340;，&#35199;&#21335;&#30340;，&#30001;&#20110;&#25105;&#36842;&#36838;&#22312;&#35199;&#21335;。0 &#26495;&#20979;&#30340;&#33521;&#25991;&#22856;&#20309;&#26679;&#35828;？abandon。 &#26607;&#21335;&#19981;&#26029;&#24815;&#30528;&#23567;&#20848;，&#20182;&#21487;&#30495;&#26159;&#20010;&#24815;&#20848;&#33021;&#25163;。1 you need cry dear &#26377;&#20320;&#30340;&#24555;&#36882;&#20799;。1 &#20320;&#20260;&#23475;&#20102;word，&#25105;excel&#32780;&#36807;。1 &#20463;&#39318;school&#20065;。</p><p>&#20116;、&#27604;&#21147;&#24189;&#40664;&#30340;&#20154;&#37117;&#24066;&#32473;&#33258;&#24049;&#21462;&#19968;&#20010;&#27604;&#21147;&#25630;&#31505;&#30340;&#32593;&#21517;，&#20197;&#26159;&#26126;&#22825;&#23567;&#32534;&#32676;&#38598;&#25972;&#29702;&#20102;&#19968;&#20123;&#24189;&#40664;&#22909;&#29609;&#30340;&#35856;&#38899;&#26775;&#32593;&#21517;，&#38656;&#35201;&#30340;&#21516;&#20249;&#20204;&#21487;&#33021;&#21442;&#32771;&#19968;&#19979;。</p><p>&#20845;、&#36866;&#23452;&#24773;&#20387;&#35848;&#22825;&#30340;&#35856;&#38899;&#26775;&#23567;&#21477;&#23376; 0&#21531;&#35201;&#33251;&#21435;&#19990;，&#33251;facebook。0funny mud pee（&#25918;nm&#30340;&#23617;）。0book&#24605;&#35758;，&#28145;&#34255;blue，&#31505;blue&#40831;。0can can need.0&#20026;&#29978;&#20040;&#23016;&#22920;&#20174;&#19981;&#27969;&#27735;，&#30001;&#20110;&#23016;&#22920;&#24597;&#30041;&#19979;&#23016;&#27735;。0peace war found &#23617;&#26159;&#25105;&#25918;&#30340;0&#29483;&#20250;&#21941;&#21941;&#21483;，&#29399;&#20250;&#27754;&#27754;&#21483;，&#40481;&#20250;&#29978;&#20040;，&#40481;&#20250;&#30041;&#32473;&#26377;&#35947;&#22791;&#30340;。</p><h2 id='&#20961;&#25105;&#24351;&#23376;&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#26775;'>&#20961;&#25105;&#23398;&#29983;&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#26775;</h2>
<p>&#26469;&#33258;&#21477;&#23376;：&#22307;&#28779;&#26157;&#26157;，&#22307;&#20809;&#32447;&#32768;，&#20961;&#25105;&#23398;&#29983;，&#21941;&#21941;&#21941;&#21941;。&#20986;&#33258;&#28216;&#25103;《&#21073;&#32593;3》&#37324;&#30340;&#26126;&#25945;《&#22823;&#40669;&#40657;&#24405;》&#37324;&#30340;&#21477;&#23376;。&#20840;&#25991;&#26159;：&#22307;&#28779;&#26157;&#26157;，&#22307;___&#20809;&#32447;&#32768;，&#20961;&#25105;&#23398;&#29983;，&#21516;&#24515;&#21516;&#21171;。&#24604;&#25105;&#20247;&#20154;，&#28418;&#38646;&#26080;&#21161;，&#24681;&#20856;&#19975;&#29289;，&#21807;&#40669;&#40657;&#25925;。&#40669;&#40657;&#24904;&#29238;，&#30693;&#20041;&#30693;&#24773;，&#21551;&#25105;&#28548;&#24515;，&#33487;&#25105;&#26126;&#24615;。&#24604;&#25105;&#20154;&#19990;，&#39764;&#23576;&#22348;&#26579;，&#38500;&#20102;&#24694;&#25196;&#21892;，&#21807;&#40669;&#40657;&#25925;。</p><p>&#22307;&#28779;&#26157;&#26157;，&#22307;&#28779;&#32768;&#32768;，&#20961;&#25105;&#23398;&#29983;，&#21941;&#21941;&#21941;&#21941;。&#19981;&#29305;&#24847;&#30340;&#24847;&#24605;，&#20415;&#26159;&#23637;&#29616;&#21916;&#29233;。&#20197;&#26159;&#36825;&#20010;&#26775;&#22312;&#25910;&#38598;&#19978;&#25351;&#30340;&#26159;&#19968;&#32676;&#37239;&#29233;&#23456;&#29289;&#29483;&#21674;&#30340;&#20154;&#33258;&#35273;&#26426;&#20851;&#30340;&#19968;&#20010;&#25945;&#20250;，&#22312;&#19968;&#36215;&#21697;&#35780;&#36777;&#35828;&#20998;&#20139;&#33258;&#24049;&#30340;&#29483;&#21674;。&#35813;&#26775;&#20027;&#35201;&#28304;&#20110;&#21073;&#19977;&#20013;&#30340;&#26126;&#25945;&#22823;&#40669;&#40657;&#24405;。</p><p>《&#23396;&#24070;&#36828;&#24433;&#30887;&#31354;&#23613;》&#20316;&#32773;：&#20113;&#26790;&#33853;——&#20869;&#23481;&#31616;&#20171;：&#22899;&#23376;&#31449;&#22312;&#25152;&#26377;&#20154;&#30524;&#21069;，&#25209;&#35780;&#20185;&#20154;&#20204;&#30340;&#34394;&#20266;&#20197;&#21450;&#30683;&#30462;，&#22905;&#36829;&#24515;&#20570;&#20961;&#20154;，&#20063;&#19981;&#24895;&#25104;&#20026;&#34394;&#20266;&#30340;&#20185;&#20154;。&#21487;&#26159;，&#22905;&#21364;&#34987;&#36880;&#20975;&#26053;&#38376;。&#25925;&#20107;&#24418;&#35980;&#20102;&#22905;&#19982;&#24072;&#29238;&#20043;&#38388;&#37325;&#22823;&#30340;&#28608;&#24773;&#29916;&#33883;。</p><p>&#21941;&#21941;&#21941;： &#23601;&#20309;&#31561;&#22810;&#30561;&#21069;&#25925;&#20107;&#30340;&#31459;&#20107;&#30333;&#21516;&#26679;，&#22312;&#33391;&#20037;&#33391;&#20037;&#20174;&#21069;，&#20094;&#22372;&#38388;&#31359;&#26797;&#39134;&#39536;&#30340;&#19981;&#26159;&#27773;&#36710;&#32780;&#26159;&#22934;&#24618;，&#20113;&#20013;&#39134;&#32724;&#32780;&#36807;&#30340;&#19981;&#26159;&#39134;&#26426;&#32780;&#26159;&#20185;&#20154;，&#27700;&#20013;&#39134;&#32724;&#30340;&#19981;&#26159;&#28508;&#33351;&#32780;&#26159;&#34527;&#40857;… &#37027;&#26102;&#20505;&#20185;、&#20154;、&#39764;、&#22934;&#37197;&#21512;&#23384;&#22312;，&#20182;&#20204;&#20114;&#26377;&#32439;&#20105;，&#20114;&#26377;&#29233;&#24651;，&#28436;&#32462;&#20986;&#19968;&#27573;&#27573;&#25110;&#32773;&#20837;&#32819;&#25110;&#32773;&#24754;&#22766;&#30340;&#25925;&#20107;。</p><p>&#21941;&#21941;&#21941;，&#22899;&#20027;&#26159;&#29483;，&#30007;&#20027;&#26159;&#20185;&#20154;。 &#36825;&#20004;&#24037;&#37117;&#24456;&#24189;&#40664;&#24189;&#40664;，&#21487;&#26159;&#19981;&#23567;&#30333;，&#39047;&#20026;&#19987;&#31070;&#24605; &#19979;&#22330;&#21313;：&#27714;&#20027;&#35282;&#38750;&#20154;&#31867;&#30340;&#23567;&#35828; 40&#20998; &#22914;&#20170;&#25490;&#34892;&#27036;&#19978;&#30340;&#23567;&#35828;&#20063;&#19981;&#22826;&#21578;&#35889;，&#19981;&#26159;&#31181;&#39532;，&#20415;&#26159;yy，&#30528;&#23454;&#24863;&#24212;&#24456;&#26080;&#32842;！&#20110;&#26159;…&#25105;&#23601;&#23558;&#20027;&#35282;&#30446;&#21147;&#25918;&#22312;&#20102;&#38750;&#20154;&#31867;，&#19982;&#20919;&#34880;&#36523;&#19978;。&#32456;&#20110;…&#30343;&#22825;&#19981;&#36127;&#20998;&#24515;&#20154;，&#35753;&#25105;&#25214;&#21040;&#20102;&#22810;&#23569;&#26412;。</p>                                <div class="haijiaoa335-a374-9250-2f35 tags tagicon"><a href="../tags-117.html" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaoa374-9250-2f35-2ad6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="452.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="454.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9250-2f35-2ad6-9859 booth mt20 mb20">
            </div>       
        <div class="haijiao2f35-2ad6-9859-5abc section">
  <div class="haijiao2ad6-9859-5abc-a46a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9859-5abc-a46a-a38f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5abc-a46a-a38f-5423 section" id="comments">
    <div class="haijiaoa46a-a38f-5423-013a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa38f-5423-013a-fce0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=453&amp;key=5987876ebb3d8276decb5615aa07d4ed">
        <input type="hidden" name="inpId" id="inpId" value="453"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao5423-013a-fce0-c080 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8441-dec2-21fc-b448 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaodec2-21fc-b448-84c3 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao21fc-b448-84c3-a335 main-right scrollBox">
        

<dl class="haijiaob448-84c3-a335-a374 function" id="fate_rand_article">
<dt class="haijiao84c3-a335-a374-9250 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa335-a374-9250-2f35 function_c">


<ul><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="107.html"  title="&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#19971;&#27901;&#20122;&#32654;&#30340;&#20449;&#24687;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="203.html"  title="&#29814;&#29814;&#21407;&#31070;"  target=\"_blank\">&#29814;&#29814;&#21407;&#31070;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa374-9250-2f35-2ad6 function" id="fate_hot_tags">
<dt class="haijiao9250-2f35-2ad6-9859 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao2f35-2ad6-9859-5abc function_c">


<ul><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-50.html">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-183.html">&#36880;&#26376;su-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-294.html">&#23567;&#34081;&#22836;&#21941;&#21941;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2ad6-9859-5abc-a46a function" id="divCatalog">
<dt class="haijiao9859-5abc-a46a-a38f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5abc-a46a-a38f-5423 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa46a-a38f-5423-013a function" id="fate_follow">
<dt class="haijiaoa38f-5423-013a-fce0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao5423-013a-fce0-c080 function_c">

<div><div class="haijiao8441-dec2-21fc-b448 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaodec2-21fc-b448-84c3 function" id="fate_r_ad">
<dt class="haijiao21fc-b448-84c3-a335 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob448-84c3-a335-a374 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao84c3-a335-a374-9250 clear"></div>
      <div class="haijiaoa335-a374-9250-2f35 booth mb20">
            </div>      </div></div>
<div class="haijiaoa374-9250-2f35-2ad6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.20 ms , 26 queries , 5724kb memory , 0 error-->