<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;baidu&#32593;&#30424;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#19968;&#31505;&#39333;&#37057;&#27777;&#21452;&#20154;&#22270;&#25910;&#36153;" href="454.html" /><link rel="next" title="&#35199;&#22253;&#23546;&#21335;&#27468;&#29677;&#38271;&#30340;&#28216;&#25103;&#30340;&#37325;&#22823;&#20171;&#32461;" href="456.html" /><link rel="canonical" href="455.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaofbcf-1829-6fed-6f7a main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1829-6fed-6f7a-398a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao6fed-6f7a-398a-70fe search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6f7a-398a-70fe-3b90 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao398a-70fe-3b90-c2b2 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao70fe-3b90-c2b2-5a6d nav">
                <ul>
                    <li class="haijiao3b90-c2b2-5a6d-c3b4 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoc2b2-5a6d-c3b4-963b navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5a6d-c3b4-963b-e504 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc3b4-963b-e504-d028 main">
      <div class="haijiao963b-e504-d028-67c0 booth mt20">
            </div>          <div class="haijiaoe504-d028-67c0-0389 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod028-67c0-0389-1b0d iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao67c0-0389-1b0d-ffd2 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0389-1b0d-ffd2-2938 main-left">
        <div class="haijiao1b0d-ffd2-2938-fbcf content">
            <h1>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;baidu&#32593;&#30424;</h1>
            <div class="haijiao1829-6fed-6f7a-398a info"><span class="haijiao6fed-6f7a-398a-70fe authoricon">admin</span><span class="haijiao6f7a-398a-70fe-3b90 timeicon">12-24</span><span class="haijiao398a-70fe-3b90-c2b2 viewicon">24</span>            </div>
            
            <div class="haijiao70fe-3b90-c2b2-5a6d article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#25645;&#26723;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#25645;&#26723;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#21516;&#20276;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#40657;&#32993;&#26898;&#21619;-&#20581;&#24247;&#36731;&#39135;&#22909;&#25645;&#26723;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#40657;&#32993;&#26898;&#21619;-&#20581;&#24247;&#36731;&#39135;&#22909;&#25645;&#26723;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#40657;&#32993;&#26898;&#21619;-&#30246;&#24369;&#36731;&#39135;&#22909;&#21516;&#20276;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#20581;&#24247;&#36731;&#39135;&#30340;&#26126;&#26143;&#20135;&#21697;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#20581;&#24247;&#36731;&#39135;&#30340;&#26126;&#26143;&#20135;&#21697;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#30246;&#24369;&#36731;&#39135;&#30340;&#26126;&#26143;&#20135;&#29289;</a>
</li>
</ul><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;</h2>
<p>&#32452;&#21512;&#35013;&#23500;&#21547;&#21365;&#30333;&#36136;，&#40481;&#33016;&#32905;&#26159;&#20581;&#36523;&#22686;&#32908;&#30340;&#20107;&#23454;&#39135;&#29289;，&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;&#20063;&#20445;&#23384;&#20102;&#39135;&#26448;&#21407;&#26377;&#33829;&#20859;&#20215;&#38065;。&#33258;&#21147;&#21253;&#35013;&#21033;&#20415;&#29031;&#26009;，&#21487;&#38543;&#26102;&#38543;&#22320;&#20139;&#21463;。&#36866;&#23452;&#34892;&#21160;&#20581;&#36523;&#20154;&#32676;&#39135;&#29992;，&#40481;&#33016;&#32905;&#39640;&#21365;&#30333;&#20302;&#33026;&#32938;，&#26377;&#21161;&#20110;&#22686;&#32908;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#30475;&#37325;&#20135;&#21697;&#36136;&#37327;，&#36136;&#26009;&#36866;&#23452;&#22269;&#23478;&#23610;&#24230;，&#30772;&#36153;&#21382;&#31243;&#20005;&#21385;，&#30830;&#20445;&#26368;&#20339;&#24418;&#24577;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#29983;&#40092;&#30340;&#21697;&#29260;，&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#30246;&#24369;&#39135;&#29289;。&#36825;&#27425;&#20182;&#20204;&#25512;&#20986;&#20102;&#19968;&#27454;7&#22825;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#26088;&#22312;&#30693;&#36275;&#20581;&#36523;&#21916;&#29233;&#32773;&#30340;&#38656;&#35201;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#20102;&#22810;&#31181;&#21475;&#32963;&#20197;&#21450;&#39135;&#29289;，&#22914;&#40481;&#33016;&#32905;、&#40481;&#33016;&#32905;&#20024;、&#40481;&#32905;&#32928;、&#21365;&#30333;&#26834;、&#40657;&#40614;&#29255;、&#40481;&#33151;&#20197;&#21450;&#20840;&#40614;&#38754;&#21253;&#31561;，&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#25225;&#25321;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;，15kg，&#25628;&#32599;10&#34955;100g&#30340;&#40481;&#33016;&#32905;&#20197;&#21450;5&#34955;30g&#30340;&#40481;&#32905;&#32928;，&#39047;&#20026;&#36866;&#23452;&#20581;&#36523;&#21916;&#29233;&#32773;。&#40481;&#33016;&#32905;&#23500;&#21547;&#20248;&#24322;&#21365;&#30333;&#36136;，&#26377;&#21161;&#20110;&#32908;&#32905;&#22797;&#21407;&#20197;&#21450;&#21066;&#20943;，&#32780;&#40481;&#32905;&#32928;&#21017;&#20445;&#23384;&#20102;&#40481;&#32905;&#30340;&#40092;&#32654;&#21475;&#24863;，&#19981;&#21066;&#20943;&#28096;&#31881;，&#33829;&#20859;&#20016;&#30805;。&#27492;&#27454;&#40481;&#33016;&#32905;&#32452;&#21512;&#25509;&#31649;&#20248;&#24322;&#40481;&#33016;&#32905;、&#39135;&#29992;&#39321;&#31934;&#39321;&#26009;&#20197;&#21450;&#39135;&#29992;&#30416;&#31561;&#37197;&#26009;&#21046;&#25104;，&#21475;&#24863;&#40092;&#23273;，&#32905;&#36136;&#20016;&#28385;。</p><p>&#26126;&#22825;，&#21681;&#20204;&#20026;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#26469;&#33258;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#30340;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#20928;&#21547;&#37327;&#20026;275kg，&#20445;&#36136;&#26399;&#20026;90&#22825;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#40481;&#33016;&#32905;100g*13&#34955;、&#40481;&#33016;&#32905;&#20024;30g*10&#34955;、&#40481;&#32905;&#32928;25g*20&#34955;、&#21365;&#30333;&#26834;30g*15&#34955;、&#40657;&#40614;&#29255;500g、&#40481;&#33151;75g*3&#34955;、&#20840;&#40614;&#38754;&#21253;50g*20&#34955;，&#30701;&#32570;&#24605;&#32771;&#20102;&#20581;&#36523;&#25110;&#32773;&#20943;&#32933;&#20154;&#22763;&#30340;&#39278;&#39135;&#38656;&#35201;。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#25645;&#26723;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#21516;&#20276;</h2>
<p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#30340;&#20445;&#36136;&#26399;&#38271;&#36798;9&#20010;&#26376;，&#26080;&#38656;&#32829;&#24551;&#39135;&#29289;&#36807;&#26102;&#30340;&#19979;&#22330;。&#20026;&#20102;&#22362;&#25345;&#40481;&#32905;&#20024;&#30340;&#21035;&#33268;&#24230;&#20197;&#21450;&#21475;&#24863;，&#24314;&#35758;&#22312;&#24120;&#28201;、&#38452;&#20937;、&#24178;&#29157;&#20572;&#36142;&#23384;，&#24182;&#22312;&#24320;&#23553;&#21518;&#23613;&#24555;&#39135;&#29992;。&#24635;&#20043;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#26159;&#19968;&#27454;&#38598;&#40092;&#21619;、&#33829;&#20859;&#20197;&#21450;&#20415;&#25658;&#20110;&#19968;&#36523;&#30340;&#20241;&#38386;&#39135;&#29289;。&#19981;&#35770;&#26159;&#20316;&#20026;&#36731;&#39135;&#21516;&#20276;&#20173;&#26159;&#20241;&#38386;&#39135;&#29289;，&#37117;&#33021;&#30693;&#36275;&#20320;&#30340;&#38656;&#35201;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096; &#40481;&#32905;&#20024; 30g*30&#34955;&#26159;&#19968;&#27454;&#22791;&#21463;&#25512;&#23815;&#30340;&#39135;&#29289;，&#20197;&#20854;&#40092;&#32654;&#30340;&#21475;&#24863;&#20197;&#21450;&#20016;&#30805;&#30340;&#33829;&#20859;&#20215;&#38065;&#28145;&#21463;&#30772;&#36153;&#32773;&#21916;&#29233;。&#36825;&#27454;&#40481;&#32905;&#20024;&#31934;&#36873;&#20248;&#24322;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#22810;&#31181;&#20248;&#24322;&#36136;&#26009;，&#32463;&#30001;&#35814;&#23613;&#30340;&#21046;&#20316;&#24037;&#33402;，&#30830;&#20445;&#27599;&#19968;&#31890;&#40481;&#32905;&#20024;&#37117;&#20855;&#22791;&#22833;&#35843;&#30340;&#33829;&#20859;&#20197;&#21450;&#37197;&#21512;&#30340;&#21475;&#24863;。</p><p>&#38500;&#20102;&#40092;&#21619;&#36866;&#21475;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#23578;&#26377;&#21161;&#20110;&#20943;&#32933;&#20197;&#21450;&#22362;&#25345;&#30246;&#24369;。&#20302;&#33026;&#32938;、&#39640;&#21365;&#30333;&#30340;&#29305;&#33394;&#20351;&#24739;&#19978;&#23427;&#22312;&#30693;&#36275;&#20154;&#20307;&#33829;&#20859;&#38656;&#35201;&#30340;&#21516;&#26102;，&#19981;&#20250;&#21066;&#20943;&#22826;&#22810;&#30340;&#28909;&#37327;&#36127;&#36131;。&#23545;&#20110;&#24819;&#35201;&#20943;&#32933;&#25110;&#32773;&#22362;&#25345;&#36523;&#27573;&#30340;&#20154;&#26469;&#35828;，&#36825;&#27454;&#20135;&#29289;&#26159;&#19968;&#20010;&#39047;&#20026;&#23452;&#30340;&#25225;&#25321;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#30772;&#36153;&#30340;&#21697;&#29260;，&#19981;&#26029;&#33258;&#21160;&#20110;&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#30246;&#24369;&#40092;&#21619;&#30340;&#39135;&#29289;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#26159;&#19968;&#27454;&#22791;&#21463;&#25307;&#24453;&#30340;&#39135;&#29289;，&#19981;&#20809;&#21475;&#24863;&#40092;&#32654;，&#36824;&#23500;&#21547;&#33829;&#20859;&#20215;&#38065;。&#36825;&#27454;&#40481;&#32905;&#20024;&#25509;&#31649;&#20248;&#24322;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#20248;&#24322;&#36136;&#26009;&#31934;&#24515;&#21046;&#20316;&#32780;&#25104;。&#27599;&#19968;100&#20811;&#21547;&#26377;12&#20811;&#21365;&#30333;&#36136;&#20197;&#21450;&#20165;8&#20811;&#33026;&#32938;，&#26159;&#36731;&#39135;&#25645;&#37197;&#30340;&#20107;&#23454;&#25225;&#25321;。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#40657;&#32993;&#26898;&#21619;-&#20581;&#24247;&#36731;&#39135;&#22909;&#25645;&#26723;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#40657;&#32993;&#26898;&#21619;-&#30246;&#24369;&#36731;&#39135;&#22909;&#21516;&#20276;</h2>
<p>&#36817;&#20123;&#24180;&#26469;，&#30246;&#24369;&#36731;&#39135;&#36234;&#26469;&#36234;&#21463;&#21040;&#20154;&#20204;&#30340;&#21916;&#29233;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#40657;&#32993;&#26898;&#21619;，&#27491;&#26159;&#36825;&#26679;&#19968;&#27454;&#22791;&#21463;&#25512;&#23815;&#30340;&#20135;&#29289;。&#36825;&#27454;&#40481;&#33016;&#32905;&#25509;&#31649;&#20248;&#24322;&#40481;&#33016;&#32905;、&#39135;&#29992;&#39321;&#31934;&#20197;&#21450;&#39321;&#36763;&#26009;&#31561;&#37197;&#26009;&#31934;&#24515;&#21046;&#20316;&#32780;&#25104;，&#27599;&#19968;100&#20811;&#30340;&#21365;&#30333;&#36136;&#21547;&#37327;&#39640;&#36798;23&#20811;，&#32780;&#33026;&#32938;&#21547;&#37327;&#21364;&#20302;&#33267;0&#20811;，&#26159;&#20581;&#36523;&#20197;&#21450;&#20943;&#32933;&#20154;&#22763;&#30340;&#20107;&#23454;&#25225;&#25321;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#39135;&#29289;&#29983;&#40092;，&#20854;&#20013;&#40481;&#33016;&#32905;&#26159;&#20854;&#20027;&#25171;&#20135;&#29289;&#20043;&#19968;。&#26126;&#22825;，&#21681;&#20204;&#21521;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#29305;&#24847;&#30340;&#40481;&#33016;&#32905;&#20024;，&#20849;&#26377;30&#20811;*3&#34955;&#30340;&#21253;&#35013;，&#26082;&#36866;&#21327;&#20316;&#20026;&#38646;&#39135;，&#20063;&#33021;&#25104;&#20026;&#20320;&#21516;&#26679;&#33392;&#28145;&#36731;&#39135;&#25645;&#37197;&#30340;&#22909;&#20110;&#38169;。&#36825;&#27454;&#40481;&#33016;&#32905;&#20024;&#30340;&#37197;&#26009;&#25628;&#32599;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;，&#30830;&#20445;&#20102;&#23427;&#30340;&#21475;&#24863;&#20197;&#21450;&#33829;&#20859;&#20215;&#38065;。</p><p>&#39318;&#20808;，&#21681;&#20204;&#38656;&#35201;&#28165;&#26224;&#35813;&#20135;&#29289;&#30340;&#26681;&#22522;&#23646;&#24615;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;&#26159;&#19968;&#27454;&#20221;&#37327;&#20026;85kg&#30340;&#28151;&#21512;&#21475;&#32963;&#20135;&#29289;，&#20027;&#25171;&#25104;&#20221;&#26159;&#40481;&#33016;&#32905;，&#39047;&#20026;&#36866;&#23452;&#20581;&#36523;&#20154;&#22763;&#30340;&#39278;&#39135;&#38656;&#35201;。&#36825;&#27454;&#20135;&#29289;&#30001;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#20110;2014&#24180;&#24314;&#26641;，&#20973;&#20183;&#20854;&#19994;&#20313;&#24615;&#20197;&#21450;&#22810;&#26679;&#24615;&#36194;&#24739;&#20102;&#24191;&#28448;&#29992;&#25143;&#30340;&#21916;&#29233;。&#35813;&#21697;&#29260;&#30340;&#20135;&#29289;&#32447;&#25286;&#31359;&#22256;&#32469;&#20102;&#20581;&#36523;&#39184;、&#20581;&#36523;&#29275;&#32905;、&#21363;&#39135;&#40481;&#33016;&#32905;&#31561;&#22810;&#31181;&#20135;&#29289;。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#20581;&#24247;&#36731;&#39135;&#30340;&#26126;&#26143;&#20135;&#21697;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#30246;&#24369;&#36731;&#39135;&#30340;&#26126;&#26143;&#20135;&#29289;</h2>
<p>&#19968;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#20197;&#20854;&#37197;&#21512;&#30340;&#37197;&#26041;&#20197;&#21450;&#21331;&#36234;&#30340;&#33829;&#20859;&#20215;&#38065;，&#25104;&#20026;&#30246;&#24369;&#36731;&#39135;&#20013;&#30340;&#26126;&#26143;&#20135;&#29289;。&#20027;&#35201;&#25104;&#20221;&#25628;&#32599;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;，&#20854;&#20013;&#27599;&#19968;100&#20811;&#30340;&#21365;&#30333;&#36136;&#21547;&#37327;&#39640;&#36798;12&#20811;，&#33026;&#32938;&#21547;&#37327;&#20165;8&#20811;。&#36825;&#19981;&#20809;&#20445;&#38556;&#20102;&#39135;&#29289;&#30340;&#20302;&#28909;&#37327;，&#36824;&#30830;&#20445;&#20102;&#39286;&#23500;&#30340;&#21365;&#30333;&#36136;&#25668;&#20837;，&#26377;&#21161;&#20110;&#32908;&#32905;&#22797;&#21407;&#20197;&#21450;&#21066;&#20943;。</p><p>&#20108;、&#38500;&#20102;&#20854;&#21331;&#36234;&#30340;&#33829;&#20859;&#20215;&#38065;&#22806;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#36824;&#20855;&#22791;&#20016;&#30805;&#30340;&#21475;&#24863;。&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;&#30340;&#36864;&#20986;&#19981;&#20809;&#22686;&#24378;&#20102;&#20135;&#29289;&#30340;&#33829;&#20859;&#20215;&#38065;，&#36824;&#25552;&#21319;&#20102;&#21475;&#24863;&#30340;&#35814;&#23613;&#24230;。&#20302;&#33026;&#32938;&#20197;&#21450;&#39640;&#21365;&#30333;&#36136;&#30340;&#29305;&#33394;，&#20351;&#24739;&#19978;&#36825;&#27454;&#40481;&#32905;&#20024;&#25104;&#20026;&#20102;&#20943;&#32933;&#20154;&#22763;&#20197;&#21450;&#30246;&#24369;&#39278;&#39135;&#21916;&#29233;&#32773;&#30340;&#20107;&#23454;&#25225;&#25321;。&#38500;&#20102;&#20316;&#20026;&#36731;&#39135;&#21516;&#20276;，&#36825;&#27454;&#40481;&#32905;&#20024;&#20173;&#26159;&#19968;&#27454;&#20107;&#23454;&#30340;&#20241;&#38386;&#39135;&#29289;。</p><p>&#19977;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#33258;2014&#24180;&#24314;&#26641;&#20197;&#26469;，&#20197;&#20854;&#30246;&#24369;&#40092;&#21619;&#30340;&#20135;&#29289;&#36194;&#24739;&#20102;&#30772;&#36153;&#32773;&#30340;&#21916;&#29233;。&#35813;&#21697;&#29260;&#30340;&#20135;&#29289;&#25628;&#32599;&#20581;&#36523;&#39184;、&#20581;&#36523;&#29275;&#32905;、&#21363;&#39135;&#40481;&#33016;&#32905;&#31561;，&#26088;&#22312;&#20026;&#35851;&#27714;&#30246;&#24369;&#29983;&#28079;&#30340;&#30772;&#36153;&#32773;&#25552;&#20379;&#20248;&#24322;&#30340;&#39135;&#29289;&#25225;&#25321;。&#36825;&#27454;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#26159;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#30340;&#26126;&#26143;&#20135;&#29289;&#20043;&#19968;，&#25628;&#32599;&#39321;&#36771;&#21619;&#40481;&#33016;&#32905;、&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;，&#36866;&#21327;&#20316;&#20026;&#20581;&#36523;&#36731;&#39135;&#20195;&#39184;&#25110;&#32773;&#21516;&#26679;&#33392;&#28145;&#20241;&#38386;&#38646;&#39135;。</p>                                <div class="haijiao3b90-c2b2-5a6d-c3b4 tags tagicon"><a href="../tags-153.html" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaoc2b2-5a6d-c3b4-963b turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="454.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="456.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5a6d-c3b4-963b-e504 booth mt20 mb20">
            </div>       
        <div class="haijiaoc3b4-963b-e504-d028 section">
  <div class="haijiao963b-e504-d028-67c0 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoe504-d028-67c0-0389 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaod028-67c0-0389-1b0d section" id="comments">
    <div class="haijiao67c0-0389-1b0d-ffd2 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0389-1b0d-ffd2-2938 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=455&amp;key=7f447c4eeab68c7e164dec6412bbb9fa">
        <input type="hidden" name="inpId" id="inpId" value="455"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1b0d-ffd2-2938-fbcf com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1829-6fed-6f7a-398a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6fed-6f7a-398a-70fe comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6f7a-398a-70fe-3b90 main-right scrollBox">
        

<dl class="haijiao398a-70fe-3b90-c2b2 function" id="fate_rand_article">
<dt class="haijiao70fe-3b90-c2b2-5a6d function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao3b90-c2b2-5a6d-c3b4 function_c">


<ul><li><a href="43.html"  title="&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">&#35060;&#20339;&#27427;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="259.html"  title="&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;"  target=\"_blank\">&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;</a></li><li><a href="267.html"  title="&#26080;&#39068;&#23567;&#22825;&#20351;"  target=\"_blank\">&#26080;&#39068;&#23567;&#22825;&#20351;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc2b2-5a6d-c3b4-963b function" id="fate_hot_tags">
<dt class="haijiao5a6d-c3b4-963b-e504 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc3b4-963b-e504-d028 function_c">


<ul><li><a target="_blank" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（15）" href="../tags-85.html">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（15）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-284.html">&#23567;&#20185;&#20113;&#20799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-232.html">&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-272.html">&#38665;&#21487;&#21487;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao963b-e504-d028-67c0 function" id="divCatalog">
<dt class="haijiaoe504-d028-67c0-0389 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod028-67c0-0389-1b0d function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao67c0-0389-1b0d-ffd2 function" id="fate_follow">
<dt class="haijiao0389-1b0d-ffd2-2938 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1b0d-ffd2-2938-fbcf function_c">

<div><div class="haijiao1829-6fed-6f7a-398a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6fed-6f7a-398a-70fe function" id="fate_r_ad">
<dt class="haijiao6f7a-398a-70fe-3b90 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao398a-70fe-3b90-c2b2 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao70fe-3b90-c2b2-5a6d clear"></div>
      <div class="haijiao3b90-c2b2-5a6d-c3b4 booth mb20">
            </div>      </div></div>
<div class="haijiaoc2b2-5a6d-c3b4-963b clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--148.94 ms , 26 queries , 5724kb memory , 0 error-->