<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31179;&#27700;&#32763;&#35793;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、《&#31179;&#27700;》&#21475;&#35821;&#25991;&#32763;&#35793;&#20108;、&#31179;&#27700;&#21475;&#35821;&#25991;&#21450;&#32763;&#35793;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20937;&#20937;&#23376;" href="471.html" /><link rel="next" title="&#20113;&#28330;&#28330;cosplay&#20889;&#30495;&#21512;&#38598;[&#26356;&#26032;&#33267;76&#26399;]" href="473.html" /><link rel="canonical" href="472.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2846-4b6b-1dde-249c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4b6b-1dde-249c-1ba2 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1dde-249c-1ba2-203c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao249c-1ba2-203c-88df clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao1ba2-203c-88df-91b1 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao203c-88df-91b1-fba0 nav">
                <ul>
                    <li class="haijiao88df-91b1-fba0-5a51 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao91b1-fba0-5a51-1d01 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofba0-5a51-1d01-a9ad navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5a51-1d01-a9ad-5674 main">
      <div class="haijiao1d01-a9ad-5674-242f booth mt20">
            </div>          <div class="haijiaoa9ad-5674-242f-c171 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5674-242f-c171-2a0c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao242f-c171-2a0c-d7fa iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc171-2a0c-d7fa-2276 main-left">
        <div class="haijiao2a0c-d7fa-2276-2846 content">
            <h1>&#31179;&#27700;&#32763;&#35793;</h1>
            <div class="haijiao4b6b-1dde-249c-1ba2 info"><span class="haijiao1dde-249c-1ba2-203c authoricon">admin</span><span class="haijiao249c-1ba2-203c-88df timeicon">12-24</span><span class="haijiao1ba2-203c-88df-91b1 viewicon">24</span>            </div>
            
            <div class="haijiao203c-88df-91b1-fba0 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#《&#31179;&#27700;》&#25991;&#35328;&#25991;&#32763;&#35793;' title='《&#31179;&#27700;》&#25991;&#35328;&#25991;&#32763;&#35793;'>《&#31179;&#27700;》&#21475;&#35821;&#25991;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31179;&#27700;&#25991;&#35328;&#25991;&#21450;&#32763;&#35793;' title='&#31179;&#27700;&#25991;&#35328;&#25991;&#21450;&#32763;&#35793;'>&#31179;&#27700;&#21475;&#35821;&#25991;&#21450;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#《&#31179;&#27700;》&#30340;&#32763;&#35793;' title='《&#31179;&#27700;》&#30340;&#32763;&#35793;'>《&#31179;&#27700;》&#30340;&#32763;&#35793;</a>
</li>
</ul><h2 id='《&#31179;&#27700;》&#25991;&#35328;&#25991;&#32763;&#35793;'>《&#31179;&#27700;》&#21475;&#35821;&#25991;&#32763;&#35793;</h2>
<p>《&#31179;&#27700;》&#21407;&#25991; &#27827;&#31070;&#26352;：“&#21487;&#26159;&#21566;&#22823;&#20094;&#22372;&#32780;&#23567;&#35946;&#26411;，&#21487;&#20046;？”&#21271;&#28023;&#33509;&#26352;：“&#21542;。&#22827;&#29289;，&#37327;&#26080;&#31351;，&#26102;&#26080;&#27490;，&#20998;&#26080;&#24120;，&#32456;&#22987;&#26080;&#25925;。</p><p>&#31179;&#27700;&#23395;&#33410;&#24615;&#22320;&#21040;&#26469;，&#27867;&#28389;&#27827;&#27969;&#27719;&#20837;&#40644;&#27827;。&#27827;&#27700;&#28237;&#24613;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#38470;&#22320;&#20043;&#38388;，&#36830;&#29275;&#39532;&#37117;&#38590;&#20197;&#20998;&#35828;。&#36825;&#26102;，&#27827;&#31070;&#24863;&#24212;&#39047;&#20026;&#27426;&#21916;，&#20197;&#20026;&#22825;&#19979;&#30340;&#32654;&#26223;&#37117;&#20250;&#38598;&#22312;&#33258;&#24049;&#36523;&#19978;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#21069;&#34892;，&#30452;&#21040;&#21271;&#28023;。&#20182;&#38754;&#21521;&#35199;&#26041;&#36828;&#26395;，&#21364;&#30475;&#19981;&#21040;&#28129;&#27700;&#30340;&#23613;&#22836;。</p><p>《&#31179;&#27700;》&#32763;&#35793;：&#31179;&#22825;&#37324;&#23665;&#27946;&#20973;&#35777;&#23395;&#20505;&#27769;&#28044;&#25152;&#33268;，&#27867;&#28389;&#22823;&#24029;&#30340;&#27700;&#27969;&#27719;&#20837;&#40644;&#27827;，&#27827;&#38754;&#22374;&#33633;&#27874;&#28059;&#27769;&#28044;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27801;&#27954;&#20043;&#38388;&#36830;&#29275;&#39532;&#37117;&#19981;&#33021;&#20998;&#35828;。&#20110;&#26159;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><p>《&#31179;&#27700;》&#21475;&#35821;&#25991;&#32763;&#35793; 《&#31179;&#27700;》&#32763;&#35793;：&#31179;&#22825;&#37324;&#23665;&#27946;&#20973;&#35777;&#23395;&#20505;&#27769;&#28044;&#25152;&#33268;，&#27867;&#28389;&#22823;&#24029;&#30340;&#27700;&#27969;&#27719;&#20837;&#40644;&#27827;，&#27827;&#38754;&#22374;&#33633;&#27874;&#28059;&#27769;&#28044;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27801;&#27954;&#20043;&#38388;&#36830;&#29275;&#39532;&#37117;&#19981;&#33021;&#20998;&#35828;。 &#20110;&#26159;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><h2 id='&#31179;&#27700;&#25991;&#35328;&#25991;&#21450;&#32763;&#35793;'>&#31179;&#27700;&#21475;&#35821;&#25991;&#21450;&#32763;&#35793;</h2>
<p>&#19968;、《&#31179;&#27700;》&#35793;&#25991; &#27827;&#31070;&#35828;：“&#36825;&#26679;，&#37027;&#26411;&#25105;&#25226;&#20094;&#22372;&#30475;&#20570;&#26159;&#26368;&#22823;&#25226;&#27627;&#27611;&#20043;&#26411;&#30475;&#20570;&#26159;&#26368;&#23567;，&#21487;&#33021;&#21527;？”&#28023;&#31070;“&#19981;&#21487;&#20197;。&#19975;&#29289;&#30340;&#37327;&#26159;&#19981;&#21487;&#31351;&#23613;&#30340;，&#20809;&#38452;&#30340;&#25512;&#31227;&#26159;&#19981;&#23613;&#22836;&#30340;，&#24739;&#19978;&#19982;&#22833;&#30340;&#31104;&#20998;&#19981;&#24041;&#22266;&#30340;&#32769;&#20363;，&#20107;&#29289;&#30340;&#24320;&#24149;&#20197;&#21450;&#36215;&#22987;&#20063;&#19981;&#23450;&#22240;。</p><p>&#20108;、&#32763;&#35793;：&#26149;&#22825;&#30340;&#38678;&#38632;&#20934;&#26399;&#25152;&#33268;，&#21315;&#30334;&#26465;&#23567;&#27827;&#27880;&#20837;&#40644;&#27827;。&#27700;&#27969;&#22374;&#33633;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27954;&#23707;&#20043;&#38388;，&#36830;&#29275;&#39532;&#37117;&#20998;&#35828;&#19981;&#28165;。&#20110;&#26159;&#20046;，&#27827;&#31070;&#27915;&#27915;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#30340;&#32654;&#26223;&#37117;&#20250;&#38598;&#22312;&#20182;&#33258;&#24049;&#36825;&#37324;。&#39034;&#30528;&#27969;&#27700;&#21521;&#35199;&#26041;&#34892;&#36208;，&#19981;&#26029;&#25269;&#36798;&#21271;&#28023;，&#38754;&#21521;&#19996;&#30475;&#21435;，&#30475;&#19981;&#21040;&#27700;&#30340;&#23613;&#22836;。</p><p>&#19977;、&#32763;&#35793;：&#31179;&#22825;&#30340;&#24613;&#27969;&#38543;&#30528;&#23395;&#33410;&#28072;&#36215;&#26469;&#20102;，&#27867;&#28389;&#30340;&#27827;&#27969;&#27880;&#20837;&#40644;&#27827;。&#27700;&#27969;&#37325;&#22823;，&#20004;&#23736;&#30340;&#27700;&#36793;&#27954;&#23707;&#20043;&#38388;，&#19981;&#33021;&#20998;&#35828;&#29275;&#39532;。&#22312;&#36825;&#20010;&#26102;&#20505;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#30427;&#32654;&#30340;&#24037;&#20855;&#37117;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;。&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#21518;&#36864;，&#21040;&#20102;&#28196;&#28023;。&#38754;&#21521;&#19996;&#30475;&#30475;&#19981;&#35265;&#27700;&#30340;&#23613;&#22836;。</p><p>&#22235;、&#32763;&#35793;：&#31179;&#22825;&#30340;&#27700;&#23450;&#26102;&#21040;&#20102;，&#21508;&#26465;&#27827;&#37117;&#27880;&#20837;&#40644;&#27827;，&#40644;&#27827;&#30340;&#27700;&#24452;&#30452;&#28044;&#27969;&#32780;&#28009;&#33633;，&#20174;&#27827;&#30340;&#20004;&#23736;&#21040;&#27827;&#20013;&#30340;&#23567;&#27954;&#20043;&#38388;，&#36830;&#29275;&#39532;&#36825;&#26679;&#30340;&#22823;&#26893;&#29289;&#37117;&#20998;&#35828;&#19981;&#28165;。&#22312;&#36825;&#31181;&#24773;&#26223;&#19979;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><p>&#20116;、《&#24196;&#23376;·&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#21271;&#28023;&#26377;&#40060;，&#20854;&#21517;&#20026;&#40114;。&#40114;&#20043;&#22823;，&#19981;&#30693;&#20854;&#22810;&#23569;&#21315;&#37324;&#20063;；&#21270;&#32780;&#20026;&#40479;，&#20854;&#21517;&#20026;&#40527;。&#40527;&#20043;&#32972;，&#19981;&#30693;&#20854;&#22810;&#23569;&#21315;&#37324;&#20063;；&#24594;&#32780;&#39134;，&#20854;&#32764;&#33509;&#22402;&#22825;&#20043;&#20113;。&#26159;&#40479;&#20063;，&#28023;&#36816;&#21017;&#23558;&#24473;&#20110;&#21335;&#20901;；&#21335;&#20901;&#32773;，&#22825;&#27744;&#20063;。&#32763;&#35793;：&#21271;&#28023;&#26377;&#19968;&#31181;&#40060;，&#21517;&#21483;&#40114;。&#40114;&#39047;&#20026;&#37325;&#22823;，&#19981;&#30693;&#38271;&#22810;&#23569;&#22810;&#21315;&#37324;；&#23427;&#24187;&#21270;&#25104;&#19968;&#31181;&#40479;，&#21517;&#21483;&#40527;。</p><h2 id='《&#31179;&#27700;》&#30340;&#32763;&#35793;'>《&#31179;&#27700;》&#30340;&#32763;&#35793;</h2>
<p>&#19968;、&#32763;&#35793;：&#31179;&#22825;&#30340;&#27700;&#23450;&#26102;&#21040;&#20102;，&#21508;&#26465;&#27827;&#37117;&#27880;&#20837;&#40644;&#27827;，&#40644;&#27827;&#30340;&#27700;&#24452;&#30452;&#28044;&#27969;&#32780;&#28009;&#33633;，&#20174;&#27827;&#30340;&#20004;&#23736;&#21040;&#27827;&#20013;&#30340;&#23567;&#27954;&#20043;&#38388;，&#36830;&#29275;&#39532;&#36825;&#26679;&#30340;&#22823;&#26893;&#29289;&#37117;&#20998;&#35828;&#19981;&#28165;。&#22312;&#36825;&#31181;&#24773;&#26223;&#19979;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#30340;&#32654;&#19981;&#38597;&#20043;&#22788;&#37117;&#22312;&#33258;&#24049;&#19968;&#36793;&#20102;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#34892;，&#21040;&#20102;&#21271;&#28023;，&#21521;&#19996;&#38754;&#30475;，&#30475;&#19981;&#35265;&#27700;&#36793;。</p><p>&#20108;、&#32763;&#35793;：&#31179;&#22825;&#30340;&#24613;&#27969;&#38543;&#30528;&#23395;&#33410;&#28072;&#36215;&#26469;&#20102;，&#27867;&#28389;&#30340;&#27827;&#27969;&#27880;&#20837;&#40644;&#27827;。&#27700;&#27969;&#37325;&#22823;，&#20004;&#23736;&#30340;&#27700;&#36793;&#27954;&#23707;&#20043;&#38388;，&#19981;&#33021;&#20998;&#35828;&#29275;&#39532;。&#22312;&#36825;&#20010;&#26102;&#20505;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#30427;&#32654;&#30340;&#24037;&#20855;&#37117;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;。&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#21518;&#36864;，&#21040;&#20102;&#28196;&#28023;。&#38754;&#21521;&#19996;&#30475;&#30475;&#19981;&#35265;&#27700;&#30340;&#23613;&#22836;。</p><p>&#19977;、&#32763;&#35793;：&#31179;&#22825;&#30340;&#27700;&#23450;&#26102;&#21040;&#20102;，&#21508;&#26465;&#27827;&#37117;&#27880;&#20837;&#40644;&#27827;，&#40644;&#27827;&#30340;&#27700;&#24452;&#30452;&#28044;&#27969;&#32780;&#28009;&#33633;，&#20174;&#27827;&#30340;&#20004;&#23736;&#21040;&#27827;&#20013;&#30340;&#23567;&#27954;&#20043;&#38388;，&#36830;&#29275;&#39532;&#36825;&#26679;&#30340;&#22823;&#26893;&#29289;&#37117;&#20998;&#35828;&#19981;&#28165;。&#22312;&#36825;&#31181;&#24773;&#26223;&#19979;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><p>&#22235;、《&#31179;&#27700;》&#32763;&#35793;：&#31179;&#22825;&#37324;&#23665;&#27946;&#20973;&#35777;&#23395;&#20505;&#27769;&#28044;&#25152;&#33268;，&#27867;&#28389;&#22823;&#24029;&#30340;&#27700;&#27969;&#27719;&#20837;&#40644;&#27827;，&#27827;&#38754;&#22374;&#33633;&#27874;&#28059;&#27769;&#28044;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27801;&#27954;&#20043;&#38388;&#36830;&#29275;&#39532;&#37117;&#19981;&#33021;&#20998;&#35828;。 &#20110;&#26159;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><p>&#20116;、《&#31179;&#27700;》&#32763;&#35793;：&#31179;&#22825;&#37324;&#23665;&#27946;&#20973;&#35777;&#23395;&#20505;&#27769;&#28044;&#25152;&#33268;，&#27867;&#28389;&#22823;&#24029;&#30340;&#27700;&#27969;&#27719;&#20837;&#40644;&#27827;，&#27827;&#38754;&#22374;&#33633;&#27874;&#28059;&#27769;&#28044;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27801;&#27954;&#20043;&#38388;&#36830;&#29275;&#39532;&#37117;&#19981;&#33021;&#20998;&#35828;。&#20110;&#26159;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><p>&#20845;、《&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;，&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;，&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;，&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：&#37326;&#35821;&#26377;&#20043;&#26352;：&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;，&#25105;&#20043;&#35859;&#20063;。</p>                                <div class="haijiao88df-91b1-fba0-5a51 tags tagicon"><a href="../tags-140.html" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao91b1-fba0-5a51-1d01 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="471.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="473.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofba0-5a51-1d01-a9ad booth mt20 mb20">
            </div>       
        <div class="haijiao5a51-1d01-a9ad-5674 section">
  <div class="haijiao1d01-a9ad-5674-242f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa9ad-5674-242f-c171 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5674-242f-c171-2a0c section" id="comments">
    <div class="haijiao242f-c171-2a0c-d7fa h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc171-2a0c-d7fa-2276 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=472&amp;key=809ac3a5e8a82c20bde99714fd5ec822">
        <input type="hidden" name="inpId" id="inpId" value="472"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao2a0c-d7fa-2276-2846 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4b6b-1dde-249c-1ba2 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1dde-249c-1ba2-203c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao249c-1ba2-203c-88df main-right scrollBox">
        

<dl class="haijiao1ba2-203c-88df-91b1 function" id="fate_rand_article">
<dt class="haijiao203c-88df-91b1-fba0 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao88df-91b1-fba0-5a51 function_c">


<ul><li><a href="68.html"  title="&#25512;&#29305;&#20911;&#29642;&#29642;"  target=\"_blank\">&#25512;&#29305;&#20911;&#29642;&#29642;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="243.html"  title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;"  target=\"_blank\">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;</a></li><li><a href="248.html"  title="&#34183;&#34183;&#28023;&#36156;&#29579;"  target=\"_blank\">&#34183;&#34183;&#28023;&#36156;&#29579;</a></li><li><a href="251.html"  title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="259.html"  title="&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;"  target=\"_blank\">&#26195;&#32654;&#22920;&#25286;&#23478;&#20108;&#21704;</a></li></ul>

</dd>
</dl>
<dl class="haijiao91b1-fba0-5a51-1d01 function" id="fate_hot_tags">
<dt class="haijiaofba0-5a51-1d01-a9ad function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5a51-1d01-a9ad-5674 function_c">


<ul><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-301.html">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-269.html">&#23567;&#28165;&#27583;&#19979;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;（3）" href="../tags-349.html">&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;<span>（3）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao1d01-a9ad-5674-242f function" id="divCatalog">
<dt class="haijiaoa9ad-5674-242f-c171 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5674-242f-c171-2a0c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao242f-c171-2a0c-d7fa function" id="fate_follow">
<dt class="haijiaoc171-2a0c-d7fa-2276 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao2a0c-d7fa-2276-2846 function_c">

<div><div class="haijiao4b6b-1dde-249c-1ba2 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1dde-249c-1ba2-203c function" id="fate_r_ad">
<dt class="haijiao249c-1ba2-203c-88df function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1ba2-203c-88df-91b1 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao203c-88df-91b1-fba0 clear"></div>
      <div class="haijiao88df-91b1-fba0-5a51 booth mb20">
            </div>      </div></div>
<div class="haijiao91b1-fba0-5a51-1d01 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.18 ms , 26 queries , 5729kb memory , 0 error-->