<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25628;&#32599;azami&#30340;&#35789;&#26465;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、azami&#26159;&#29978;&#20040;&#24847;&#24605;?&#20108;、&#34015;&#30340;&#33050;&#33394;&#23653;&#21382;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27888;&#22269;pingping&#29699;&#21592;" href="474.html" /><link rel="next" title="sayako&#24448;&#24180;4&#23681;" href="476.html" /><link rel="canonical" href="475.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoba77-326a-559e-aa01 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao326a-559e-aa01-e1cc logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao559e-aa01-e1cc-1ae1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoaa01-e1cc-1ae1-5862 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoe1cc-1ae1-5862-4380 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1ae1-5862-4380-b0fb nav">
                <ul>
                    <li class="haijiao5862-4380-b0fb-9f85 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4380-b0fb-9f85-b656 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob0fb-9f85-b656-b2e7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao9f85-b656-b2e7-a54c main">
      <div class="haijiaob656-b2e7-a54c-c199 booth mt20">
            </div>          <div class="haijiaob2e7-a54c-c199-5db6 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa54c-c199-5db6-7552 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoc199-5db6-7552-cea6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5db6-7552-cea6-e3d0 main-left">
        <div class="haijiao7552-cea6-e3d0-ba77 content">
            <h1>&#25628;&#32599;azami&#30340;&#35789;&#26465;</h1>
            <div class="haijiao326a-559e-aa01-e1cc info"><span class="haijiao559e-aa01-e1cc-1ae1 authoricon">admin</span><span class="haijiaoaa01-e1cc-1ae1-5862 timeicon">12-24</span><span class="haijiaoe1cc-1ae1-5862-4380 viewicon">24</span>            </div>
            
            <div class="haijiao1ae1-5862-4380-b0fb article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#azami&#26159;&#20160;&#20040;&#24847;&#24605;?' title='azami&#26159;&#20160;&#20040;&#24847;&#24605;?'>azami&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#34015;&#30340;&#35282;&#33394;&#32463;&#21382;' title='&#34015;&#30340;&#35282;&#33394;&#32463;&#21382;'>&#34015;&#30340;&#33050;&#33394;&#23653;&#21382;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#34015;&#22522;&#26412;&#20449;&#24687;' title='&#23567;&#34015;&#22522;&#26412;&#20449;&#24687;'>&#23567;&#34015;&#26681;&#22522;&#20449;&#24687;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27714;&#26085;&#35821;&#22823;&#31070;&#24110;&#24537;&#32763;&#35793;' title='&#27714;&#26085;&#35821;&#22823;&#31070;&#24110;&#24537;&#32763;&#35793;'>&#27714;&#26085;&#35821;&#22823;&#31070;&#36741;&#21161;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#24425;&#34425;&#20845;&#21495;azami&#33510;&#26080;&#33021;&#20992;&#20154;&#21527;' title='&#24425;&#34425;&#20845;&#21495;azami&#33510;&#26080;&#33021;&#20992;&#20154;&#21527;'>&#24425;&#34425;&#20845;&#21495;azami&#33510;&#26080;&#33021;&#20992;&#20154;&#21527;</a>
</li>
</ul><h2 id='azami&#26159;&#20160;&#20040;&#24847;&#24605;?'>azami&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>Azami&#30340;&#24847;&#24605;&#26159;&#27492;&#23736;，&#36825;&#26159;&#19968;&#20010;&#26085;&#35821;&#36766;&#27719;，&#20010;&#21035;&#29992;&#26469;&#23637;&#29616;&#37322;&#25945;&#20013;&#30340;&#20185;&#20154;&#22825;&#19979;&#25110;&#32773;&#21435;&#19990;&#21518;&#30340;&#22825;&#19979;，&#20063;&#32597;&#29992;&#26469;&#35937;&#24449;&#20107;&#23454;&#30340;&#30000;&#22320;&#25110;&#32773;&#20107;&#29289;&#30340;&#26497;&#33268;。&#22312;&#37322;&#25945;&#35821;&#22659;&#20013;，&#27492;&#23736;&#26159;&#25351;&#32463;&#30001;&#20462;&#34892;&#32780;&#25269;&#36798;&#30340;&#19968;&#31181;&#39128;&#36920;&#29983;&#21435;&#19990;&#24490;&#29615;&#30340;&#30000;&#22320;，&#26159;&#19968;&#31181;&#20107;&#23454;&#30340;&#32905;&#20307;&#24402;&#23487;。</p><p>Azami&#36825;&#20010;&#35789;&#24182;&#38750;&#20013;&#25991;，&#32780;&#36825;&#22825;&#35821;&#20013;&#30340;&#19968;&#20010;&#21517;&#35789;，&#23427;&#30340;&#24847;&#24605;&#26159;“&#34015;&#33457;”&#25110;&#32773;“&#33510;&#33756;&#33457;”。&#22312;&#26085;&#26412;，&#34015;&#33457;&#26159;&#19968;&#31181;&#20256;&#32479;&#30340;&#33609;&#26408;&#26579;&#36136;&#26009;，&#29992;&#26469;&#26579;&#32442;&#32455;&#21697;，&#20462;&#31569;&#20986;&#39640;&#28145;&#30340;&#34013;&#33394;。&#27492;&#22806;，&#34015;&#33457;&#20063;&#26377;&#33391;&#22810;&#33647;&#29992;&#20215;&#38065;，&#22312;&#26085;&#26412;&#30340;&#20256;&#32479;&#21307;&#23398;&#20013;&#34987;&#26222;&#36941;&#36816;&#29992;。</p><p>Azami&#36825;&#20010;&#35789;&#28304;&#20110;&#26085;&#35821;，&#24847;&#25351;“&#34015;&#33457;”&#25110;&#32773;“&#33510;&#33756;&#33457;”。&#22312;&#26085;&#26412;，&#36825;&#31181;&#33457;&#19981;&#20809;&#26159;&#20256;&#32479;&#30340;&#33609;&#26408;&#26579;&#36136;&#26009;，&#29992;&#20110;&#32473;&#32442;&#32455;&#21697;&#26579;&#20986;&#28145;&#34013;&#33394;，&#23578;&#26377;&#35832;&#22810;&#33647;&#29992;&#20215;&#38065;，&#26222;&#36941;&#36816;&#29992;&#20110;&#20256;&#32479;&#21307;&#23398;。Azami&#22312;&#26085;&#26412;&#27178;&#34542;&#20013;&#19981;&#20809;&#20165;&#20195;&#34920;&#19968;&#31181;&#26893;&#29289;，&#23427;&#36824;&#25215;&#36733;&#30528;&#28145;&#25370;&#30340;&#35937;&#24449;&#24847;&#24605;。&#39318;&#20808;，&#34015;&#33457;&#30340;&#24615;&#21629;&#21147;&#19982;&#21018;&#24378;&#29305;&#36136;&#19982;&#26085;&#22806;&#22269;&#22839;&#26131;&#36817;&#30340;&#32905;&#20307;&#20197;&#21450;&#29983;&#28079;&#24577;&#24230;&#30456;&#29031;&#24212;。</p><p>Azami&#26159;&#19968;&#20010;&#21517;&#23383;，&#35814;&#32454;&#26469;&#35828;，&#23427;&#26159;&#19968;&#20010;&#28304;&#33258;&#26085;&#35821;&#30340;&#21517;&#23383;。&#22312;&#24046;&#36317;&#30340;&#27178;&#34542;&#20197;&#21450;&#35821;&#22659;&#20013;，&#36825;&#20010;&#21517;&#23383;&#21487;&#33021;&#26377;&#24046;&#36317;&#30340;&#23492;&#20041;&#20197;&#21450;&#21457;&#38899;。&#22914;&#19979;&#26159;&#23545;&#20110;Azami&#36825;&#20010;&#21517;&#23383;&#30340;&#35814;&#32454;&#25209;&#27880;。&#39318;&#20808;，&#20174;&#23383;&#38754;&#19978;&#26469;&#30475;，Azami&#36825;&#20010;&#21517;&#23383;&#30001;&#20004;&#20010;&#37096;&#20221;&#32452;&#25104;：A&#20197;&#21450;zami。</p><p>あざみ【あざみ】【azami】【&#21517;&#35789;】 &#34015;。&#35814;&#32454;&#37322;&#20041; &#21517;&#35789; &#34015;。&#33738;&#31185;&#34015;&#23646;&#26893;&#29289;&#30340;&#24635;&#31216;。（キク&#31185;アザミ&#23646;の&#26893;&#29289;の&#32207;&#31216;。</p><p>&#21160;&#28459;：konaha，&#20154;&#29289;：&#20061;&#20043;&#28625;&#36965; &#31616;&#20171; 《&#38451;&#28814;project》&#20027;&#35201;&#20154;&#29289;&#20043;&#19968;。&#21160;&#30011;CV&#26159;&#23467;&#37326;&#30495;&#23432;。&#30456;&#20851;&#26354;&#30446;：コノハの&#22825;&#19979;&#20351;&#21629;；&#22805;&#26223;イエスタデイ；サマータイムレコード。&#25439;&#22833;&#24433;&#20687;&#30340;&#38738;&#24180;，&#20316;&#20026;ヒヨリ&#22992;&#22992;&#23478;&#37324;&#29983;&#28079;&#30528;（&#37324;&#23376;&#31867;&#20284;&#20110;&#20859;&#23376;&#30340;&#24847;&#24605;）。&#27010;&#20917;&#24180;&#32426;&#20197;&#21450;シンタロー&#30456;&#20223;（18&#23681;）。&#40548;&#21457;&#32418;&#30643;，&#22836;&#21457;&#25166;&#22312;&#33046;&#23376;&#22788;。</p><h2 id='&#34015;&#30340;&#35282;&#33394;&#32463;&#21382;'>&#34015;&#30340;&#33050;&#33394;&#23653;&#21382;</h2>
<p>&#32431;&#31181;&#32654;&#26460;&#33678;。&#19982;&#23545;&#20110;&#33258;&#24049;&#25265;&#25345;&#30528;&#30427;&#24847;&#30340;&#23569;&#24180;&#20853;&#27131;&#24422;&#24651;&#29233;，&#24182;&#32452;&#24314;&#20102;&#23478;&#24237;，&#29983;&#19979;&#20102;&#23567;&#27185;&#32043;&#33489;，&#24182;&#21046;&#20316;&#20986;“&#30446;&#25346;”&#30340;&#34503;。&#22240;&#35273;&#20154;&#31867;&#30340;&#23551;&#21629;&#39047;&#20026;&#25345;&#20037;，&#30001;&#20110;&#26080;&#30031;&#21448;&#37247;&#25104;&#19968;&#24635;&#20307;，&#20197;&#26159;&#20351;&#25152;&#26377;&#34503;&#30340;&#33021;&#32784;，&#32532;&#36896;&#20986;&#20102;&#38451;&#28814;Daze&#30340;&#22825;&#19979;，&#24819;&#22312;&#20854;&#20013;&#19982;&#23478;&#20154;&#19968;&#36215;&#29983;&#28079;，&#21364;&#22312;&#23454;&#26045;&#21069;&#33945;&#21463;&#20154;&#31867;&#20405;&#30053;，&#25225;&#25321;&#29420;&#36877;&#36965;&#38451;&#28814;Daze&#20013;&#29983;&#28079;&#30340;&#36947;&#36335;。</p><p>&#34015;（あざみ，Azami），Jin（&#20570;&#20316;&#20043;&#25932;p）&#30340;&#21407;&#21019;&#32452;&#26354;“&#38451;&#28814;Project”&#20013;&#36864;&#22330;&#30340;&#33050;&#33394;。&#26159;&#23567;&#27185;&#32043;&#33489;&#30340;&#27597;&#20146;，&#23567;&#27185;&#33545;&#33673;&#30340;&#22806;&#23110;。</p><p>《&#21478;&#19968;&#20010;&#20234;&#30008;：&#36926;&#36234;&#26102;&#31354;&#30340;&#29483;》&#34015;&#33050;&#33394;&#20171;&#32461;  &#24635;&#20307;&#31616;&#20171; &#26469;&#33258;&#35199;&#26041;&#26576;&#20010;&#22269;&#23478;&#30340;&#22899;&#27494;&#22763;。&#20026;&#20102;&#22312;&#26410;&#26469;&#25285;&#24403;&#36215;&#21621;&#25252;&#20027;&#21531;&#20844;&#20027;&#30340;&#37325;&#20219;，&#29305;&#24847;&#36828;&#28193;&#37325;&#27915;，&#20462;&#28860;&#26412;&#39046;。&#23613;&#31649;&#33392;&#28145;&#30340;&#35328;&#35848;&#27963;&#21160;&#20013;&#20805;&#26021;&#27494;&#22763;&#27668;&#28976;，&#20294;&#22905;&#24515;&#30000;&#30528;&#23454;&#20197;&#21450;&#21516;&#40836;&#30340;&#22899;&#23401;&#21516;&#26679;。&#26080;&#24847;&#19968;&#19981;&#30041;&#24847;&#23601;&#20250;&#22312;&#20998;&#24515;&#20013;&#23637;&#29616;&#30495;&#27491;&#30340;&#19968;&#22721;。</p><p>&#24180;，&#22905;&#22312;《xx&#25126;&#22763;&#20253;シオン》&#20013;&#39280;&#28436;&#20102;&#34015;，&#33050;&#33394;&#30340;&#22362;&#36126;&#19982;&#26524;&#25954;&#36827;&#19968;&#27493;&#23433;&#23450;&#20102;&#22905;&#30340;&#28436;&#25216;。&#32039;&#25509;&#30528;，&#22312;2011&#24180;&#30340;&#29255;&#23376;《KGカラテガール（&#30333;&#25163;&#36947;xx）》&#20013;，&#22905;&#39280;&#28436;&#32418;&#24425;&#22799;，&#20197;&#24191;&#21338;&#30340;&#30333;&#25163;&#36947;&#26412;&#39046;&#36194;&#24739;&#20102;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。&#21516;&#24180;，&#22905;&#22312;《&#22899;&#24525;KUNOICHI》&#20013;&#39280;&#28436;&#22914;&#26376;，&#25581;&#31034;&#20102;&#33258;&#24049;&#30340;&#24525;&#32773;&#26412;&#39046;。</p><p>&#23567;&#21018;，&#20027;&#35282;&#20043;&#19968;，&#21517;&#23383;&#28304;&#20110;&#26085;&#25991;&#20013;&#30340;&#21018;&#20197;&#21450;&#34015;，&#33521;&#25991;&#21517;&#20026;Brock。&#20182;&#30340;&#26085;&#25991;&#21517;&#23383;&#26159;タケシ（Takeshi），&#20182;&#26159;&#20010;18&#23681;&#25670;&#24067;&#30340;&#38738;&#24180;，&#38477;&#29983;&#20110;&#24618;&#24322;&#24223;&#29289;&#22825;&#19979;&#30340;&#23612;&#27604;&#24066;。&#23567;&#21018;&#23545;&#20110;&#26631;&#33268;&#30340;&#22823;&#22992;&#22992;&#26377;&#30528;&#26080;&#22856;&#21151;&#33021;&#30340;&#25490;&#27719;&#21147;，&#20182;&#37239;&#29233;&#29031;&#26009;&#24618;&#24322;&#24223;&#29289;，&#38271;&#20110;&#28921;&#35843;，&#20173;&#26159;&#20010;&#23478;&#21153;&#33021;&#25163;，&#29305;&#24847;&#22312;&#20998;&#35828;&#20052;&#20234;&#19982;&#21531;&#33678;&#26041;&#38754;&#26377;&#21331;&#36234;&#30340;&#33021;&#32784;。</p><h2 id='&#23567;&#34015;&#22522;&#26412;&#20449;&#24687;'>&#23567;&#34015;&#26681;&#22522;&#20449;&#24687;</h2>
<p>&#23567;&#34015;，&#20013;&#25991;&#21517;，&#33521;&#25991;&#21517;&#20026;Lucy，&#26085;&#25991;&#20551;&#21517;&#20026;アザミ，&#32599;&#39532;&#25340;&#38899;&#20026;Azami。&#22905;&#22320;&#22336;&#22320;&#22495;&#20026;&#20016;&#32536;（&#28216;&#25103;、&#29305;&#24847;&#31687;）&#20197;&#21450;&#20851;&#19996;（&#21160;&#30011;），&#38477;&#29983;&#22320;&#19981;&#26126;。&#24615;&#21035;&#20026;&#22899;，&#20973;&#35777;&#36523;&#27573;、&#38754;&#35980;、&#22768;&#38899;&#25512;&#23450;&#32422;20&#23681;&#25670;&#24067;。&#30524;&#30555;&#39068;&#33394;&#20026;&#32418;&#33394;，&#22836;&#21457;&#39068;&#33394;&#20026;&#29572;&#33394;。&#22312;&#29305;&#24847;&#31687;&#20013;，&#22905;&#20197;&#23545;&#20110;&#25112;&#34503;&#36947;（&#27700;&#31649;）&#24320;&#25299;&#20043;&#33041;&#30340;&#36523;&#20221;&#27867;&#36215;。</p><p>&#23567;&#34015;，&#21448;&#21517;&#20016;&#30805;，&#25628;&#32599;&#37326;&#32418;&#33457;、&#23567;&#21050;&#30422;、&#21050;&#33756;、&#29483;&#34015;&#31561;，&#20854;&#33521;&#25991;&#21517;&#20026;HERBA CIRSII。&#24615;&#21619;&#19982;&#24402;&#32463;&#20026;&#29976;、&#33510;，&#20937;，&#20027;&#35201;&#24402;&#24515;、&#32925;&#32463;。&#20854;&#21151;&#33021;&#19982;&#20027;&#27835;&#20026;&#20937;&#34880;&#27490;&#34880;、&#31067;&#30208;&#28040;&#32959;，&#36866;&#29992;&#20110;&#34884;&#34880;、&#21520;&#34880;、&#23615;&#34880;、&#20415;&#34880;、&#23849;&#28431;&#19979;&#34880;、&#22806;&#20260;&#20986;&#34880;、&#30152;&#32959;&#30126;&#27602;&#31561;&#30151;&#29366;。&#29992;&#27861;&#19982;&#29992;&#37327;&#20026;5～9&#20811;，&#22806;&#21382;&#26102;&#21462;&#40092;&#21697;&#36807;&#22810;&#25443;&#28866;&#25975;&#24739;&#22788;。</p><p>&#20197;&#33394;&#32511;、&#21494;&#22810;&#32773;&#20026;&#20339;。&#23567;&#34015;&#22635;&#34917;&#20449;&#24687;：- &#28846;&#21046;：&#23567;&#34015;：&#25315;&#20928;&#26434;&#36136;，&#21435;&#26681;，&#27700;&#27927;&#28070;&#36879;，&#20999;&#27573;，&#26194;&#24178;。- &#23567;&#34015;&#28845;：&#21462;&#20928;&#23567;&#34015;，&#32622;&#38149;&#20869;&#29992;&#27494;&#28779;&#28818;&#33267;&#19971;&#25104;&#21464;&#29572;&#33394;，&#20294;&#39035;&#23384;&#24615;，&#36807;&#38081;&#19997;&#31579;，&#21943;&#27922;&#28165;&#27700;，&#25487;&#20986;，&#38391;&#22374;&#26194;&#24178;。&#28846;&#21046;&#21518;&#36142;&#24178;&#29157;&#23481;&#22120;&#20869;，&#23567;&#34015;&#28845;&#23494;&#38381;，&#32622;&#36879;&#39118;&#24178;&#29157;&#20572;。&#23567;&#34015;&#36866;&#23452;&#20154;&#32676;：&#33086;&#32963;&#34394;&#23506;&#32773;&#24524;&#26381;。</p><p>&#20013;&#25991;&#21517;：&#23567;&#34015;&#26085;&#25991;&#20551;&#21517;：アザミ&#22320;&#22336;&#22320;&#22495;：&#20016;&#32536;（&#28216;&#25103;、&#29305;&#24847;&#31687;）∕&#20851;&#19996;（&#21160;&#30011;）&#38477;&#29983;&#22320;：&#19981;&#26126;&#24180;&#32426;：&#20973;&#35777;&#36523;&#27573;、&#38754;&#35980;、&#22768;&#38899;&#25512;&#23450;&#32422;20&#23681;&#25670;&#24067;。&#30524;&#30555;&#30340;&#39068;&#33394;：&#32418;&#33394;&#22836;&#21457;&#30340;&#39068;&#33394;：&#29572;&#33394; &#36523;&#20221;：&#23545;&#20110;&#25112;&#34503;&#36947;（&#27700;&#31649;）&#24320;&#25299;&#20043;&#33041;。&#33086;&#24615;：&#20919;&#28165;&#25104;&#29087;、&#32440;&#19978;&#35848;&#20853;、&#38452;&#20005;&#37239;&#36771;，&#20063;&#26377;&#26262;&#20197;&#21450;&#30340;&#19968;&#22721;。&#20852;&#36259;：PM&#23545;&#20110;&#25112;、&#24439;&#20315;&#23545;&#20110;&#20307;&#38271;&#29366;&#30340;PM&#24773;&#26377;&#29420;&#38047;。</p><h2 id='&#27714;&#26085;&#35821;&#22823;&#31070;&#24110;&#24537;&#32763;&#35793;'>&#27714;&#26085;&#35821;&#22823;&#31070;&#36741;&#21161;&#32763;&#35793;</h2>
<p>&#26494;&#23665;&#22823;&#23398;ですね。すごいなあ、&#22269;&#31435;&#22823;&#23398;ですね…&#21326;&#32654;だと&#24605;います。&#26494;&#23665;も【&#19996;&#20140;ラブストーリー】の&#27704;&#23614;&#23436;&#27835;の&#25925;&#37111;ですね。&#25040;かしいなあ、&#23567;&#23398;&#26657;の&#26102;に&#35265;たから、&#20170;、&#21095;の&#31563;も&#24536;れたが、&#38899;&#27005;はいままで&#22909;きだと&#24605;います。&#31169;の&#22823;&#23398;は&#38738;&#23707;にあって、&#38395;いたことがあるでしょう。</p><p>&#36825;&#26679;&#30340;&#35805;，&#19982;&#20854;&#35828;&#26159;&#22312;&#24110;&#25105;&#24537;，&#20498;&#19981;&#22914;&#35828;&#26159;&#22312;&#34917;&#21488;。こうすると、&#21161;けるというと、&#37034;&#39764;になってしまう。&#20182;&#26174;&#26126;&#30693;&#36947;，&#21487;&#19981;&#35770;&#26159;&#35841;&#38382;，&#20182;&#37117;&#30452;&#25130;&#20102;&#24403;&#22320;&#20998;かるのに、&#35841;が&#38395;いても、&#31572;えも&#36855;&#31946;です。&#21307;&#29983;&#35828;，&#22810;&#21171;&#21160;&#20026;&#23452;。&#20294;&#19968;&#24819;&#23601;&#32844;&#21153;，&#21364;&#19981;&#33021;&#36825;&#26679;&#20570;。</p><p>&#22799;&#20241;みに&#24112;&#22269;をしても、&#21313;&#30333;&#26172;で&#24112;ってくるつもりです。この&#34220;を&#39278;んだが、&#30149;&#27671;を&#27835;すところか、&#36870;に&#24746;&#21270;となった。&#37027;&#19981;&#29255;&#23376;&#35828;&#32654;&#19981;&#38597;&#21543;&#26159;&#32654;&#19981;&#38597;，&#21487;&#26159;&#25105;&#36824;&#30495;&#27809;&#24605;&#32771;&#33457;&#38065;&#20877;&#30475;&#19968;&#27425;。&#23572;&#21518;&#19981;&#20570;&#35753;&#25945;&#24072;&#33510;&#24700;&#30340;&#20107;，&#24895;&#26395;&#20570;&#35753;&#25945;&#24072;&#27426;&#21916;、&#27426;&#21916;&#30340;&#20107;。&#35753;&#24456;&#23567;&#30340;&#23567;&#23401;&#36741;&#21161;&#30340;&#35805;&#20250;&#33457;&#33391;&#22810;&#30340;&#20809;&#38452;。</p><p>&#19975;が&#19968;&#20309;か&#19979;&#22330;がございましたら、お&#27671;&#36605;にご&#36830;&#31995;くださいませ。</p><h2 id='&#24425;&#34425;&#20845;&#21495;azami&#33510;&#26080;&#33021;&#20992;&#20154;&#21527;'>&#24425;&#34425;&#20845;&#21495;azami&#33510;&#26080;&#33021;&#20992;&#20154;&#21527;</h2>
<p>&#19968;、&#21487;&#33021;。&#37325;&#26032;&#30340;&#24178;&#21592;Azami&#24320;&#22987;。&#22905;&#37197;&#21512;&#30340;&#23567;&#36947;&#20855;&#26159;&#19968;&#31181;&#21487;&#25237;&#25527;&#30340;&#33510;&#26080;，&#22312;&#25758;&#20987;&#21518;&#20250;&#37322;&#25918;&#19968;&#31181;&#29289;&#36164;，&#30828;&#21270;&#21518;&#32452;&#25104;&#19968;&#20010;&#21322;&#24452;&#39286;&#23500;&#22823;&#30340;&#38450;&#24377;&#22278;&#30424;。&#19968;&#23616;&#20013;&#20855;&#22791;&#22235;&#20010;，&#20294;&#26377;&#20919;&#21364;CD，&#20197;&#26159;&#26080;&#22856;&#19968;&#27425;&#24615;&#20840;&#21103;&#25172;&#25481;。&#32780;&#19988;，&#23613;&#31649;&#36825;&#20123;&#29289;&#36164;&#26159;&#38450;&#24377;&#30340;，&#20294;&#21487;&#33021;&#29992;&#28856;&#33647;&#20197;&#21450;&#22810;&#23569;&#22238;&#36817;&#25112;&#20405;&#30053;&#25443;&#27585;。</p><p>&#20108;、&#20004;&#20010;。&#24425;&#34425;&#20845;&#21495;&#22260;&#25915;&#28216;&#25103;&#20013;，Azami（Y7S1）&#36825;&#20010;&#28216;&#25103;&#20154;&#29289;&#20973;&#35777;&#21095;&#24773;&#30529;&#24320;，&#22312;&#25276;&#20129;&#20013;&#34987;&#22260;&#25915;&#24739;&#19978;&#21040;&#20102;&#28508;&#22312;&#35302;&#25163;，&#20197;&#26159;&#22914;&#20170;&#19968;&#20849;&#21487;&#25345;&#26377;&#20004;&#20010;&#33510;&#26080;。</p><p>&#19977;、《&#24425;&#34425;&#20845;&#21495;》Y7S1&#36187;&#23395;”&#24694;&#39740;&#38754;&#32433;”&#32456;&#20110;&#22312;3&#26376;15&#26085;&#26202;&#26356;&#26032;&#19978;&#32447;&#27491;&#24335;&#26381;。&#22312;&#31532;&#19971;&#24180;S1&#36187;&#23395;&#20013;，&#36814;&#26469;&#20102;&#19968;&#20301;&#31934;&#24717;&#39122;&#29245;&#30340;&#38450;&#23432;&#26041;&#26085;&#26412;&#24178;&#21592;Azami，&#22905;&#21487;&#33021;&#32463;&#30001;&#25237;&#25527;&#19968;&#31181;&#31867;&#20284;&#33510;&#26080;&#30340;&#29305;&#27530;&#26263;&#22120;，&#22312;&#21629;&#20013;&#22681;&#20307;&#29190;&#28856;&#20808;&#22825;&#29983;&#38450;&#24377;&#21270;&#23398;&#29289;&#36164;，&#19981;&#20809;&#21487;&#33021;&#23553;&#38459;&#22681;&#20307;&#21551;&#40831;，&#36824;&#21487;&#22312;&#20405;&#30053;&#26102;&#20316;&#20026;&#25252;&#30462;&#25513;&#20307;，&#22570;&#31216;&#25915;&#23432;&#20860;&#22791;。</p><p>&#22235;、nnn&#35199;&#29677;&#29273;&#30340;&#24178;&#21592;Mira，&#29190;&#30772;&#19987;&#23478;，&#21487;&#33021;&#22312;&#24378;&#21270;&#36807;&#30340;&#23631;&#38556;&#20197;&#21450;&#22681;&#22721;&#19978;&#35013;&#32622;&#28856;&#33647;&#31361;&#30772;&#25318;&#38459;，&#20026;&#23567;&#38431;&#21046;&#20316;&#36827;&#21475;。</p><p>&#20116;、&#24425;&#34425;&#20845;&#21495;&#19968;&#24180;&#22235;&#20010;&#36187;&#23395;，&#19977;&#20010;&#26376;&#26356;&#26032;&#19968;&#27425;。&#33392;&#28145;&#26159;12&#30340;&#26376;&#21021;&#26356;&#26032;。&#20272;&#37327;&#24448;&#24180;&#20845;&#26376;&#21543; &#24425;&#34425;&#20845;&#21495;》（&#28207;&#21488;&#35793;&#20316;《&#34425;&#24425;&#20845;&#21495;》）（Rainbow Six）&#26159;&#32946;&#30887;（Ubi）&#26071;&#19979;&#30340;&#39536;&#21517;&#31995;&#21015;&#23556;&#20987;&#27169;&#25311;&#28216;&#25103;，&#20855;&#22791;&#25968;&#20195;&#21709;&#24212;&#20316;&#21697;。&#20854;&#25152;&#23646;&#24179;&#21488;&#25628;&#32599;&#20027;&#26426;&#20197;&#21450;&#25163;&#26426;&#23458;&#25143;&#31471;。</p>                                <div class="haijiao5862-4380-b0fb-9f85 tags tagicon"><a href="../tags-103.html" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao4380-b0fb-9f85-b656 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="474.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="476.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob0fb-9f85-b656-b2e7 booth mt20 mb20">
            </div>       
        <div class="haijiao9f85-b656-b2e7-a54c section">
  <div class="haijiaob656-b2e7-a54c-c199 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob2e7-a54c-c199-5db6 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoa54c-c199-5db6-7552 section" id="comments">
    <div class="haijiaoc199-5db6-7552-cea6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5db6-7552-cea6-e3d0 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=475&amp;key=8d1589948ac34dff76c5287c3c2b35e9">
        <input type="hidden" name="inpId" id="inpId" value="475"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao7552-cea6-e3d0-ba77 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao326a-559e-aa01-e1cc com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao559e-aa01-e1cc-1ae1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoaa01-e1cc-1ae1-5862 main-right scrollBox">
        

<dl class="haijiaoe1cc-1ae1-5862-4380 function" id="fate_rand_article">
<dt class="haijiao1ae1-5862-4380-b0fb function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5862-4380-b0fb-9f85 function_c">


<ul><li><a href="31.html"  title="&#23113;&#33721;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#26679;"  target=\"_blank\">&#23113;&#33721;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#26679;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li></ul>

</dd>
</dl>
<dl class="haijiao4380-b0fb-9f85-b656 function" id="fate_hot_tags">
<dt class="haijiaob0fb-9f85-b656-b2e7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao9f85-b656-b2e7-a54c function_c">


<ul><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-287.html">&#36234;&#21335;ericahand-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！（8）" href="../tags-352.html">&#22269;&#22806;&#30340;&#27431;&#32654;&#33821;&#33673;&#31995;&#21015;-&#20197;&#20570;&#22909;&#25972;&#29702;&#35831;&#35780;&#37492;！<span>（8）</span></a></li><li><a target="_blank" title="&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-68.html">&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaob656-b2e7-a54c-c199 function" id="divCatalog">
<dt class="haijiaob2e7-a54c-c199-5db6 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa54c-c199-5db6-7552 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoc199-5db6-7552-cea6 function" id="fate_follow">
<dt class="haijiao5db6-7552-cea6-e3d0 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao7552-cea6-e3d0-ba77 function_c">

<div><div class="haijiao326a-559e-aa01-e1cc qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao559e-aa01-e1cc-1ae1 function" id="fate_r_ad">
<dt class="haijiaoaa01-e1cc-1ae1-5862 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoe1cc-1ae1-5862-4380 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1ae1-5862-4380-b0fb clear"></div>
      <div class="haijiao5862-4380-b0fb-9f85 booth mb20">
            </div>      </div></div>
<div class="haijiao4380-b0fb-9f85-b656 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.39 ms , 26 queries , 5710kb memory , 0 error-->