<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23398;&#22969;&#20943;&#36895;&#36305;&#33151;&#33151;&#27169;&#29305;&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#26159;&#22856;&#20309;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?&#20108;、&#23398;&#27169;&#29305;&#19968;&#24180;&#33392;&#28145;&#38656;&#35201;&#22810;&#23569;&#22810;&#20803;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25265;&#36208;&#33707;&#23376;&#21512;&#38598;" href="478.html" /><link rel="next" title="&#26143;&#20043;&#36831;&#36831;Cosplay&#20316;&#21697;&#38598;&#38182;" href="480.html" /><link rel="canonical" href="479.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2044-477e-2a1f-b4e7 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao477e-2a1f-b4e7-3f25 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao2a1f-b4e7-3f25-6100 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob4e7-3f25-6100-e664 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3f25-6100-e664-bbb4 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao6100-e664-bbb4-b8a2 nav">
                <ul>
                    <li class="haijiaoe664-bbb4-b8a2-37fb navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaobbb4-b8a2-37fb-2e35 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob8a2-37fb-2e35-f3da navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao37fb-2e35-f3da-e2ae main">
      <div class="haijiao2e35-f3da-e2ae-4b73 booth mt20">
            </div>          <div class="haijiaof3da-e2ae-4b73-a3b3 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe2ae-4b73-a3b3-aadb iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao4b73-a3b3-aadb-67a0 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa3b3-aadb-67a0-81e2 main-left">
        <div class="haijiaoaadb-67a0-81e2-2044 content">
            <h1>&#23398;&#22969;&#20943;&#36895;&#36305;&#33151;&#33151;&#27169;&#29305;&#22270;&#29255;</h1>
            <div class="haijiao477e-2a1f-b4e7-3f25 info"><span class="haijiao2a1f-b4e7-3f25-6100 authoricon">admin</span><span class="haijiaob4e7-3f25-6100-e664 timeicon">12-24</span><span class="haijiao3f25-6100-e664-bbb4 viewicon">24</span>            </div>
            
            <div class="haijiao6100-e664-bbb4-b8a2 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?' title='&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?'>&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#26159;&#22856;&#20309;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23398;&#27169;&#29305;&#19968;&#24180;&#19968;&#33324;&#38656;&#35201;&#22810;&#23569;&#20803;?' title='&#23398;&#27169;&#29305;&#19968;&#24180;&#19968;&#33324;&#38656;&#35201;&#22810;&#23569;&#20803;?'>&#23398;&#27169;&#29305;&#19968;&#24180;&#33392;&#28145;&#38656;&#35201;&#22810;&#23569;&#22810;&#20803;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#21733;&#21733;&#21253;&#24433;&#38498;&#34920;&#30333;&#23398;&#22969;,&#20320;&#21916;&#27426;“&#24320;&#25918;&#24615;&#28010;&#28459;”&#21527;?' title='&#23567;&#21733;&#21733;&#21253;&#24433;&#38498;&#34920;&#30333;&#23398;&#22969;,&#20320;&#21916;&#27426;“&#24320;&#25918;&#24615;&#28010;&#28459;”&#21527;?'>&#23567;&#21733;&#21733;&#21253;&#24433;&#38498;&#34920;&#30333;&#23398;&#22969;,&#20320;&#21916;&#29233;“&#20939;&#35874;&#24615;&#28010;&#28459;”&#21527;?</a>
</li>
</ul><h2 id='&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#26159;&#24590;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?'>&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#26159;&#22856;&#20309;&#26679;&#30340;&#19968;&#31181;&#20307;&#39564;?</h2>
<p>&#19968;、&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#26159;&#19968;&#31181;&#39047;&#20026;&#37197;&#21512;&#20197;&#21450;&#38590;&#24536;&#30340;&#20307;&#39564;。&#39318;&#20808;，&#20113;&#21335;&#22823;&#23398;&#20301;&#20110;&#39118;&#29289;&#22914;&#30011;&#30340;&#26118;&#26126;&#24066;，&#20855;&#22791;&#26631;&#33268;&#30340;&#26657;&#22253;&#24773;&#26223;&#20197;&#21450;&#20016;&#30805;&#30340;&#20570;&#20316;&#36164;&#28304;。&#22312;&#36825;&#37324;，&#20320;&#21487;&#33021;&#37492;&#36175;&#21040;&#22235;&#23395;&#22914;&#26149;&#30340;&#32654;&#26223;，&#24863;&#21463;&#21040;&#22823;&#20570;&#20316;&#30340;&#39749;&#21147;。&#20854;&#27425;，&#20113;&#21335;&#22823;&#23398;&#20316;&#20026;&#19968;&#25152;&#21382;&#21490;&#24736;&#38271;、&#23398;&#31185;&#38376;&#31867;&#27531;&#32570;&#30340;&#32508;&#21512;&#24615;&#22823;&#23398;，&#20855;&#22791;&#19968;&#27969;&#30340;&#24072;&#36164;&#38431;&#20237;&#20197;&#21450;&#25945;&#23398;&#37197;&#32622;&#35013;&#22791;&#37096;&#32626;。</p><p>&#20108;、&#32039;&#24352;&#26657;&#22253;&#30340;&#20154;&#24773; &#22312;&#20113;&#21335;&#22823;&#23398;，&#24072;&#29983;&#21451;&#35850;、&#21516;&#30746;&#38388;&#30340;&#30456;&#20114;&#36741;&#21161;&#32452;&#25104;&#20026;&#20102;&#26657;&#22253;&#37324;&#26368;&#20837;&#32819;&#30340;&#39118;&#29289;。&#19981;&#35770;&#26159;&#25945;&#24072;、&#21516;&#30746;、&#20445;&#23433;&#20173;&#26159;&#29615;&#21355;&#24037;&#20154;，&#27599;&#19968;&#24635;&#20307;&#37117;&#22312;&#29992;&#33258;&#24049;&#30340;&#26041;&#24335;&#20026;&#26631;&#33268;&#30340;&#20113;&#29467;&#36129;&#29486;&#20986;&#23454;&#21147;。&#22312;&#36825;&#37324;，&#21681;&#20204;&#30475;&#21040;&#21516;&#30746;&#20026;&#29615;&#21355;&#24037;&#20154;&#36882;&#19978;&#19968;&#29942;&#27700;，&#20445;&#23433;&#22823;&#21460;&#20559;&#36828;&#25206;&#36215;&#25684;&#20498;&#30340;&#23567;&#21516;&#20249;。&#27599;&#19968;&#39063;&#24515;&#37117;&#20256;&#36882;&#30528;&#32039;&#24352;，&#35753;&#20154;&#24863;&#24212;&#30495;&#22909;。</p><p>&#19977;、&#22312;&#20113;&#21335;&#22823;&#23398;&#24565;&#20070;，&#23545;&#20110;&#25105;&#32780;&#35328;，&#26159;&#19968;&#27573;&#20805;&#26021;&#25361;&#25112;&#19982;&#33258;&#25105;&#22952;&#30861;&#30340;&#36947;&#36335;。&#25105;&#26368;&#21518;&#24863;&#24212;&#28966;&#34385;，&#29305;&#24847;&#26159;&#36523;&#22788;&#32463;&#27982;&#23398;&#38498;，&#19982;&#26469;&#33258;&#35199;&#21271;&#27839;&#28023;&#30340;&#21516;&#30746;&#27604;&#29031;，&#25105;&#21457;&#29616;&#33258;&#24049;&#22312;&#23454;&#20064;&#19982;&#19994;&#20313;&#36164;&#21382;&#35748;&#35777;&#26041;&#38754;&#24046;&#36317;&#28165;&#26224;。&#20182;&#20204;&#22823;&#19977;&#22823;&#22235;&#23395;&#24050;&#32463;&#21462;&#24739;&#20102;&#22914;FRM、CFA、CPA&#31561;&#35748;&#35777;，&#32780;&#25105;&#22312;&#23398;&#26657;&#24439;&#20315;&#26174;&#24739;&#19978;&#30456;&#23545;&#20110;&#28382;&#21518;。</p><p>&#22235;、&#22312;&#20113;&#21335;&#22823;&#23398;&#23601;&#35835;&#20307;&#39564;&#33509;&#20309;？&#39318;&#20808;，&#35201;&#22840;&#24352;&#30340;&#26159;&#20113;&#21335;&#22823;&#23398;&#30340;&#22320;&#33286;&#20301;&#32622;。&#21576;&#36129;&#26657;&#21306;&#20301;&#20110;&#26118;&#26126;&#24066;，&#26118;&#26126;&#22240;&#20854;&#22235;&#23395;&#22914;&#26149;&#30340;&#22825;&#27668;&#32780;&#39536;&#21517;，&#36825;&#37324;&#20908;&#26080;&#20912;&#20919;，&#22799;&#26080;&#37239;&#26257;，&#20351;&#24739;&#19978;&#36825;&#37324;&#25104;&#20026;&#20102;&#23398;&#20064;&#30340;&#32477;&#20339;&#24773;&#26223;。&#20113;&#21335;&#22823;&#23398;&#30340;&#23487;&#33293;&#26465;&#20214;&#22312;&#21576;&#36129;&#22823;&#23398;&#22478;&#20013;&#31639;&#26159;&#19978;&#20056;，&#26118;&#26126;&#30340;&#28201;&#24102;&#22825;&#27668;&#20351;&#26080;&#26247;&#35843;&#38656;&#35201;&#19981;&#22823;，&#23487;&#33293;&#20869;&#26080;&#38656;&#35013;&#22791;。&#20854;&#27425;，&#20113;&#21335;&#22823;&#23398;&#30340;&#20462;&#31569;&#27668;&#28976;&#20855;&#22791;&#29305;&#33394;。</p><p>&#20116;、&#22312;&#20113;&#21335;&#22823;&#23398;&#19996;&#38470;&#26657;&#21306;&#23601;&#35835;&#26159;&#19968;&#31181;&#37197;&#21512;&#19988;&#20016;&#30805;&#30340;&#20307;&#39564;。&#25299;&#23637;&#30693;&#35782;：&#39318;&#20808;，&#20113;&#21335;&#22823;&#23398;&#19996;&#38470;&#26657;&#21306;&#30340;&#20570;&#20316;&#24773;&#26223;&#35814;&#23613;，&#26657;&#22253;&#20869;&#32511;&#26641;&#25104;&#33643;，&#40092;&#33457;&#30427;&#24320;，&#36825;&#20351;&#24739;&#19978;&#23398;&#20064;&#24773;&#26223;&#24840;&#21152;&#33298;&#36866;&#23452;&#20154;。&#21516;&#26102;，&#23398;&#26657;&#30340;&#20462;&#31569;&#20063;&#20805;&#26021;&#20102;&#21382;&#21490;&#19982;&#27178;&#34542;&#30340;&#27668;&#24687;，&#35753;&#20154;&#24439;&#20315;&#32622;&#36523;&#20110;&#19968;&#20010;&#24618;&#24322;&#32780;&#21448;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#30340;&#23398;&#26415;&#27583;&#22530;。&#20854;&#27425;，&#20113;&#21335;&#22823;&#23398;&#19996;&#38470;&#26657;&#21306;&#30340;&#25945;&#23398;&#21697;&#36136;&#33267;&#20851;&#39640;。</p><p>&#20845;、&#30333;&#23621;&#26131;&#26366;&#32463;&#36825;&#26679;&#35828;&#36807;“&#38395;&#21040;&#20113;&#21335;&#26377;&#27896;&#27700;，&#26898;&#33457;&#33853;&#26102;&#30260;&#28895;&#36215;”，xx&#20063;&#26366;&#32463;&#36825;&#26679;&#35828;&#36947;“&#33707;&#36947;&#26118;&#26126;&#27744;&#27700;&#27973;，&#19981;&#38597;&#40060;&#21387;&#20498;&#23500;&#26149;&#27743;”&#20174;&#21069;&#20154;&#30340;&#35799;&#21477;&#20013;&#21681;&#20204;&#23601;&#33021;&#20307;&#21619;&#21040;&#20113;&#21335;&#30340;&#26631;&#33268;&#39118;&#29289;，&#23613;&#31649;&#26356;&#20351;&#20154;&#24841;&#24742;&#30340;&#26159;&#21487;&#33021;&#22312;&#20113;&#21335;&#22823;&#23398;&#24565;&#20070;&#20102;。</p><h2 id='&#23398;&#27169;&#29305;&#19968;&#24180;&#19968;&#33324;&#38656;&#35201;&#22810;&#23569;&#20803;?'>&#23398;&#27169;&#29305;&#19968;&#24180;&#33392;&#28145;&#38656;&#35201;&#22810;&#23569;&#22810;&#20803;?</h2>
<p>&#19968;、&#27169;&#29305;&#23398;&#26657;&#30340;&#23398;&#36153;&#31616;&#38475;&#22312;&#27599;&#19968;&#24180;8000&#33267;15000&#20803;&#20043;&#38388;，&#20010;&#21035;&#24773;&#26223;&#19979;，&#23398;&#36153;&#19981;&#20250;&#36926;&#36234;15000&#20803;。&#27169;&#29305;&#39640;&#32771;&#20010;&#21035;&#20998;&#20026;&#20004;&#20010;&#38454;&#27573;&#22952;&#30861;&#22521;&#35757;，&#20854;&#20013;，&#26681;&#22522;&#38454;&#27573;&#30340;&#23398;&#36153;&#32422;&#20026;12800&#20803;&#19968;&#20010;&#26376;。&#20551;&#22914;&#23398;&#29983;&#38656;&#35201;&#22952;&#30861;&#20914;&#21050;&#22521;&#35757;，&#37027;&#26411;&#19968;&#20010;&#26376;&#30340;&#23398;&#36153;&#21017;&#20250;&#25552;&#21319;&#33267;18800&#20803;。</p><p>&#20108;、&#30007;&#27169;&#29305;&#23398;&#26657;&#23398;&#36153;&#32422;&#33707;&#22312;&#27599;&#19968;&#24180;8000&#33267;15000&#20803;&#20043;&#38388;，&#20010;&#21035;&#24773;&#26223;&#19979;，&#19981;&#20250;&#36926;&#36234;15000&#20803;。&#27169;&#29305;&#39640;&#32771;&#22521;&#35757;&#20998;&#20026;&#20004;&#20010;&#38454;&#27573;。&#26681;&#22522;&#22521;&#35757;&#38454;&#27573;，&#20026;&#26399;&#19968;&#20010;&#26376;，&#23398;&#36153;&#20026;12800&#20803;。&#20914;&#21050;&#22521;&#35757;&#38454;&#27573;，&#21516;&#26679;&#20026;&#19968;&#20010;&#26376;，&#23398;&#36153;&#21017;&#39640;&#36798;18800&#20803;。&#26681;&#22522;&#22521;&#35757;&#30475;&#37325;&#27169;&#29305;&#30340;&#26681;&#22522;&#21151;&#30952;&#28860;，&#25628;&#32599;&#24418;&#20307;&#30952;&#28860;、&#24418;&#20307;&#22609;&#36896;、&#26102;&#23578;&#36208;&#31168;&#31561;。</p><p>&#19977;、&#21508;&#19994;&#20313;&#23398;&#36153;&#25910;&#36153;&#23610;&#24230;&#22914;&#19979;：&#26381;&#39280;&#39280;&#28436;5400&#20803;/&#24180;，&#32654;&#21457;&#19982;&#25277;&#35937;&#22916;&#24819;&#20813;&#23398;&#36153;，&#33322;&#31354;&#25928;&#29575;&#20813;&#23398;&#36153;，&#33402;&#26415;&#22916;&#24819;&#19982;&#21046;&#20316;&#20813;&#23398;&#36153;，&#36968;&#28216;&#25928;&#29575;&#19982;&#35268;&#30011;&#20813;&#23398;&#36153;。&#22823;&#36830;&#27169;&#29305;&#33402;&#26415;&#23398;&#26657;&#25206;&#21161;&#25919;&#31574; &#25152;&#26377;&#19994;&#20313;&#23478;&#24237;&#32463;&#27982;&#38590;&#39064;&#23398;&#29983;&#20139;&#21463;&#22269;&#23478;&#25206;&#21161;，&#27599;&#19968;&#29983;&#27599;&#19968;&#24180;2000&#20803;&#21161;&#23398;&#37329;（&#20108;&#24180;&#32423;&#20139;&#21463;）。&#25152;&#26377;&#19994;&#20313;&#19979;&#22330;&#20248;&#24322;&#30340;&#19977;&#24180;&#32423;&#23398;&#29983;&#20139;&#21463;xx&#22870;&#23398;&#37329;&#25919;&#31574;。</p><p>&#22235;、&#28526;&#31461;&#26143;&#23569;&#20799;&#27169;&#29305;&#23398;&#36153;&#19968;&#24180;&#31616;&#38475;&#22312;&#19968;&#19975;&#21040;&#20004;&#19975;&#20803;&#21306;&#38388;&#20869;，&#35814;&#32454;&#29992;&#24230;&#22240;&#35838;&#31243;&#35268;&#33539;&#20197;&#21450;&#35838;&#26102;&#38271;&#30701;&#32780;&#24322;。&#27169;&#29305;&#22521;&#35757;&#29677;&#30340;&#29992;&#24230;&#32422;&#33707;&#22312;&#22810;&#23569;&#21315;&#21040;&#22810;&#23569;&#19975;&#20803;&#20043;&#38388;，&#19981;&#29282;&#38752;&#23610;&#24230;。&#22909;&#27604;，&#38590;&#24230;&#36739;&#39640;&#30340;&#35838;&#31243;&#29992;&#24230;&#20250;&#30456;&#23545;&#20110;&#36739;&#39640;，&#32780;&#26681;&#22522;&#35838;&#31243;&#21017;&#36739;&#20026;&#32463;&#27982;。&#35838;&#31243;&#30340;&#35838;&#26102;&#36234;&#22810;，&#21709;&#24212;&#30340;&#29992;&#24230;&#20570;&#20316;&#20063;&#20250;&#21066;&#20943;，&#21453;&#20043;&#20134;&#28982;。</p><h2 id='&#23567;&#21733;&#21733;&#21253;&#24433;&#38498;&#34920;&#30333;&#23398;&#22969;,&#20320;&#21916;&#27426;“&#24320;&#25918;&#24615;&#28010;&#28459;”&#21527;?'>&#23567;&#21733;&#21733;&#21253;&#24433;&#38498;&#34920;&#30333;&#23398;&#22969;,&#20320;&#21916;&#29233;“&#20939;&#35874;&#24615;&#28010;&#28459;”&#21527;?</h2>
<p>&#19968;、&#19981;&#21916;&#29233;。&#23613;&#31649;&#25105;&#20063;&#24050;&#32463;&#24110;&#21516;&#20249;&#35268;&#30011;&#36807;&#19968;&#27425;&#21253;&#22330;&#27714;&#23130;&#30340;“&#20939;&#35874;&#24615;&#28010;&#28459;”，&#20294;&#36825;&#20107;&#25918;&#22312;&#25105;&#36523;&#19978;，&#21487;&#33021;&#23601;&#19981;&#26159;&#24778;&#21916;&#20102;。&#33267;&#20170;&#25105;&#37117;&#36824;&#35760;&#24739;&#19978;&#21516;&#20249;&#37027;&#24352;&#21916;&#26497;&#32780;&#27875;&#30340;&#27169;&#26679;。&#22905;&#35828;：“&#20320;&#20204;&#22826;&#22351;&#20102;，&#23621;&#28982;&#30610;&#20102;&#25105;&#36825;&#20040;&#20037;。</p><p>&#20108;、&#20551;&#22914;&#26377;&#30340;&#35805;，&#39318;&#20808;，&#31532;&#19968;&#37096;&#25105;&#24819;&#25105;&#20250;&#20808;&#19981;&#20801;&#35768;，&#30001;&#20110;，&#26080;&#32536;&#26080;&#25925;&#20182;&#23601;&#36319;&#20320;&#24191;&#21578;&#20102;，&#20013;&#38388;&#30830;&#23450;&#20250;&#26377;&#21407;&#22240;&#30340;，&#31561;&#28165;&#26224;&#20043;&#21518;，&#20877;&#36807;&#19968;&#27573;&#20809;&#38452;，&#20551;&#22914;&#20182;&#26159;&#30495;&#30340;&#21916;&#29233;&#25105;，&#25105;&#24863;&#24212;&#25105;&#21487;&#33021;&#20250;&#35797;&#19968;&#35797;，&#20294;&#30528;&#23454;&#25105;&#24863;&#24212;&#20687;&#36825;&#26679;&#30340;&#19979;&#22330;&#33392;&#28145;&#37117;&#19981;&#20250;&#22826;&#22909;，&#20107;&#23454;&#20004;&#24635;&#20307;&#19981;&#36319;&#33392;&#28145;&#24773;&#20387;&#20043;&#38388;&#30340;&#28608;&#24773;&#21516;&#26679;。</p><p>&#19977;、&#32463;&#30001;&#31038;&#20132;&#34892;&#21160;&#33073;&#21333; &#31038;&#20132;&#34892;&#21160;&#26159;&#24847;&#35265;&#26032;&#21516;&#20249;&#20197;&#21450;&#36861;&#23547;&#21478;&#19968;&#21322;&#30340;&#32039;&#24352;&#36947;&#36335;。&#36825;&#20123;&#34892;&#21160;&#25628;&#32599;&#22242;&#32858;、&#32858;&#39184;、&#36864;&#20986;&#31038;&#20132;&#24635;&#20307;、&#36864;&#20986;&#34987;&#36843;&#32773;&#34892;&#21160;&#31561;。&#32463;&#30001;&#36825;&#20123;&#34892;&#21160;，&#20154;&#20204;&#21487;&#33021;&#25193;&#23637;&#31038;&#20132;&#22280;&#23376;，&#32467;&#35782;&#26032;&#21516;&#20249;，&#21066;&#20943;&#33073;&#21333;&#30340;&#26426;&#32536;。&#22909;&#27604;，&#19968;&#20010;&#29420;&#36523;&#30340;&#22899;&#24615;&#21487;&#33021;&#36864;&#20986;&#31038;&#20132;&#24635;&#20307;，&#24847;&#35265;&#26032;&#30340;&#30007;&#24615;&#21516;&#20249;，&#24182;&#36880;&#28176;&#30529;&#24320;&#25104;&#20026;&#24773;&#20154;。</p><p>&#22235;、&#20250;&#30340;。&#31532;&#19968;&#21360;&#35937;：&#23545;&#20110;&#20107;&#26576;&#20154;&#31532;&#19968;&#27425;&#25171;&#20183;&#21518;&#25152;&#32452;&#25104;&#30340;&#21360;&#35937;，&#36825;&#23545;&#20110;&#20854;&#21518;&#32452;&#25104;&#30340;&#24635;&#20307;&#21360;&#35937;&#20855;&#22791;&#36739;&#22823;&#30340;&#25225;&#25321;&#29071;&#26579;，&#20154;&#20204;&#27599;&#19968;&#27599;&#19968;&#20197;&#36825;&#31181;&#20808;&#20837;&#20026;&#20027;&#30340;&#29071;&#26579;&#26469;&#25225;&#25321;&#20043;&#21518;&#30340;&#24448;&#26469;&#34892;&#21160;。&#25910;&#38598;&#31038;&#20132;&#21344;&#27604;&#37325;&#22823;&#30340;&#26102;&#26399;，&#24494;&#20449;&#22836;&#20687;&#27599;&#19968;&#27599;&#19968;&#20250;&#25225;&#25321;「&#31532;&#19968;&#21360;&#35937;」，&#32780;&#20182;&#20154;&#23545;&#20110;&#20320;&#30340;「&#31532;&#19968;&#21360;&#35937;」&#26497;&#22823;&#30340;&#24433;&#21709;&#20102;&#26085;&#21518;&#30456;&#22788;&#20013;&#30340;「&#26426;&#26800;&#21360;&#35937;」。</p>                                <div class="haijiaoe664-bbb4-b8a2-37fb tags tagicon"><a href="../tags-148.html" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaobbb4-b8a2-37fb-2e35 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="478.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="480.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob8a2-37fb-2e35-f3da booth mt20 mb20">
            </div>       
        <div class="haijiao37fb-2e35-f3da-e2ae section">
  <div class="haijiao2e35-f3da-e2ae-4b73 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof3da-e2ae-4b73-a3b3 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoe2ae-4b73-a3b3-aadb section" id="comments">
    <div class="haijiao4b73-a3b3-aadb-67a0 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa3b3-aadb-67a0-81e2 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=479&amp;key=eb98b5ccf85b456b051bd92d62eb252c">
        <input type="hidden" name="inpId" id="inpId" value="479"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoaadb-67a0-81e2-2044 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao477e-2a1f-b4e7-3f25 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao2a1f-b4e7-3f25-6100 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob4e7-3f25-6100-e664 main-right scrollBox">
        

<dl class="haijiao3f25-6100-e664-bbb4 function" id="fate_rand_article">
<dt class="haijiao6100-e664-bbb4-b8a2 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoe664-bbb4-b8a2-37fb function_c">


<ul><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="105.html"  title="&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#20122;&#32654;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li><li><a href="239.html"  title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;"  target=\"_blank\">&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;</a></li><li><a href="241.html"  title="&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;"  target=\"_blank\">&#29572;&#33394;&#27490;&#34880;&#38067;&#29483;&#30000;</a></li></ul>

</dd>
</dl>
<dl class="haijiaobbb4-b8a2-37fb-2e35 function" id="fate_hot_tags">
<dt class="haijiaob8a2-37fb-2e35-f3da function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao37fb-2e35-f3da-e2ae function_c">


<ul><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-186.html">kitaro&#32494;&#22826;&#37070;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;（2）" href="../tags-409.html">&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;<span>（2）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-80.html">&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;（3）" href="../tags-30.html">&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2e35-f3da-e2ae-4b73 function" id="divCatalog">
<dt class="haijiaof3da-e2ae-4b73-a3b3 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe2ae-4b73-a3b3-aadb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao4b73-a3b3-aadb-67a0 function" id="fate_follow">
<dt class="haijiaoa3b3-aadb-67a0-81e2 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoaadb-67a0-81e2-2044 function_c">

<div><div class="haijiao477e-2a1f-b4e7-3f25 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao2a1f-b4e7-3f25-6100 function" id="fate_r_ad">
<dt class="haijiaob4e7-3f25-6100-e664 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3f25-6100-e664-bbb4 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao6100-e664-bbb4-b8a2 clear"></div>
      <div class="haijiaoe664-bbb4-b8a2-37fb booth mb20">
            </div>      </div></div>
<div class="haijiaobbb4-b8a2-37fb-2e35 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--165.37 ms , 26 queries , 5717kb memory , 0 error-->