<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29483;&#20010;&#35032;&#35032;&#23376;&#33457;&#25151;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、《&#19981;&#35201;&#20877;&#31505;&#20102;,&#35032;&#35032;》&#35753;&#23401;&#23376;&#20811;&#21046;&#26080;&#30031;、&#24314;&#26641;&#33258;&#20449;&#30340;&#26368;&#24555;&#30340;&#22909;&#25514;&#26045;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#40060;&#23376;&#37233;fish" href="485.html" /><link rel="next" title="&#22856;&#20309;&#26679;&#35780;&#20272;&#40151;&#40060;&#38671;&#20799;" href="487.html" /><link rel="canonical" href="486.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoad58-13f2-a823-af2c main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao13f2-a823-af2c-98af logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoa823-af2c-98af-d1f1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoaf2c-98af-d1f1-0a83 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao98af-d1f1-0a83-2b2d button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod1f1-0a83-2b2d-2f79 nav">
                <ul>
                    <li class="haijiao0a83-2b2d-2f79-22c0 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao2b2d-2f79-22c0-df33 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2f79-22c0-df33-bd5b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao22c0-df33-bd5b-6e3a main">
      <div class="haijiaodf33-bd5b-6e3a-afb3 booth mt20">
            </div>          <div class="haijiaobd5b-6e3a-afb3-7b83 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6e3a-afb3-7b83-5cab iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoafb3-7b83-5cab-eb35 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao7b83-5cab-eb35-6e5b main-left">
        <div class="haijiao5cab-eb35-6e5b-ad58 content">
            <h1>&#29483;&#20010;&#35032;&#35032;&#23376;&#33457;&#25151;</h1>
            <div class="haijiao13f2-a823-af2c-98af info"><span class="haijiaoa823-af2c-98af-d1f1 authoricon">admin</span><span class="haijiaoaf2c-98af-d1f1-0a83 timeicon">12-24</span><span class="haijiao98af-d1f1-0a83-2b2d viewicon">24</span>            </div>
            
            <div class="haijiaod1f1-0a83-2b2d-2f79 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#《&#19981;&#35201;&#20877;&#31505;&#20102;,&#35032;&#35032;》&#35753;&#23401;&#23376;&#24449;&#26381;&#30031;&#24807;、&#24314;&#31435;&#33258;&#20449;&#30340;&#26368;&#24555;&#30340;&#22909;&#26041;&#27861;' title='《&#19981;&#35201;&#20877;&#31505;&#20102;,&#35032;&#35032;》&#35753;&#23401;&#23376;&#24449;&#26381;&#30031;&#24807;、&#24314;&#31435;&#33258;&#20449;&#30340;&#26368;&#24555;&#30340;&#22909;&#26041;&#27861;'>《&#19981;&#35201;&#20877;&#31505;&#20102;,&#35032;&#35032;》&#35753;&#23401;&#23376;&#20811;&#21046;&#26080;&#30031;、&#24314;&#26641;&#33258;&#20449;&#30340;&#26368;&#24555;&#30340;&#22909;&#25514;&#26045;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24188;&#20799;&#22270;&#20070;&#26469;&#28304;&#26377;&#21738;&#20123;?' title='&#24188;&#20799;&#22270;&#20070;&#26469;&#28304;&#26377;&#21738;&#20123;?'>&#24188;&#20799;&#22270;&#20070;&#28304;&#22836;&#26377;&#21738;&#20123;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#32472;&#26412;《&#24351;&#24351;&#26159;&#20010;&#40635;&#28902;&#31934;》&#36866;&#21512;&#20160;&#20040;&#24180;&#40836;&#27573;&#30340;&#23401;&#23376;&#30475;?' title='&#32472;&#26412;《&#24351;&#24351;&#26159;&#20010;&#40635;&#28902;&#31934;》&#36866;&#21512;&#20160;&#20040;&#24180;&#40836;&#27573;&#30340;&#23401;&#23376;&#30475;?'>&#32472;&#26412;《&#24351;&#24351;&#26159;&#20010;&#30465;&#20107;&#31934;》&#36866;&#23452;&#29978;&#20040;&#24180;&#32426;&#27573;&#30340;&#23401;&#23376;&#30475;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20013;&#29677;&#35821;&#35328;&#27963;&#21160;&#25945;&#26696;' title='&#20013;&#29677;&#35821;&#35328;&#27963;&#21160;&#25945;&#26696;'>&#20013;&#29677;&#35821;&#35328;&#34892;&#21160;&#25945;&#26696;</a>
</li>
</ul><h2 id='《&#19981;&#35201;&#20877;&#31505;&#20102;,&#35032;&#35032;》&#35753;&#23401;&#23376;&#24449;&#26381;&#30031;&#24807;、&#24314;&#31435;&#33258;&#20449;&#30340;&#26368;&#24555;&#30340;&#22909;&#26041;&#27861;'>《&#19981;&#35201;&#20877;&#31505;&#20102;,&#35032;&#35032;》&#35753;&#23401;&#23376;&#20811;&#21046;&#26080;&#30031;、&#24314;&#26641;&#33258;&#20449;&#30340;&#26368;&#24555;&#30340;&#22909;&#25514;&#26045;</h2>
<p>&#19968;、“&#30001;&#20110;，&#21681;&#20204;&#36127;&#40736;&#20415;&#26159;&#38752;&#35013;&#21435;&#19990;&#26469;&#36867;&#36208;&#21516;&#20249;&#36861;&#25429;&#30340;&#21568;！”&#22920;&#22920;&#35265;&#21578;&#20182;，“&#35032;&#35032;，&#24799;&#29420;&#20320;&#23398;&#20250;&#20102;，&#25105;&#23601;&#22788;&#20998;&#20320;&#19968;&#22359;&#20320;&#26368;&#29233;&#21507;&#30340;——&#34411;&#23376;&#39301;&#39292;！”&#20182;&#20204;&#24320;&#22987;&#23454;&#20064;&#20102;。“&#19981;&#33021;&#31505;&#21734;，&#35032;&#35032;。”&#22920;&#22920;&#25581;&#31034;&#20182;。“&#22920;&#22920;，&#27809;&#19979;&#22330;。”&#35032;&#35032;&#35032;&#35032;&#24320;&#22987;&#35013;&#21435;&#19990;&#20102;。</p><p>&#20108;、&#31532;&#19968;&#25307;：&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;&#36861;&#23547;&#21487;&#27468;&#39042;&#30340;&#20351;&#21629;。&#31532;&#20108;&#25307;：&#25277;&#20809;&#38452;&#24452;&#33258;&#20197;&#21450;&#23401;&#23376;&#22312;&#19968;&#36215;。&#31532;&#19977;&#25307;：&#24212;&#25215;&#23401;&#23376;&#20570;&#33258;&#24049;&#30340;&#20351;&#21629;。&#31532;&#22235;&#25307;：&#21621;&#25252;&#23401;&#23376;&#30340;&#29289;&#21697;。&#31532;&#20116;&#25307;：&#36741;&#21161;&#23401;&#23376;&#31934;&#30830;&#22788;&#32622;&#36523;&#27573;&#26041;&#38754;&#30340;&#19979;&#22330;。&#31532;&#20845;&#25307;：&#23401;&#23376;&#36140;&#20302;&#33258;&#24049;&#26102;&#24601;&#24643;&#35201;&#24178;&#28041;。</p><p>&#19977;、&#20811;&#21046;&#26080;&#30031;、&#24314;&#26641;&#33258;&#20449;&#30340;&#26368;&#24555;&#26368;&#31616;&#30452;&#30340;&#25514;&#26045;，&#20415;&#26159;&#21435;&#20570;&#20320;&#26080;&#30031;&#30340;&#20107;，&#30452;&#21040;&#20320;&#21462;&#24739;&#19978;&#20048;&#25104;&#30340;&#23653;&#21382;。&#38271;&#39118;&#30772;&#28010;&#20250;&#26080;&#24847;，&#30452;&#25346;&#20113;&#24070;&#27982;&#26705;&#30000;。&#32437;&#28982;&#29228;&#21040;&#26368;&#39640;&#30340;&#23665;&#19978;，&#19968;&#27425;&#20063;&#21482;&#33021;&#20834;&#20834;&#19994;&#19994;&#22320;&#36808;&#19968;&#27493;。&#22823;&#23569;&#25968;&#20154;&#24819;&#35201;&#21047;&#26032;&#36825;&#20010;&#22825;&#19979;，&#20294;&#21364;&#32597;&#26377;&#20154;&#24819;&#21047;&#26032;&#33258;&#24049;。&#27599;&#19968;&#39640;&#26114;&#33258;&#21160;&#30340;&#30524;&#21069;，&#24517;&#26377;&#21152;&#20493;&#30340;&#36175;&#36176;。</p><p>&#22235;、&#20811;&#21046;&#26080;&#30031;、&#24314;&#26641;&#33258;&#20449;&#30340;&#26368;&#24555;&#26368;&#31616;&#30452;&#30340;&#25514;&#26045;，&#20415;&#26159;&#21435;&#20570;&#20320;&#26080;&#30031;&#30340;&#20107;，&#30452;&#21040;&#20320;&#21462;&#24739;&#19978;&#20048;&#25104;&#30340;&#23653;&#21382;。&#20182;&#20154;&#27704;&#19990;&#23545;&#20110;，&#25105;&#27704;&#19990;&#38169;，&#36825;&#27169;&#26679;&#27604;&#21147;&#27809;&#28902;&#24700;。&#20877;&#38271;&#30340;&#36335;，&#19968;&#27493;&#27493;&#20063;&#33021;&#36208;&#23436;，&#20877;&#30701;&#30340;&#36335;，&#19981;&#36808;&#24320;&#21452;&#33050;&#20063;&#26080;&#22856;&#25269;&#36798;。&#26469;&#26159;&#26080;&#24847;&#20598;&#23572;&#30340;，&#36208;&#26159;&#30830;&#23450;&#30340;，&#20197;&#26159;&#20320;&#24517;&#38656;，&#38543;&#32536;&#24041;&#22266;，&#24041;&#22266;&#38543;&#32536;。</p><h2 id='&#24188;&#20799;&#22270;&#20070;&#26469;&#28304;&#26377;&#21738;&#20123;?'>&#24188;&#20799;&#22270;&#20070;&#28304;&#22836;&#26377;&#21738;&#20123;?</h2>
<p>&#19968;、&#33392;&#28145;&#24188;&#20799;&#22253;&#19978;&#35838;&#29992;&#30340;&#20070;&#26159;&#24188;&#20799;&#22253;&#19981;&#21516;&#32622;&#21150;&#30340;，&#33267;&#20110;&#29677;&#32423;&#37324;&#30340;&#22270;&#20070;&#21487;&#33021;&#26159;&#24188;&#20799;&#24102;&#26469;&#30340;，&#20063;&#21487;&#33021;&#26159;&#24188;&#20799;&#22253;&#19981;&#21516;&#32622;&#21150;。&#33392;&#28145;&#24773;&#26223;&#19979;，&#24188;&#20799;&#22253;&#20808;&#35201;&#20080;&#28857;&#26469;&#25918;&#30528;，&#32780;&#21518;&#40723;&#33310;&#24188;&#20799;&#24102;&#22270;&#20070;&#21040;&#29677;&#32423;&#37324;&#20998;&#20139;。</p><p>&#20108;、xx&#23569;&#24180;&#20799;&#31461;&#24448;&#20107;&#20986;&#20070;&#24635;&#31038;&#26377;&#38480;&#20844;&#21496;&#27665;&#38388;&#24314;&#26641;&#30340;&#22312;&#32447;&#32472;&#26412;&#24211;。&#32593;&#31449;&#25552;&#20379;&#20102;&#20013;&#23569;&#20986;&#20070;&#30340;&#20799;&#31461;&#32472;&#26412;&#30340;&#35270;&#39057;&#25925;&#20107;&#30701;&#35270;&#39057;。&#24179;&#21488;&#25628;&#32599;&#22235;&#22823;&#25968;&#23383;&#36164;&#28304;&#24211;：&#20013;&#23569;&#25253;&#21002;&#24211;、&#20013;&#23569;&#21160;&#30011;&#24211;、&#20013;&#23569;&#32472;&#26412;&#24211;、&#38750;&#27954;&#26893;&#29289;&#36164;&#28304;&#24211;。&#31934;&#36873;&#20102;&#20013;&#23569;&#24635;&#31038;&#24314;&#26641;69&#24180;&#20197;&#26469;&#30340;&#20070;&#25253;&#21002;&#20197;&#21450;&#21160;&#30011;、&#35270;&#39057;、&#22270;&#29255;&#31561;&#20986;&#20070;&#20869;&#23481;&#36164;&#28304;，&#28085;&#30422;&#25991;&#23398;、&#31185;&#26222;、&#31038;&#20250;、&#25945;&#32946;&#31561;&#38376;&#31867;。</p><p>&#19977;、&#24188;&#20799;&#22253;&#22270;&#20070;&#19968;&#35272;&#34920;&#28165;&#21333;&#22914;&#19979;：《&#20799;&#31461;&#28216;&#25103;–&#22312;&#28216;&#25103;&#20013;&#22952;&#30861;》&#26681;&#22522;&#20449;&#24687;：&#26031;&#21345;&#38647;&#29305;，xx&#36731;&#24037;&#19994;&#20986;&#20070;&#31038; &#20869;&#23481;&#31616;&#20171;：&#28165;&#26224;&#20799;&#31461;&#28216;&#25103;&#30340;&#30529;&#24320;&#38454;&#27573;，&#26356;&#22909;&#22320;&#24314;&#35774;、&#36864;&#20986;、&#25945;&#32946;&#20799;&#31461;&#28216;&#25103;。</p><p>&#22235;、&#20070;&#20174;&#21738;&#37324;&#26469;&#24188;&#20799;&#22253;&#25945;&#26696;：&#34892;&#21160;&#30001;&#26469;**：&#20026;&#20102;&#35753;&#27983;&#35272;&#25104;&#20026;&#23401;&#23376;&#20204;&#30340;&#29983;&#28079;&#20064;&#27668;，&#29031;&#24212;&#24635;&#29702;&#30340;&#21484;&#21796;，&#21681;&#20204;&#30529;&#24320;&#24565;&#20070;&#34892;&#21160;。&#36817;&#26399;，&#21681;&#20204;&#29677;&#19978;&#27491;&#22952;&#30861;&#24565;&#20070;&#34892;&#21160;，&#23401;&#23376;&#20204;&#24050;&#32463;&#23637;&#29616;&#20986;&#23545;&#20110;&#27983;&#35272;&#30340;&#21916;&#29233;。&#20026;&#20102;&#35753;&#23401;&#23376;&#20204;&#23545;&#20110;&#20070;&#31821;&#30340;&#28304;&#22836;&#26377;&#26356;&#28145;&#20837;&#30340;&#24847;&#35265;，&#21681;&#20204;&#25225;&#25321;&#30529;&#24320;&#36825;&#27425;&#23545;&#20110;&#20070;&#30340;&#28304;&#22836;&#30340;&#34892;&#21160;。</p><h2 id='&#32472;&#26412;《&#24351;&#24351;&#26159;&#20010;&#40635;&#28902;&#31934;》&#36866;&#21512;&#20160;&#20040;&#24180;&#40836;&#27573;&#30340;&#23401;&#23376;&#30475;?'>&#32472;&#26412;《&#24351;&#24351;&#26159;&#20010;&#30465;&#20107;&#31934;》&#36866;&#23452;&#29978;&#20040;&#24180;&#32426;&#27573;&#30340;&#23401;&#23376;&#30475;?</h2>
<p>&#19968;、~1&#23681;&#23453;&#23453;：&#36825;&#20010;&#24180;&#32426;&#27573;&#30340;&#23453;&#23453;&#30475;&#20070;&#27425;&#33509;&#26159;&#20026;&#20102;&#24320;&#25299;&#35270;&#21147;&#20197;&#21450;&#35302;&#35273;、&#24320;&#36767;&#22909;&#22855;&#24515;、&#24863;&#35302;&#20146;&#23376;&#27983;&#35272;&#30340;&#31354;&#27668;。&#20070;&#30340;&#20869;&#23481;&#35201;&#37325;&#22823;、&#28165;&#26224;，&#26377;&#39068;&#33394;&#28418;&#20142;&#30340;&#22270;&#30011;，&#22270;&#22823;&#23383;&#23569;；&#26377;&#21160;&#26893;&#29289;&#25110;&#32773;&#23043;&#23043;&#31505;&#39068;&#30340;&#22270;&#20070;&#26356;&#21463;&#23453;&#23453;&#21916;&#29233;。&#21487;&#33021;&#32473;&#23453;&#23453;&#20080;&#19968;&#20123;&#25749;&#19981;&#28866;&#30340;&#24067;&#20070;&#25110;&#32773;&#22823;&#21345;，&#22362;&#36126;&#19988;&#26131;&#20110;&#27927;&#28068;。</p><p>&#20108;、&#36866;&#23452;&#24180;&#32426;：0-3&#23681; （&#29790;&#20856;） &#38463;&#22958;&#21345;·&#25176;&#38647;/&#33879;；（&#29790;&#20856;）&#29595;&#21033;&#20122;·&#23612;&#23572;&#26494;·&#25176;&#38647;/&#32472;；&#36213;&#28165;/&#35793; &#36825;&#26159;&#19968;&#22871;&#32463;&#30001;“&#29609;”&#35753;&#23401;&#23376;&#20307;&#39564;&#29983;&#28079;&#30340;&#32472;&#26412;。&#20840;&#20070;&#20849;6&#20876;，&#22270;&#20070;&#20174;0-3&#23681;&#23401;&#23376;&#35270;&#35282;&#20197;&#21450;&#31070;&#24605;&#29305;&#33394;&#21160;&#36523;，&#24418;&#35980;6&#20010;&#23401;&#23376;&#36215;&#24202;、&#29992;&#39277;、&#30561;&#35273;、&#33633;&#31179;&#21315;、&#24110;&#22920;&#22920;&#22788;&#20107;&#20197;&#21450;&#22238;&#23478;&#31561;6&#20010;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#23567;&#32454;&#33410;。&#36825;&#20123;&#23567;&#32454;&#33410;&#37325;&#22823;&#33298;&#36866;，&#21364;&#21448;&#26159;&#24188;&#20799;&#19981;&#24739;&#19978;&#19981;&#23398;&#20250;&#30340;&#22952;&#30861;&#26412;&#39046;。</p><p>&#19977;、&#36866;&#23452;&#24180;&#32426;：3-6&#23681; 《&#29239;&#29239;&#30830;&#23450;&#26377;&#25514;&#26045;》&#20889;&#30340;&#26159;&#19968;&#20010;&#20805;&#26021;&#26234;&#24935;&#30340;&#32769;&#29239;&#29239;&#29992;&#22855;&#24605;&#22937;&#24819;&#25226;&#23385;&#23376;&#21487;&#29233;&#30340;&#30772;&#27631;&#23376;&#37247;&#25104;&#22806;&#34915;、&#32972;&#24515;、&#39046;&#24102;、&#25163;&#24085;、&#38062;&#25187;……&#30340;&#25925;&#20107;。 &#29239;&#29239;&#24635;&#26159;&#37027;&#26411;&#30340;&#26377;&#25514;&#26045;，&#33021;&#25226;&#26087;&#24739;&#19978;&#30475;&#19979;&#26469;&#21487;&#33021;&#25172;&#25481;&#30340;&#24037;&#20855;&#37325;&#26032;&#21464;&#26032;，&#35753;&#20320;&#26395;&#35265;&#20102;、&#31359;&#19978;&#20102;，&#21463;&#24778;&#19981;&#23567;、&#22914;&#33719;&#33267;&#23453;。</p><p>&#22235;、&#25512;&#36873;35&#26412;&#36866;&#23452;&#21508;&#23567;&#23398;&#24180;&#32426;&#27573;&#23401;&#23376;&#30340;&#27983;&#35272;&#22909;&#20070;1【&#25163;&#26023;&#30007;&#23401;】&#36825;&#26159;&#19968;&#26412;&#32445;&#20271;&#29790;&#25991;&#23398;&#37329;&#22870;&#20316;&#21697;。&#38472;&#35828;&#20102;&#19968;&#20010;13&#23681;&#30007;&#23401;&#30340;&#20882;&#38505;&#25925;&#20107;，&#20540;&#24739;&#19978;&#19968;&#25552;&#30340;&#26159;&#20070;&#20013;&#25152;&#26377;&#27867;&#36215;&#30340;&#26862;&#26519;&#29983;&#28079;&#30340;&#22330;&#26223;&#37117;&#26159;&#20316;&#32773;&#30340;&#20146;&#33258;&#23653;&#21382;，&#20197;&#26159;&#30475;&#36215;&#26469;&#26684;&#22806;&#30528;&#23454;、&#36807;&#30270;。&#27492;&#22806;&#35835;&#23436;&#19968;&#22871;&#20070;&#36824;&#33021;&#35753;&#23401;&#23376;&#28165;&#26224;&#33391;&#22810;&#37326;&#22806;&#27714;&#29983;&#30340;&#33021;&#32784;，&#30007;&#23401;&#20250;&#27604;&#22899;&#23401;&#26356;&#24863;&#20852;&#36259;。&#21754;&#32946;&#30007;&#23401;&#23376;&#30340;&#21191;&#27668;，&#39318;&#25512;&#36825;&#26412;。</p><h2 id='&#20013;&#29677;&#35821;&#35328;&#27963;&#21160;&#25945;&#26696;'>&#20013;&#29677;&#35821;&#35328;&#34892;&#21160;&#25945;&#26696;</h2>
<p>&#19968;、&#20013;&#29677;&#35821;&#35328;&#34892;&#21160;&#25945;&#26696; &#31687;1  &#25945;&#23398;&#30446;&#30340;：&#33021;&#29992;&#36739;&#27531;&#32570;&#30340;&#21477;&#23376;&#38472;&#35828;&#20551;&#26399;&#20013;&#24189;&#40664;&#30340;&#20107;。&#36829;&#24515;&#30456;&#20114;&#28165;&#26224;&#36807;&#38169;&#30340;&#20551;&#26399;&#29983;&#28079;，&#20998;&#20139;&#27426;&#21916;。&#25945;&#23398;&#35947;&#22791;：&#28165;&#26224;&#24188;&#20799;&#20551;&#26399;&#20013;&#30340;&#34892;&#21160;，&#21521;&#23548;&#24188;&#20799;&#20854;&#20013;&#19968;&#20214;&#24189;&#40664;&#30340;&#20107;。&#35831;&#24188;&#20799;&#23558;&#20551;&#26399;&#20013;&#30011;&#30340;&#22270;，&#25293;&#30340;&#29031;&#29255;，&#26032;&#28155;&#30340;&#29609;&#20855;&#24102;&#21040;&#24188;&#20799;&#22253;&#26469;&#24182;&#24352;&#36148;&#21040;&#27010;&#20917;。</p><p>&#20108;、&#20013;&#29677;&#35821;&#35328;&#34892;&#21160;&#25945;&#26696; &#31687;1  &#22916;&#24819;&#22916;&#24819; &#25925;&#20107;《&#38271;&#38271;&#30340;&#38754;&#26465;》&#26159;&#20027;&#39064;《&#24367;&#24367;&#32469;&#32469;》&#20013;&#30340;&#19968;&#20010;&#35821;&#35328;&#34892;&#21160;。&#36825;&#26159;&#19968;&#20010;&#20805;&#26021;&#27987;&#37057;&#20799;&#31461;&#24773;&#36259;&#30340;&#31461;&#35805;&#25925;&#20107;，&#23427;&#25509;&#31649;&#20102;&#25311;&#20154;&#30340;&#26412;&#39046;，&#38472;&#35828;&#20102;&#23567;&#35937;&#20570;&#20102;&#19968;&#26681;&#38271;&#38271;&#30340;&#38754;&#26465;，&#23427;&#35201;&#25226;&#38754;&#26465;&#36865;&#32473;&#21516;&#20249;&#21507;，&#38543;&#30528;&#24046;&#36317;&#33050;&#33394;&#30340;&#36716;&#25442;，&#26580;&#36719;&#30340;&#38754;&#26465;&#29190;&#21457;&#20102;&#31181;&#31181;&#24418;&#24577;&#30340;&#21464;&#26356;。</p><p>&#19977;、&#20013;&#29677;&#35821;&#35328;&#34892;&#21160;&#25945;&#26696; &#31687;1 &#22916;&#24819;&#24067;&#26223; &#22312;&#25945;&#23398;&#21382;&#31243;&#20013;&#35753;&#24188;&#20799;&#36793;&#21548;&#38899;&#20048;&#36793;&#30475;&#26862;&#37324;&#24067;&#26223;&#22270;（&#40657;&#27934;&#27934;&#30340;），&#20351;&#24188;&#20799;&#28145;&#28145;&#34701;&#20837;&#21040;&#38899;&#20048;&#30340;&#24773;&#26223;&#31354;&#27668;&#20013;。&#20351;&#23401;&#23376;&#20204;&#26377;&#31181;&#23558;&#24515;&#27604;&#24515;&#30340;&#24863;&#24212;。</p><p>&#22235;、&#20013;&#29677;&#35821;&#35328;&#34892;&#21160;&#25945;&#26696; &#31687;1 &#34892;&#21160;&#30446;&#30340;： &#20307;&#39564;&#20197;&#21450;&#24863;&#35302;&#31461;&#35875;&#30340;&#32654;&#19981;&#38597;&#24847;&#22659;，&#28608;&#21457;&#24188;&#20799;&#23398;&#20064;、&#26391;&#35829;&#31461;&#35875;&#30340;&#20852;&#36259;。 &#21487;&#33021;&#26007;&#26524;&#25954;&#32966;&#30340;&#39044;&#26009;、&#26391;&#35829;、&#23637;&#29616;&#31461;&#35875;&#20869;&#23481;，&#22312;&#23398;&#20064;&#30340;&#21382;&#31243;&#20013;&#33021;&#33258;&#21160;&#21457;&#29616;&#19979;&#22330;、&#22788;&#32622;&#19979;&#22330;。 &#23398;&#20064;&#31461;&#35875;，&#28165;&#26224;&#21160;&#35789;“&#21561;”、“&#33853;”、“&#28216;”、“&#25171;“，&#24320;&#22987;&#24863;&#35302;&#24418;&#35980;&#35789;“&#26262;&#26262;&#30340;”、“&#32454;&#32454;&#30340;”、“&#32418;&#33394;&#30340;“。</p><p>&#20116;、&#20013;&#29677;&#35821;&#35328;&#34892;&#21160;&#25945;&#26696; &#31687;1 &#29677;&#32423;：&#20013;&#29677; &#31185;&#30446;：&#35821;&#35328;&#36855;&#20449; &#25191;&#25945;&#20154;：&#26446;&#31179;&#33457; &#34892;&#21160;&#31216;&#35859;：《&#23567;&#27700;&#28857;&#36968;&#28216;&#35760;》 &#34892;&#21160;&#30446;&#30340;： &#28608;&#21457;&#24188;&#20799;&#20851;&#27880;&#20570;&#20316;&#22825;&#27668;&#30340;&#20852;&#36259;，&#28608;&#21457;&#20854;&#25506;&#31350;&#24895;&#26395;。 &#21754;&#32946;&#24188;&#20799;&#23376;&#32454;&#20542;&#21548;&#30340;&#20064;&#27668;，&#21754;&#32946;&#20854;&#24320;&#22987;&#24863;&#35302;&#20197;&#21450;&#37492;&#36175;&#25991;&#23398;&#20316;&#21697;&#30340;&#33021;&#32784;。 &#36741;&#21161;&#24188;&#20799;&#28165;&#26224;&#25925;&#20107;&#20869;&#23481;，&#24863;&#30693;&#27700;&#20197;&#21450;&#33976;&#27773;&#20132;&#27969;&#30340;&#22825;&#27668;。</p><p>&#20845;、&#24188;&#20799;&#22253;&#20013;&#29677;&#35821;&#35328;&#25945;&#26696;【&#31687;1】 &#34892;&#21160;&#30446;&#30340; &#24320;&#22987;&#28165;&#26224;&#26032;&#35799;&#20869;&#23481;，&#24819;&#35937;&#35799;&#20013;&#24418;&#35980;&#30340;&#22825;&#27668;。 &#28608;&#21457;&#23545;&#20110;&#26032;&#35799;&#21535;&#35829;&#30340;&#20852;&#36259;，&#24320;&#22987;&#23398;&#20064;&#25353;&#26032;&#35799;&#30340;&#33410;&#24459;&#21535;&#35829;。 &#28165;&#26224;&#20405;&#34432;&#33410;&#20154;&#20204;&#36367;&#26149;&#30465;&#22675;&#30340;&#20256;&#32479;&#22839;&#26131;&#36817;&#20439;。 &#30693;&#36947;&#20405;&#34432;&#33410;&#26159;&#22810;&#23569;&#26376;&#22810;&#23569;&#21495;。 &#28608;&#21457;&#24188;&#20799;&#37239;&#29233;&#22823;&#20570;&#20316;&#30340;&#32654;&#19981;&#38597;&#28608;&#24773;，&#21754;&#32946;&#24188;&#20799;&#24320;&#22987;&#30340;&#23457;&#32654;&#33021;&#32784;。</p>                                <div class="haijiao0a83-2b2d-2f79-22c0 tags tagicon"><a href="../tags-33.html" title="&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]">&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]</a>                </div>
                            </div>

                        <ul class="haijiao2b2d-2f79-22c0-df33 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="485.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="487.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2f79-22c0-df33-bd5b booth mt20 mb20">
            </div>       
        <div class="haijiao22c0-df33-bd5b-6e3a section">
  <div class="haijiaodf33-bd5b-6e3a-afb3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaobd5b-6e3a-afb3-7b83 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6e3a-afb3-7b83-5cab section" id="comments">
    <div class="haijiaoafb3-7b83-5cab-eb35 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao7b83-5cab-eb35-6e5b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=486&amp;key=28fdb26f4ea38b0259e6835f70c43391">
        <input type="hidden" name="inpId" id="inpId" value="486"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao5cab-eb35-6e5b-ad58 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao13f2-a823-af2c-98af com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoa823-af2c-98af-d1f1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoaf2c-98af-d1f1-0a83 main-right scrollBox">
        

<dl class="haijiao98af-d1f1-0a83-2b2d function" id="fate_rand_article">
<dt class="haijiaod1f1-0a83-2b2d-2f79 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0a83-2b2d-2f79-22c0 function_c">


<ul><li><a href="42.html"  title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#38382;&#26381;&#20174;-&#20197;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#38382;&#26381;&#20174;-&#20197;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="184.html"  title="&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]"  target=\"_blank\">&#30127;&#29483;ss&#20840;&#31995;&#21015;&#26080;&#27700;&#21360;&#21512;&#38598;&#23616;&#25163;&#19979;&#36733;[&#19981;&#26029;&#26356;&#26032;2024.12.23]</a></li></ul>

</dd>
</dl>
<dl class="haijiao2b2d-2f79-22c0-df33 function" id="fate_hot_tags">
<dt class="haijiao2f79-22c0-df33-bd5b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao22c0-df33-bd5b-6e3a function_c">


<ul><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;（6）" href="../tags-27.html">&#30127;&#29483;SS 184&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#20998;&#20139;<span>（6）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-178.html">&#32477;&#23545;&#39046;&#22495;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaodf33-bd5b-6e3a-afb3 function" id="divCatalog">
<dt class="haijiaobd5b-6e3a-afb3-7b83 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6e3a-afb3-7b83-5cab function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoafb3-7b83-5cab-eb35 function" id="fate_follow">
<dt class="haijiao7b83-5cab-eb35-6e5b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao5cab-eb35-6e5b-ad58 function_c">

<div><div class="haijiao13f2-a823-af2c-98af qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoa823-af2c-98af-d1f1 function" id="fate_r_ad">
<dt class="haijiaoaf2c-98af-d1f1-0a83 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao98af-d1f1-0a83-2b2d function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod1f1-0a83-2b2d-2f79 clear"></div>
      <div class="haijiao0a83-2b2d-2f79-22c0 booth mb20">
            </div>      </div></div>
<div class="haijiao2b2d-2f79-22c0-df33 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.56 ms , 26 queries , 5738kb memory , 0 error-->