<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38684;&#26376;shimo_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31983;&#32654;&#23376;mini&#30340;&#37325;&#22823;&#20171;&#32461;" href="498.html" /><link rel="next" title="&#38125;&#38125;kizami&#19979;&#36733;" href="500.html" /><link rel="canonical" href="499.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0123-54b7-bda7-1f02 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao54b7-bda7-1f02-ffc5 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaobda7-1f02-ffc5-11dc search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao1f02-ffc5-11dc-fcaf clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoffc5-11dc-fcaf-005f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao11dc-fcaf-005f-072c nav">
                <ul>
                    <li class="haijiaofcaf-005f-072c-64ae navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao005f-072c-64ae-8f32 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao072c-64ae-8f32-0eed navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao64ae-8f32-0eed-62fe main">
      <div class="haijiao8f32-0eed-62fe-8be4 booth mt20">
            </div>          <div class="haijiao0eed-62fe-8be4-a24f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao62fe-8be4-a24f-1474 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8be4-a24f-1474-e802 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa24f-1474-e802-ca81 main-left">
        <div class="haijiao1474-e802-ca81-0123 content">
            <h1>&#38684;&#26376;shimo</h1>
            <div class="haijiao54b7-bda7-1f02-ffc5 info"><span class="haijiaobda7-1f02-ffc5-11dc authoricon">admin</span><span class="haijiao1f02-ffc5-11dc-fcaf timeicon">12-24</span><span class="haijiaoffc5-11dc-fcaf-005f viewicon">24</span>            </div>
            
            <div class="haijiao11dc-fcaf-005f-072c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;' title='&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;'>&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26085;&#26412;&#20013;&#30340;&#25152;&#26377;&#26376;&#20221;&#30340;&#21478;&#22806;&#19968;&#31181;&#31216;&#27861;,&#33021;&#20840;&#37096;&#20030;&#20986;&#20363;&#23376;&#21527;?' title='&#26085;&#26412;&#20013;&#30340;&#25152;&#26377;&#26376;&#20221;&#30340;&#21478;&#22806;&#19968;&#31181;&#31216;&#27861;,&#33021;&#20840;&#37096;&#20030;&#20986;&#20363;&#23376;&#21527;?'>&#26085;&#26412;&#20013;&#30340;&#25152;&#26377;&#26376;&#20221;&#30340;&#21478;&#19968;&#31181;&#31216;&#27861;,&#33021;&#20840;&#21103;&#20030;&#20986;&#20363;&#23376;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35831;&#20855;&#20307;&#35828;&#35828;&#26085;&#26412;&#21313;&#20108;&#26376;&#20221;&#30340;&#21035;&#31216;' title='&#35831;&#20855;&#20307;&#35828;&#35828;&#26085;&#26412;&#21313;&#20108;&#26376;&#20221;&#30340;&#21035;&#31216;'>&#35831;&#35814;&#32454;&#35828;&#35828;&#26085;&#26412;&#21313;&#20210;&#26149;&#20221;&#30340;&#21035;&#31216;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#30352;&#26376;&#26159;&#26085;&#35821;&#30340;&#20960;&#26376;' title='&#30352;&#26376;&#26159;&#26085;&#35821;&#30340;&#20960;&#26376;'>&#30352;&#26376;&#36825;&#22825;&#35821;&#30340;&#22810;&#23569;&#26376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#38684;&#26376;,&#31435;&#20908;&#36825;&#20457;&#35789;&#30340;&#26085;&#35821;&#24590;&#20040;&#20889;,&#24590;&#20040;&#35835;' title='&#38684;&#26376;,&#31435;&#20908;&#36825;&#20457;&#35789;&#30340;&#26085;&#35821;&#24590;&#20040;&#20889;,&#24590;&#20040;&#35835;'>&#38684;&#26376;,&#31435;&#20908;&#36825;&#20457;&#35789;&#30340;&#26085;&#35821;&#22856;&#20309;&#26679;&#20889;,&#22856;&#20309;&#26679;&#35835;</a>
</li>
</ul><h2 id='&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;'>&#38684;&#26376;shimo&#20889;&#30495;&#21512;&#38598;:2301&#21512;&#38598;</h2>
<p>&#38684;&#26376;shimo&#30340;2301&#21512;&#38598;&#20889;&#30495;&#38598;，&#38598;&#21512;&#20102;&#22905;&#19968;&#31995;&#21015;&#31934;&#37319;&#30340;cosplay&#20316;&#21697;。&#36825;&#22871;&#20316;&#21697;&#25581;&#31034;&#20102;&#38684;&#26376;&#30340;&#21331;&#36234;&#25165;&#27668;&#19982;&#37197;&#21512;&#39749;&#21147;。&#22312;&#22905;&#30340;&#22260;&#33046;&#19978;，&#31881;&#19997;&#20204;&#34987;&#22905;&#30340;&#20986;&#20247;&#39068;&#20540;&#20197;&#21450;&#36855;&#20154;&#36523;&#27573;&#25152;&#25490;&#27719;，&#22905;&#19981;&#20809;&#27010;&#20917;&#21560;&#24341;&#20154;，&#26356;&#22240;&#22810;&#25165;&#22810;&#33402;&#32780;&#34987;&#22857;&#20026;&#36710;&#36733;&#26007;&#37327;&#30340;&#24378;&#20154;。</p><h2 id='&#26085;&#26412;&#20013;&#30340;&#25152;&#26377;&#26376;&#20221;&#30340;&#21478;&#22806;&#19968;&#31181;&#31216;&#27861;,&#33021;&#20840;&#37096;&#20030;&#20986;&#20363;&#23376;&#21527;?'>&#26085;&#26412;&#20013;&#30340;&#25152;&#26377;&#26376;&#20221;&#30340;&#21478;&#19968;&#31181;&#31216;&#27861;,&#33021;&#20840;&#21103;&#20030;&#20986;&#20363;&#23376;&#21527;?</h2>
<p>&#21313;&#26376;；&#31070;&#26080;&#26376;（KANNADUKI）&#26085;&#26412;&#22825;&#19979;&#30340;&#31070;&#22312;&#27599;&#19968;&#24180;&#21313;&#26376;&#38598;&#32676;&#38598;&#22312;&#20986;&#20113;&#20043;&#22269;&#36864;&#20986;&#25919;&#27835;&#21830;&#35758;&#22242;&#32858;，&#31070;&#37117;&#19981;&#22312;&#23478;&#20197;&#26159;&#31216;&#20026;“&#31070;&#26080;&#26376;”，&#20063;&#22240;&#27492;，&#24799;&#29420;&#20986;&#20113;&#31216;&#21313;&#26376;&#20026;“&#31070;&#22312;&#26376;”。&#21313;&#19968;&#26376;；&#38684;&#26376;（SHIMOTUKI）“&#38684;&#26376;”&#19968;&#35789;&#20986;&#33258;《&#22885;&#20041;&#25220;》，&#20043;&#20013;&#35760;&#23454;“&#21313;&#19968;&#26376;，&#30001;&#20110;&#27599;&#19968;&#27599;&#19968;&#38477;&#38684;，&#20197;&#26159;&#34987;&#31216;&#20026;&#38684;&#38477;&#26376;”，&#20043;&#21518;&#20174;“&#38684;&#38477;&#26376;”&#28436;&#21270;&#25104;&#20026;&#20102;“&#38684;&#26376;”。</p><p>&#39118;&#38395;&#26159;&#22856;&#33391;&#26102;&#26399;，&#30001;&#20174;xx&#20256;&#36827;&#26085;&#26412;&#30340;&#22839;&#26131;&#36817;&#20439;，&#22312;&#20197;&#21069;&#19971;&#26376;&#19971;&#26085;&#20250;&#21535;&#21809;&#35799;&#27468;，&#22312;&#22799;&#26085;&#30340;&#30772;&#26195;&#26159;&#19968;&#31181;&#39047;&#20026;&#35814;&#23613;&#30340;&#38597;&#20852;，&#22240;&#27492;&#31216;&#20026;&#25991;&#26376;，&#20063;&#31216;&#20026;「&#19971;&#22812;&#26376;」。&#27492;&#22806;&#19971;&#26376;&#20063;&#26159;&#31291;&#31319;&#20016;&#28385;&#30340;&#23395;&#33410;，&#20197;&#26159;&#20063;&#31216;&#20043;&#20026;「&#21547;&#26376;」&#20197;&#21450;「&#31298;&#21547;&#26376;」。</p><p>&#26085;&#26412;&#27665;&#38388;&#23545;&#20110;&#26376;&#20221;&#30340;&#21035;&#31216;&#28389;&#35294;，&#20027;&#35201;&#20173;&#26159;&#28304;&#22836;&#20110;&#23395;&#33410;。&#30001;&#20110;&#26085;&#33258;&#24049;&#23545;&#20110;&#19981;&#19968;&#31181;&#37197;&#21512;&#30340;&#35851;&#27714;。&#20182;&#20204;&#21916;&#29233;&#29992;&#19968;&#20123;&#33457;&#23578;&#26377;&#20462;&#31569;&#29289;&#26469;&#34920;&#30333;，&#23545;&#20110;&#27809;&#23545;&#20110;&#20570;&#20316;&#30340;&#19968;&#31181;&#35851;&#27714;，&#20197;&#26159;&#23601;&#25226;&#26376;&#20221;&#30340;&#21035;&#31216;&#30475;&#25104;&#26159;&#19968;&#31181;&#23545;&#20110;&#32654;&#30340;&#35851;&#27714;。</p><p>&#22995;&#21517;&#20197;&#21450;&#34900;&#22836;：&#22312;&#26085;&#26412;，&#20154;&#20204;&#22995;&#21517;&#20013;&#30340;&#22836;&#19968;&#20010;&#26159;&#22995;，&#31532;&#20108;&#20010;&#26159;&#21517;。&#24403;&#26085;&#33258;&#24049;&#29992;&#33521;&#35821;&#20889;&#22995;&#21517;&#26102;，&#20182;&#20204;&#21364;&#25226;&#33258;&#24049;&#30340;&#22995;&#21517;&#37247;&#25104;&#19982;&#35199;&#26041;&#20256;&#32479;&#30456;&#19981;&#21516;，&#21363;&#25226;&#21517;&#25918;&#22312;&#21069;，&#22995;&#25918;&#22312;&#21518;。&#24403;&#20320;&#21484;&#21796;&#19968;&#20301;&#26085;&#33258;&#24049;&#26102;（&#19981;&#35770;&#30007;&#22899;），&#35201;&#29992;&#22995;&#25110;&#32773;&#34900;&#22836;，&#21069;&#38754;&#21152;&#20043;&#25964;&#35821;&#21518;&#32512;-san。&#22909;&#27604;，&#20551;&#22914;&#26576;&#20154;&#30340;&#21517;&#29260;&#29992;&#33521;&#35821;&#20889;&#30340;&#19968;&#22721;&#21483;&#20316;Akira Takasaka，&#20320;&#23601;&#31216;&#20182;&#20026;Takasaka-san。</p><h2 id='&#35831;&#20855;&#20307;&#35828;&#35828;&#26085;&#26412;&#21313;&#20108;&#26376;&#20221;&#30340;&#21035;&#31216;'>&#35831;&#35814;&#32454;&#35828;&#35828;&#26085;&#26412;&#21313;&#20210;&#26149;&#20221;&#30340;&#21035;&#31216;</h2>
<p>&#26376;：&#30566;&#26376;，&#21448;&#31216;&#27491;&#26376;、&#26089;&#26149;&#26376;、&#24180;&#22987;&#26376;、&#22826;&#37070;&#26376;、&#24180;&#31471;&#26376;，&#36825;&#22825;&#26412;&#26032;&#24180;&#30340;&#24320;&#22987;。2&#26376;：&#22914;&#26376;，&#21035;&#31216;&#26757;&#35265;&#26376;、&#26757;&#26376;、&#38634;&#35299;&#26376;、&#21021;&#33457;&#26376;、&#23567;&#33609;&#29983;&#26376;、&#26408;&#33469;&#26376;，&#26149;&#24847;&#28176;&#27987;，&#19975;&#29289;&#26127;&#36855;。3&#26376;：&#24357;&#29983;，&#20134;&#31216;&#26716;&#26376;、&#33457;&#35265;&#26376;、&#33457;&#21682;&#26376;、&#26691;&#26376;、&#22025;&#26376;、&#26149;&#24796;&#26376;、&#26790;&#35265;&#26376;，&#27185;&#33457;&#30427;&#24320;，&#26149;&#24847;&#30414;&#28982;。</p><p>&#21313;&#20108;&#20010;&#26376;&#30340;&#21035;&#31216; 01。&#30566;&#26376;（むつき）：&#27491;&#26376;、&#26089;&#26149;&#26376;、&#24180;&#22987;&#26376;、&#22826;&#37070;&#26376;、&#24180;&#31471;&#26376; 02。&#22914;&#26376;（きさらぎ）：&#26757;&#35265;&#26376;、&#26757;&#26376;、&#38634;&#35299;&#26376;、&#21021;&#33457;&#26376;、&#23567;&#33609;&#29983;&#26376;、&#26408;&#33469;&#26376; 03。&#24357;&#29983;（やよい）：&#26716;&#26376;、&#33457;&#35265;&#26376;、&#33457;&#21682;&#26376;、&#26691;&#26376;、&#22025;&#26376;、&#26149;&#24796;&#26376;、&#26790;&#35265;&#26376; 04。</p><p>&#21313;&#20210;&#26149;&#20221;&#21035;&#31216;&#21450;&#20854;&#24847;&#24605;：0 &#30566;&#26376;（むつき）：&#30566;&#26376;&#35937;&#24449;&#30528;&#24685;&#39034;&#20182;&#20154;、&#20307;&#36148;&#20182;&#20154;&#24182;&#19982;&#20182;&#20154;&#22362;&#25345;&#21451;&#22909;&#20851;&#36830;。&#22240;&#27492;，&#20316;&#20026;&#19968;&#24180;&#30340;&#24320;&#22987;，&#36816;&#29992;&#30566;&#26376;&#26159;&#26368;&#36866;&#23452;&#30340;。0 &#22914;&#26376;（きさらぎ）：&#22914;&#26376;&#30340;&#23492;&#20041;&#26159;“&#27426;&#24198;”。0 &#24357;&#29983;（やよい）：&#24357;&#29983;&#30340;&#24847;&#24605;&#26159;“&#26032;&#29983;”，&#26149;&#22825;&#21040;&#26469;&#26102;，&#33457;&#21321;&#24320;&#22987;&#23637;&#29616;&#26032;&#33469;，&#36825;&#26159;&#19975;&#29289;&#26127;&#36855;&#30340;&#35937;&#24449;。</p><p>&#26376;&#26159;&#20937;&#27668;&#29369;&#23384;，&#36824;&#38656;&#28155;&#34915;&#20445;&#26262;&#30340;&#26376;&#20221;，&#22240;&#27492;&#34987;&#31216;&#20316;“&#34915;&#26356;&#30528;（きさらぎ）”，&#30528;&#26131;&#26381;&#30340;&#24847;&#24605;&#20415;&#26159;&#22825;&#27668;&#26262;&#20102;，&#33073;&#19979;&#26469;&#30340;&#34915;&#26381;&#38543;&#26102;&#21487;&#33021;&#30001;&#20110;&#21040; &#26149;&#23506;&#21448;&#31359;&#22238;&#21435;，&#30001;&#20110;“&#22914;”&#23383;&#30340;&#21457;&#38899;&#19982;“&#30528;&#26131;&#26381;”&#30456;&#21516;，&#20197;&#26159;&#31616;&#31216;&#20026;“&#22914;&#26376;”。</p><p>&#30566;&#26376;（1&#26376;）：&#20195;&#34920;&#30528;&#26032;&#24180;&#30340;&#24320;&#22987;，&#36825;&#22825;&#21516;&#26063;&#24237;&#22242;&#32858;、&#20114;&#33268;&#26032;&#24180;&#30340;&#26376;&#20221;，&#22240;&#27492;&#24739;&#19978;&#21517;“&#30566;&#26376;”。&#22914;&#26376;（2&#26376;）：&#22312;&#20912;&#20937;&#30340;2&#26376;，&#20154;&#20204;&#38656;&#35201;&#39057;&#20173;&#22320;&#22686;&#20943;&#34915;&#29289;，&#20197;&#24212;&#31572;&#26149;&#23506;，&#25925;&#26377;“&#22914;&#26376;”（&#24847;&#20026;&#38543;&#26102;&#22686;&#20943;&#34915;&#29289;）&#30340;&#21035;&#31216;。&#24357;&#29983;（3&#26376;）：3&#26376;&#36825;&#22825;&#26412;&#33609;&#26408;&#24320;&#22987;&#22952;&#30861;&#30340;&#23395;&#33410;，&#22240;&#27492;&#34987;&#31216;&#20026;“&#24357;&#29983;”，&#24847;&#25351;&#33609;&#26408;&#33538;&#29983;&#30340;&#26376;&#20221;。</p><p>&#21313;&#26376;  &#31070;&#26080;&#26376;（かんなづき）kannnazuki &#27665;&#38388;&#20256;&#35828;&#21313;&#26376;&#20221;&#35832;&#31070;&#37117;&#32676;&#38598;&#22312;&#20986;&#20113;&#25955;&#20250;，&#20840;&#37096;&#26085;&#22806;&#22269;&#20013;&#26080;&#31070;，&#22240;&#27492;&#34987;&#31216;&#20316;“&#31070;&#26080;&#26376;”。&#19982;&#27492;&#30456;&#23545;&#20110;，&#22312;&#20986;&#20113;&#22320;&#22495;，&#21313;&#26376;&#21017;&#34987;&#31216;&#20026;“&#31070;&#26377;&#26376;（かみありつき）”。&#21313;&#19968;&#26376; &#38684;&#26376;（しもつき）shimotuki &#21363;“&#38684;&#38477;&#20043;&#26376;”。</p><h2 id='&#30352;&#26376;&#26159;&#26085;&#35821;&#30340;&#20960;&#26376;'>&#30352;&#26376;&#36825;&#22825;&#35821;&#30340;&#22810;&#23569;&#26376;</h2>
<p>&#30352;&#26376;&#25340;&#38899;：[gāo yuè]。&#30352;&#26376;&#36825;&#22825;&#35821;&#30340;&#20116;&#26376;。&#19968;&#26376;；&#30566;&#26376;（MUTUKI）&#26032;&#30340;&#19968;&#24180;&#30340;&#31532;&#19968;&#20010;&#26376;，&#30001;&#20110;&#27491;&#26376;&#26159;&#19968;&#23478;&#20154;&#21453;&#38754;&#30456;&#22788;&#28193;&#36807;&#27426;&#21916;&#27599;&#19968;&#22825;&#30340;&#26376;&#20221;，&#20197;&#26159;&#21483;&#20570;“&#30566;&#26376;”。</p><p>&#26376; &#30352;&#26376;（さつき） &#20063;&#21483;&#26089;&#33495;&#26376;，&#20415;&#26159;&#24320;&#22987;&#25554;&#31207;&#30340;&#24847;&#24605;。&#26085;&#26412;&#20170;&#19990;&#26377;&#23558;&#19968;&#24180;&#37324;&#31532;&#19968;&#27425;&#25554;&#30340;&#31207;&#30475;&#25104;&#36129;&#21697;&#21435;&#29486;&#32473;&#22303;&#22320;&#29239;&#20197;&#21450;&#20027;&#25345;&#27465;&#25910;&#30340;&#22823;&#31070;，&#20197;&#26159;&#20063;&#26377;&#36825;&#20010;&#24847;&#24605;&#22312;&#27010;&#20917;。6&#26376; &#27700;&#26080;&#26376;（みなづき） &#39038;&#21517;&#24605;&#20041;，&#20415;&#26159;&#27809;&#27700;&#30340;&#26376;&#20221;。&#37027;&#26411;&#27700;&#21435;&#21738;&#20799;&#20102;&#21602;？&#23613;&#31649;&#26159;&#19978;&#20010;&#26376;&#26757;&#38632;&#23395;&#19979;&#38632;&#30340;&#26102;&#20505;&#20840;&#19979;&#20809;&#21862;，&#22914;&#20170;&#36716;&#26228;&#20102;&#23613;&#31649;&#27809;&#27700;&#20102;。</p><p>&#20116;&#26376;：&#30352;&#26376;（SATUKI）“&#30352;”&#23383;&#30340;&#21457;&#38899;&#19982;“さつき”&#30456;&#21516;，&#35937;&#24449;&#30528;&#25554;&#31207;，&#20116;&#26376;&#26159;&#25910;&#33719;&#30340;&#23395;&#33410;，&#22240;&#27492;&#26080;&#24847;&#20063;&#31216;&#20026;“&#26089;&#33495;&#26376;”。&#20845;&#26376;：&#27700;&#26080;&#26376;（MINADUKI）&#20845;&#26376;&#22312;&#26087;&#21382;&#20013;&#26159;&#26757;&#38632;&#36716;&#26228;&#30340;&#26102;&#26399;，&#38477;&#27700;&#20570;&#20316;&#36739;&#23569;。&#19971;&#26376;：&#25991;&#26376;（HUTUKI）&#19971;&#26376;&#26102;&#20154;&#20204;&#20250;&#20316;&#25991;&#20379;&#22857;&#29275;&#37070;&#32455;&#22899;，&#25925;&#31216;&#20026;“&#25991;&#26376;”。</p><h2 id='&#38684;&#26376;,&#31435;&#20908;&#36825;&#20457;&#35789;&#30340;&#26085;&#35821;&#24590;&#20040;&#20889;,&#24590;&#20040;&#35835;'>&#38684;&#26376;,&#31435;&#20908;&#36825;&#20457;&#35789;&#30340;&#26085;&#35821;&#22856;&#20309;&#26679;&#20889;,&#22856;&#20309;&#26679;&#35835;</h2>
<p>&#38684;&#26376;&#30340;&#26085;&#35821;&#20889;&#27861;&#26159;「&#38684;&#26376;」，&#35835;&#38899;&#26159;「しもつき」。&#31435;&#20908;&#30340;&#26085;&#35821;&#20889;&#27861;&#26159;「&#31435;&#20908;」，&#35835;&#38899;&#26159;「りっとう」。</p><p>november&#22856;&#20309;&#26679;&#35835;&#22914;&#19979;：&#33521;&#24335;&#38899;&#26631;&#20026;[nvemb（r）]，&#32654;&#24335;&#38899;&#26631;&#20026;[novembr]。november&#24847;&#24605;&#26159;&#21313;&#19968;&#26376;。</p><p>&#39064;&#21517;&#30340;&#26684;&#24335;——&#39064;&#21517;&#26377;“&#21452;&#27454;”“&#21333;&#27454;”&#20004;&#31181;。&#21452;&#27454;&#26159;&#23558;&#20070;&#36192;&#24037;&#20855;&#19982;&#35466;&#20889;&#32773;&#20998;&#35828;&#33853;&#22312;&#19978;&#26041;&#20197;&#21450;&#19979;&#26041;，&#21069;&#32773;&#20026;&#19978;&#27454;，&#21518;&#32773;&#20026;&#19978;&#27454;。&#19978;&#27454;&#20889;&#26126;&#20316;&#21697;&#20869;&#23481;&#30340;&#31216;&#35859;、&#32536;&#25925;、&#21463;&#36192;&#20154;&#30340;&#22995;&#21517;；&#19978;&#27454;&#35760;&#36848;&#21019;&#20316;&#24180;&#26376;、&#21019;&#20316;&#22320;&#22336;、&#20316;&#32773;&#22995;&#21517;&#31561;。&#19978;&#27454;：&#20301;&#32622;&#24212;&#27604;&#21147;&#39640;，&#20197;&#31034;&#24685;&#25964;&#20043;&#24847;，&#25628;&#32599;&#22995;&#21517;、&#31216;&#35859;、&#35878;&#35789;。</p>                                <div class="haijiaofcaf-005f-072c-64ae tags tagicon"><a href="../tags-94.html" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao005f-072c-64ae-8f32 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="498.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="500.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao072c-64ae-8f32-0eed booth mt20 mb20">
            </div>       
        <div class="haijiao64ae-8f32-0eed-62fe section">
  <div class="haijiao8f32-0eed-62fe-8be4 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0eed-62fe-8be4-a24f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao62fe-8be4-a24f-1474 section" id="comments">
    <div class="haijiao8be4-a24f-1474-e802 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa24f-1474-e802-ca81 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=499&amp;key=dc8b5e22a29fbab4e8c897b329f78735">
        <input type="hidden" name="inpId" id="inpId" value="499"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1474-e802-ca81-0123 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao54b7-bda7-1f02-ffc5 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaobda7-1f02-ffc5-11dc comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao1f02-ffc5-11dc-fcaf main-right scrollBox">
        

<dl class="haijiaoffc5-11dc-fcaf-005f function" id="fate_rand_article">
<dt class="haijiao11dc-fcaf-005f-072c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofcaf-005f-072c-64ae function_c">


<ul><li><a href="36.html"  title="&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#20351;&#21629;</a></li><li><a href="55.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）</a></li><li><a href="85.html"  title="&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;"  target=\"_blank\">&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li></ul>

</dd>
</dl>
<dl class="haijiao005f-072c-64ae-8f32 function" id="fate_hot_tags">
<dt class="haijiao072c-64ae-8f32-0eed function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao64ae-8f32-0eed-62fe function_c">


<ul><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;（4）" href="../tags-18.html">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;<span>（4）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;（13）" href="../tags-350.html">LOIBUS&#27931;&#20029;&#27719;&#24555;&#20048;&#23627;-&#21457;&#24067;&#39029;<span>（13）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao8f32-0eed-62fe-8be4 function" id="divCatalog">
<dt class="haijiao0eed-62fe-8be4-a24f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao62fe-8be4-a24f-1474 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8be4-a24f-1474-e802 function" id="fate_follow">
<dt class="haijiaoa24f-1474-e802-ca81 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1474-e802-ca81-0123 function_c">

<div><div class="haijiao54b7-bda7-1f02-ffc5 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaobda7-1f02-ffc5-11dc function" id="fate_r_ad">
<dt class="haijiao1f02-ffc5-11dc-fcaf function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoffc5-11dc-fcaf-005f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao11dc-fcaf-005f-072c clear"></div>
      <div class="haijiaofcaf-005f-072c-64ae booth mb20">
            </div>      </div></div>
<div class="haijiao005f-072c-64ae-8f32 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.24 ms , 26 queries , 5712kb memory , 0 error-->