<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;113&#30340;&#26356;&#26032;&#20869;&#23481;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26408;&#23646;&#24615;&#30340;&#22909;&#21517;&#23383;,&#22899;&#23453;&#23453;&#21462;&#21517;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#29483;&#30000;&#21448;&#24422;" href="509.html" /><link rel="next" title="&#29814;&#29814;&#31070;&#33394;&#21253;" href="511.html" /><link rel="canonical" href="510.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaodd7b-12b2-088b-c471 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao12b2-088b-c471-7365 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao088b-c471-7365-8d72 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc471-7365-8d72-df2f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7365-8d72-df2f-3ffb button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao8d72-df2f-3ffb-73ba nav">
                <ul>
                    <li class="haijiaodf2f-3ffb-73ba-789e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao3ffb-73ba-789e-694a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao73ba-789e-694a-1b3c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao789e-694a-1b3c-42ed main">
      <div class="haijiao694a-1b3c-42ed-cc63 booth mt20">
            </div>          <div class="haijiao1b3c-42ed-cc63-474d breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao42ed-cc63-474d-cead iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaocc63-474d-cead-dac8 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao474d-cead-dac8-1e5a main-left">
        <div class="haijiaocead-dac8-1e5a-dd7b content">
            <h1>&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;113&#30340;&#26356;&#26032;&#20869;&#23481;</h1>
            <div class="haijiao12b2-088b-c471-7365 info"><span class="haijiao088b-c471-7365-8d72 authoricon">admin</span><span class="haijiaoc471-7365-8d72-df2f timeicon">12-24</span><span class="haijiao7365-8d72-df2f-3ffb viewicon">24</span>            </div>
            
            <div class="haijiao8d72-df2f-3ffb-73ba article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26408;&#23646;&#24615;&#30340;&#22909;&#21517;&#23383;,&#22899;&#23453;&#23453;&#21462;&#21517;' title='&#26408;&#23646;&#24615;&#30340;&#22909;&#21517;&#23383;,&#22899;&#23453;&#23453;&#21462;&#21517;'>&#26408;&#23646;&#24615;&#30340;&#22909;&#21517;&#23383;,&#22899;&#23453;&#23453;&#21462;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#33616;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?' title='&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#33616;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?'>&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#36873;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#22909;&#24102;&#19978;&#35299;&#37322;_&#30334;&#24230;...' title='&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#22909;&#24102;&#19978;&#35299;&#37322;_&#30334;&#24230;...'>&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#20339;&#24102;&#19978;&#25209;&#27880;_baidu...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#33457;&#26792;&#26408;&#21644;&#37240;&#26525;&#26408;&#26377;&#20160;&#20040;&#21306;&#21035;' title='&#33457;&#26792;&#26408;&#21644;&#37240;&#26525;&#26408;&#26377;&#20160;&#20040;&#21306;&#21035;'>&#33457;&#26792;&#26408;&#20197;&#21450;&#37240;&#26525;&#26408;&#26377;&#29978;&#20040;&#24046;&#36317;</a>
</li>
</ul><h2 id='&#26408;&#23646;&#24615;&#30340;&#22909;&#21517;&#23383;,&#22899;&#23453;&#23453;&#21462;&#21517;'>&#26408;&#23646;&#24615;&#30340;&#22909;&#21517;&#23383;,&#22899;&#23453;&#23453;&#21462;&#21517;</h2>
<p>【&#31601;】&#31601;&#23383;&#25351;&#32454;&#31481;&#23376;；&#21516;&#23567;，&#22810;&#35265;&#20110;&#20154;&#21517;。&#22312;&#35835;&#38899;&#19978;&#26377;&#19968;&#31181;&#27785;&#31283;&#26262;&#20197;&#21450;&#20043;&#24863;，&#29992;&#20316;&#20154;&#21517;&#26102;&#21487;&#33021;&#25552;&#21319;&#23401;&#23376;&#30340;&#27668;&#36136;。【&#27029;】 &#27029;&#25351;&#24120;&#32511;&#20052;&#26408;，&#26525;&#26377;&#27668;&#26681;。&#20135;&#22312;&#28909;&#24102;、&#20122;&#28909;&#24102;。&#26524;&#23454;&#40644;&#25110;&#32773;&#28129;&#32418;&#33394;，&#21487;&#21507;。&#26408;&#26009;&#21487;&#21046;&#29992;&#20855;。&#26641;&#30382;&#20197;&#21450;&#21892;&#26681;&#21487;&#20379;&#33647;&#29992;。&#32473;&#22899;&#23401;&#36215;&#21517;，&#24847;&#25351;&#35268;&#23450;、&#21018;&#24378;。</p><p>&#33406;&#23071; &#35799;&#33521; &#33721;&#26230;&#34164;&#29245; &#33521;&#33521; &#33728;&#26611; &#22899;&#23401;&#21462;&#21517;&#24102;&#26408;&#30340;&#23383;&#36175;&#26512; 【&#33463;】&#33463;&#26159;&#19968;&#31181;&#39321;&#33609;，&#26159;&#19968;&#24180;&#29983;&#26408;&#26412;&#26893;&#29289;，&#21448;&#21483;&#30333;&#33463;，&#23624;&#21407;&#20316;&#21697;&#20013;&#22810;&#29992;&#23427;&#22909;&#27604;&#35814;&#23613;&#30340;&#21697;&#36136;，&#33463;&#30340;&#39321;&#32654;&#27491;&#19982;&#20154;&#30340;&#35814;&#23613;&#21697;&#36136;&#36866;&#23452;，&#25925;&#22810;&#34987;&#29992;&#20110;&#22993;&#23064;&#21517;。</p><p>&#26519;&#28330;：&#25955;&#28459;&#20102;“&#26519;”（&#26641;&#26408;&#23494;&#38598;&#30340;&#20013;&#38388;）&#20197;&#21450;“&#28330;”（&#23567;&#27827;&#27969;），&#23507;&#24847;&#22899;&#23401;&#22914;&#26862;&#26519;&#33324;&#40857;&#39532;&#32905;&#20307;，&#22914;&#28330;&#27700;&#33324;&#28165;&#20142;&#32431;&#25370;。 &#26771;&#28085;：“&#26771;”&#26159;&#19968;&#31181;&#26641;&#26408;&#21517;，&#32597;&#29992;&#20110;&#20154;&#21517;&#20013;&#23637;&#29616;&#21018;&#24378;；“&#28085;”&#24847;&#20026;&#25628;&#32599;、&#20462;&#20859;，&#20840;&#37096;&#21517;&#23383;&#32473;&#20154;&#19968;&#31181;&#28201;&#23113;&#32780;&#26377;&#22806;&#22312;&#30340;&#24863;&#24212;。</p><h2 id='&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#33616;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?'>&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;&#25512;&#36873;,&#24102;&#28779;&#24102;&#26408;&#30340;&#22899;&#23401;&#21517;&#23383;?</h2>
<p>&#31179;&#26580;、&#28982;&#26705;、&#29141;&#26848;、&#29081;&#26757;、&#31179;&#26803;、&#33635;&#28814;、&#29141;&#26753;、&#26865;&#29081;、&#26460;&#28861;、&#28192;&#26480;、&#26579;&#29066;、&#26446;&#28814;、&#26690;&#28872;、&#28865;&#26786;、&#29081;&#38386;、&#28789;&#26611;、&#28865;&#26525;、&#26891;&#28865;。&#26725;&#28889;、&#38386;&#28952;、&#27792;&#29081;、&#27225;&#28982;、&#26837;&#29066;、&#28865;&#26976;、&#29081;&#26665;、&#28865;&#31166;、&#28982;&#26725;、&#26472;&#29066;、&#27004;&#31179;、&#30456;&#28799;、&#28966;&#26753;、&#26786;&#29030;、&#20313;&#28861;、&#28982;&#27004;、&#31179;&#26825;、&#28982;&#27792;。</p><p>&#28949;&#24675;、&#28949;&#31471;、&#28949;&#20025;、&#28949;&#20043;、&#28949;&#26195;、&#28949;&#36126;：&#36825;&#20123;&#21517;&#23383;&#23500;&#35029;&#35799;&#24847;，&#36866;&#23452;&#20116;&#34892;&#24102;&#28779;&#26408;&#30340;&#22899;&#29983;。1 &#28949;&#23068;、&#28949;&#32838;、&#28949;&#23052;、&#28949;&#22836;、&#28949;&#28779;、&#28949;&#25528;：&#36825;&#20123;&#21517;&#23383;&#23500;&#35029;&#35799;&#24847;，&#36866;&#23452;&#20116;&#34892;&#24102;&#28779;&#26408;&#30340;&#22899;&#29983;。1 &#20873;&#28949;、&#21472;&#28949;、&#23006;&#28949;、&#29645;&#28949;、&#31958;&#28949;、&#24493;&#28949;：&#36825;&#20123;&#21517;&#23383;&#23500;&#35029;&#35799;&#24847;，&#36866;&#23452;&#20116;&#34892;&#24102;&#28779;&#26408;&#30340;&#22899;&#29983;。</p><p>&#30007;&#23401;&#24314;&#35758;&#36215;&#21517;&#20026;&#22799;&#29287;，&#22899;&#23401;&#24314;&#35758;&#36215;&#21517;&#20026;&#33593;&#22799;。&#20025;&#27492;&#23383;&#36716;&#20041;&#26159;&#25351;&#20025;&#30722;、&#26417;&#30722;，&#20063;&#25351;&#32418;&#33394;&#25110;&#32773;&#24418;&#35980;&#39068;&#33394;&#32548;&#32439;，&#21516;&#26102;&#20063;&#25351;&#24046;&#36317;&#20809;&#21326;&#30340;&#32654;&#30707;，&#22240;&#27492;&#21448;&#26377;&#28608;&#24773;&#20043;&#20041;，&#25512;&#36873;&#30007;&#23401;&#36215;&#21517;&#20026;&#20025;&#26575;、&#22899;&#23401;&#36215;&#21517;&#20026;&#20025;&#24605;。</p><h2 id='&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#20160;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#22909;&#24102;&#19978;&#35299;&#37322;_&#30334;&#24230;...'>&#22899;&#23401;&#20116;&#34892;&#32570;&#26408;&#21462;&#29978;&#20040;&#21517;&#23383;&#22909;,&#20116;&#34892;&#32570;&#26408;&#21462;&#19968;&#20010;&#22899;&#23401;&#30340;&#21517;&#23383;&#26368;&#20339;&#24102;&#19978;&#25209;&#27880;_baidu...</h2>
<p>&#19968;、&#33418;——【&#20116;&#34892;&#23646;&#26408;】&#24847;&#25351;&#32321;&#30427;，&#40857;&#39532;&#32905;&#20307;，&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;&#31561;&#24847;&#24605;。&#27792;——【&#20116;&#34892;&#23646;&#27700;】&#24847;&#25351;&#27785;&#38391;，&#26377;&#31070;&#24425;，&#19968;&#24178;&#20108;&#20928;&#31561;&#24847;&#24605;。</p><p>&#20108;、&#26705;&#26519;：&#26705;&#26159;&#19968;&#31181;&#26893;&#29289;&#30340;&#21517;&#23383;，&#26519;&#25351;&#30340;&#26159;&#25104;&#29255;&#30340;&#26641;&#26408;，&#26705;&#26519;&#36825;&#20010;&#21517;&#23383;&#25955;&#28459;&#20102;&#23383;&#37324;&#24102;&#26408;&#30340;&#29305;&#33394;，&#26088;&#22312;&#22635;&#34917;&#20116;&#34892;&#20013;&#32570;&#26408;&#30340;&#24773;&#26223;。</p><p>&#19977;、&#32570;&#26408;&#30340;&#26368;&#20339;&#23383;&#25512;&#36873;（&#33593;）——&#38024;&#35328;“&#33593;&#21476;&#28085;&#20170;”&#32553;&#30701;&#20102;&#27492;&#23383;&#30340;&#23507;&#24847;&#22806;&#24310;，&#24418;&#35980;&#23398;&#35782;&#20016;&#30805;，&#27178;&#34542;&#24213;&#32454;&#28145;&#25370;。&#20854;&#23383;&#30340;&#20116;&#34892;&#23646;&#24615;&#20026;&#26408;，&#36866;&#23452;&#32570;&#26408;&#30340;&#23401;&#23376;&#36215;&#21517;，&#29992;&#20316;&#22899;&#23401;&#21517;&#23383;，&#24847;&#25351;&#22810;&#25165;&#22810;&#33402;，&#26377;&#20462;&#20859;。（&#33454;）——“&#33454;”&#23383;&#20116;&#34892;&#23646;&#26408;，&#26412;&#24847;&#26159;&#25351;&#33609;&#21021;&#29983;&#30340;&#27169;&#26679;，&#20063;&#26377;&#23567;&#30340;&#27169;&#26679;，&#23567;&#24039;&#23567;&#24039;&#30340;&#24847;&#24605;。</p><p>&#22235;、&#20116;&#34892;&#32570;&#26408;&#22899;&#23401;&#21517;&#23383;&#36175;&#26512; 【&#26665;&#21321;】&#26665;&#23383;&#24102;&#26377;&#26408;，&#21487;&#33021;&#36741;&#21161;&#22899;&#23401;&#25269;&#20607;&#22899;&#23401;&#20116;&#34892;&#30340;&#26408;&#32570;&#22833;。&#36716;&#20041;&#26159;&#25351;&#27785;&#38391;&#20256;&#31070;&#30340;&#27169;&#26679;，&#21487;&#33021;&#26263;&#25351;&#22899;&#23401;&#30340;&#28789;&#20415;&#20043;&#35328;。&#32780;&#21321;&#26159;&#33457;&#26421;&#30340;&#23492;&#20041;，&#23507;&#25351;&#22899;&#23401;&#26126;&#30520;&#30355;&#40831;。【&#26790;&#23074;】&#26790;&#36825;&#20010;&#23383;，&#26159;&#22916;&#22270;&#30340;&#23492;&#20041;，&#20984;&#26174;&#22899;&#23401;&#20855;&#22791;&#32654;&#19981;&#38597;&#30340;&#21069;&#36884;。&#32780;&#23074;，&#26159;&#19968;&#20010;&#22899;&#24615;&#29992;&#23383;，&#20855;&#22791;&#21476;&#20856;&#20181;&#22899;&#33324;&#30340;&#27668;&#36136;。</p><h2 id='&#33457;&#26792;&#26408;&#21644;&#37240;&#26525;&#26408;&#26377;&#20160;&#20040;&#21306;&#21035;'>&#33457;&#26792;&#26408;&#20197;&#21450;&#37240;&#26525;&#26408;&#26377;&#29978;&#20040;&#24046;&#36317;</h2>
<p>&#19968;、&#39068;&#33394;&#24046;&#36317; &#24046;&#36317;&#33457;&#26792;&#26408;&#20197;&#21450;&#37240;&#26525;&#26408;&#30340;&#20027;&#35201;&#25514;&#26045;&#26159;&#32463;&#30001;&#39068;&#33394;。&#33457;&#26792;&#31867;&#26408;&#26009;&#21576;&#32418;&#35088;&#33267;&#32043;&#32418;&#33394;，&#39068;&#33394;&#30456;&#23545;&#20110;&#24179;&#22343;，&#20854;&#23556;&#32447;&#26426;&#20851;&#20026;&#21516;&#24418;，&#26080;&#24322;&#24418;&#23556;&#32447;&#26426;&#20851;&#20542;&#21521;，&#33392;&#28145;&#26159;&#21333;&#21015;。</p><p>&#20108;、&#39068;&#33394;&#24046;&#36317;：&#39318;&#20808;，&#24046;&#36317;&#37240;&#26525;&#26408;&#20197;&#21450;&#33457;&#26792;&#26408;&#30340;&#19968;&#20010;&#28165;&#26224;&#29305;&#33394;&#26159;&#39068;&#33394;。&#33457;&#26792;&#26408;&#30340;&#39068;&#33394;&#35268;&#27169;&#20174;&#32418;&#35088;&#33394;&#21040;&#32043;&#32418;&#33394;，&#20809;&#21326;&#30456;&#23545;&#20110;&#24179;&#22343;，&#20854;&#23556;&#32447;&#26426;&#20851;&#27867;&#36215;&#21516;&#24418;，&#19981;&#24322;&#24418;&#23556;&#32447;&#26426;&#20851;&#30340;&#20542;&#21521;，&#33392;&#28145;&#26159;&#21333;&#21015;。&#27604;&#29031;&#20043;&#19979;，&#37240;&#26525;&#26408;（&#25628;&#32599;&#32418;&#37240;&#26525;&#20197;&#21450;&#40657;&#37240;&#26525;）&#30340;&#39068;&#33394;&#21516;&#26679;&#21487;&#33021;&#20174;&#32418;&#35088;&#33394;&#21040;&#32043;&#32418;&#25110;&#32773;&#29572;&#33394;，&#20294;&#20010;&#21035;&#20250;&#24322;&#21270;&#30528;&#28145;&#33394;&#26465;&#32441;。</p><p>&#19977;、&#20221;&#37327;&#37240;&#26525;&#26408;&#20197;&#21450;&#33457;&#26792;&#26408;&#30340;&#26448;&#36136;&#23494;&#24230;&#20540;&#26159;&#32439;&#27604;&#26041;&#26679;&#30340;，&#20197;&#26159;&#20854;&#20221;&#37327;&#20063;&#32439;&#27604;&#26041;&#26679;。&#37240;&#26525;&#26408;&#30456;&#36739;&#20110;&#33457;&#26792;&#26408;&#26469;&#35828;，&#37240;&#26525;&#26408;&#22916;&#24819;&#35814;&#23613;、&#24615;&#22362;&#36136;&#37325;，&#20197;&#26159;&#20250;&#32473;&#20154;&#19968;&#31181;&#27985;&#26420;&#21547;&#33988;&#30340;&#32654;&#24863;。&#32780;&#33457;&#26792;&#26408;&#30001;&#20110;&#36136;&#22320;&#36739;&#36731;&#19968;&#20123;，&#20250;&#28014;&#20110;&#27700;&#38754;，&#20197;&#26159;&#32473;&#20154;&#19968;&#31181;&#26262;&#20197;&#21450;&#23092;&#38745;&#20043;&#24863;。</p><p>&#22235;、&#20221;&#37327;&#19978;&#30340;&#24046;&#36317;：&#20004;&#32773;&#23494;&#24230;&#24046;&#36317;，&#20197;&#26159;&#20221;&#37327;&#20063;&#24046;&#36317;，&#33457;&#26792;&#26408;&#36731;&#36719;&#19968;&#20123;，&#28014;&#20110;&#27700;&#38754;，&#32780;&#37240;&#26525;&#26408;&#37325;&#19968;&#20123;，&#22810;&#27785;&#20110;&#27700;。&#33509;&#23558;&#20004;&#32773;&#30340;&#26408;&#21032;&#33457;&#27700;&#28024;&#28082;，&#33457;&#26792;&#26408;&#31867;&#22810;&#20063;&#33639;&#20809;&#22825;&#27668;，&#37240;&#26525;&#26408;&#21017;&#19981;&#36825;&#31181;&#22825;&#27668;。&#35270;&#35273;&#19978;&#30340;&#24046;&#36317;：&#33457;&#26792;&#26408;&#39068;&#33394;&#30001;&#32418;&#35088;&#21040;&#32043;&#32418;&#19981;&#31561;，&#36739;&#20026;&#24179;&#22343;；&#32780;&#32418;&#40657;&#37240;&#26525;&#26408;&#39068;&#33394;&#30001;&#32418;&#35088;&#21040;&#32043;&#40657;&#19981;&#31561;，&#24120;&#24322;&#21270;&#26377;&#28145;&#33394;&#26465;&#32441;。</p><p>&#20116;、&#37240;&#26525;&#26408;&#27604;&#33457;&#26792;&#26408;&#26356;&#22909;。&#37240;&#26525;&#26408;&#22240;&#20854;&#29305;&#27530;&#30340;&#36136;&#22320;&#20197;&#21450;&#32441;&#29702;&#34987;&#26222;&#36941;&#29992;&#20110;&#23478;&#20855;&#21046;&#20316;。&#22914;&#19979;&#26159;&#23545;&#20110;&#37240;&#26525;&#26408;&#20197;&#21450;&#33457;&#26792;&#26408;&#30340;&#27604;&#21147;：&#37240;&#26525;&#26408;&#30340;&#29305;&#33394;&#19982;&#20248;&#21183;： &#36136;&#22320;&#23433;&#23450;： &#37240;&#26525;&#26408;&#30340;&#36136;&#22320;&#23433;&#23450;，&#20855;&#22791;&#31934;&#37319;&#30340;&#25345;&#20037;&#24615;&#20197;&#21450;&#32784;&#30952;&#24615;，&#26159;&#21046;&#20316;&#23478;&#20855;&#30340;&#19978;&#20339;&#36136;&#26009;。</p><p>&#20845;、&#36136;&#22320;&#19982;&#32441;&#29702; &#37240;&#26525;&#23613;&#31649;&#20063;&#26159;&#19968;&#31181;&#20248;&#24322;&#30340;&#26408;&#26009;，&#20294;&#20854;&#32441;&#29702;&#20197;&#21450;&#20809;&#21326;&#30456;&#23545;&#20110;&#33457;&#26792;&#26408;&#26469;&#35828;&#36739;&#20026;&#33392;&#28145;。&#23613;&#31649;&#20063;&#26377;&#30830;&#23450;&#30340;&#37492;&#36175;&#20215;&#38065;，&#20294;&#19981;&#22914;&#33457;&#26792;&#26408;&#37027;&#26411;&#31361;&#20986;。 &#36816;&#29992;&#20215;&#38065; &#37240;&#26525;&#26408;&#22312;&#21046;&#20316;&#23478;&#20855;&#26041;&#38754;&#20063;&#26377;&#24456;&#22909;&#30340;&#23637;&#29616;，&#20294;&#30001;&#20110;&#20854;&#36136;&#22320;&#20197;&#21450;&#32441;&#29702;&#30340;&#29305;&#33394;，&#20854;&#24066;&#22330;&#20215;&#38065;&#30053;&#36874;&#20110;&#33457;&#26792;&#26408;。&#22312;&#26576;&#20123;&#35268;&#27169;，&#37240;&#26525;&#26408;&#30340;&#36816;&#29992;&#35268;&#27169;&#20063;&#30456;&#23545;&#20110;&#36739;&#31364;。</p>                                <div class="haijiaodf2f-3ffb-73ba-789e tags tagicon"><a href="../tags-136.html" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao3ffb-73ba-789e-694a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="509.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="511.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao73ba-789e-694a-1b3c booth mt20 mb20">
            </div>       
        <div class="haijiao789e-694a-1b3c-42ed section">
  <div class="haijiao694a-1b3c-42ed-cc63 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao1b3c-42ed-cc63-474d list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao42ed-cc63-474d-cead section" id="comments">
    <div class="haijiaocc63-474d-cead-dac8 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao474d-cead-dac8-1e5a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=510&amp;key=c80179b6578c64f0038c6d58095c5223">
        <input type="hidden" name="inpId" id="inpId" value="510"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaocead-dac8-1e5a-dd7b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao12b2-088b-c471-7365 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao088b-c471-7365-8d72 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc471-7365-8d72-df2f main-right scrollBox">
        

<dl class="haijiao7365-8d72-df2f-3ffb function" id="fate_rand_article">
<dt class="haijiao8d72-df2f-3ffb-73ba function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaodf2f-3ffb-73ba-789e function_c">


<ul><li><a href="50.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;</a></li><li><a href="70.html"  title="&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;</a></li><li><a href="77.html"  title="&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#25152;&#26377;&#19987;&#36753;</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li></ul>

</dd>
</dl>
<dl class="haijiao3ffb-73ba-789e-694a function" id="fate_hot_tags">
<dt class="haijiao73ba-789e-694a-1b3c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao789e-694a-1b3c-42ed function_c">


<ul><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]（1）" href="../tags-49.html">&#38889;&#22269;SonSon () &#20316;&#21697;&#36164;&#26009;&#21512;&#38598; [37&#22871;] [&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（7）" href="../tags-106.html">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（7）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao694a-1b3c-42ed-cc63 function" id="divCatalog">
<dt class="haijiao1b3c-42ed-cc63-474d function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao42ed-cc63-474d-cead function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaocc63-474d-cead-dac8 function" id="fate_follow">
<dt class="haijiao474d-cead-dac8-1e5a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaocead-dac8-1e5a-dd7b function_c">

<div><div class="haijiao12b2-088b-c471-7365 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao088b-c471-7365-8d72 function" id="fate_r_ad">
<dt class="haijiaoc471-7365-8d72-df2f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7365-8d72-df2f-3ffb function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao8d72-df2f-3ffb-73ba clear"></div>
      <div class="haijiaodf2f-3ffb-73ba-789e booth mb20">
            </div>      </div></div>
<div class="haijiao3ffb-73ba-789e-694a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.49 ms , 25 queries , 5712kb memory , 0 error-->