<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24681;&#30000;&#30452;&#24184;&#36158;&#40527;&#33459;&#38451;&#20809;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36158;&#40527;&#33459;&#30340;&#20027;&#35201;&#20316;&#21697;&#20108;、&#36158;&#40527;&#33459;&#20154;&#29289;&#31616;&#20171;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30333;&#38706;&#22899;&#28436;&#21592;" href="525.html" /><link rel="next" title="&#27815;&#38657;&#26708;&#26775;" href="527.html" /><link rel="canonical" href="526.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaof98c-e427-0dc1-b181 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoe427-0dc1-b181-872c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao0dc1-b181-872c-df48 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob181-872c-df48-fc3d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao872c-df48-fc3d-d227 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaodf48-fc3d-d227-6856 nav">
                <ul>
                    <li class="haijiaofc3d-d227-6856-0dd5 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod227-6856-0dd5-d0c6 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6856-0dd5-d0c6-7055 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao0dd5-d0c6-7055-bd89 main">
      <div class="haijiaod0c6-7055-bd89-8330 booth mt20">
            </div>          <div class="haijiao7055-bd89-8330-16c0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaobd89-8330-16c0-d50c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8330-16c0-d50c-b0e5 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao16c0-d50c-b0e5-2ccf main-left">
        <div class="haijiaod50c-b0e5-2ccf-f98c content">
            <h1>&#24681;&#30000;&#30452;&#24184;&#36158;&#40527;&#33459;&#38451;&#20809;</h1>
            <div class="haijiaoe427-0dc1-b181-872c info"><span class="haijiao0dc1-b181-872c-df48 authoricon">admin</span><span class="haijiaob181-872c-df48-fc3d timeicon">12-24</span><span class="haijiao872c-df48-fc3d-d227 viewicon">24</span>            </div>
            
            <div class="haijiaodf48-fc3d-d227-6856 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36158;&#40527;&#33459;&#30340;&#20027;&#35201;&#20316;&#21697;' title='&#36158;&#40527;&#33459;&#30340;&#20027;&#35201;&#20316;&#21697;'>&#36158;&#40527;&#33459;&#30340;&#20027;&#35201;&#20316;&#21697;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#36158;&#40527;&#33459;&#20154;&#29289;&#31616;&#20171;' title='&#36158;&#40527;&#33459;&#20154;&#29289;&#31616;&#20171;'>&#36158;&#40527;&#33459;&#20154;&#29289;&#31616;&#20171;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21644;&#24179;&#20043;&#26376;&#32654;&#33678;' title='&#21644;&#24179;&#20043;&#26376;&#32654;&#33678;'>&#28165;&#38745;&#20043;&#26376;&#32654;&#33678;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21644;&#24179;&#20043;&#26376;&#36158;&#40527;&#33459;' title='&#21644;&#24179;&#20043;&#26376;&#36158;&#40527;&#33459;'>&#28165;&#38745;&#20043;&#26376;&#36158;&#40527;&#33459;</a>
</li>
</ul><h2 id='&#36158;&#40527;&#33459;&#30340;&#20027;&#35201;&#20316;&#21697;'>&#36158;&#40527;&#33459;&#30340;&#20027;&#35201;&#20316;&#21697;</h2>
<p>&#19968;、《Moonlight&#26376;&#20809;》&#26159;&#36158;&#40527;&#33459;&#20110;2006&#24180;&#22312;&#28165;&#38745;&#20043;&#26376;&#21002;&#34892;&#30340;&#19987;&#36753;。&#36825;&#24352;&#19987;&#36753;&#20197;&#20108;&#32993;&#20026;&#20027;，&#37197;&#20197;&#38050;&#29748;，&#25581;&#31034;&#20102;&#36158;&#40527;&#33459;&#23545;&#20110;&#20108;&#32993;&#20856;&#22411;&#28436;&#32462;&#26412;&#39046;&#30340;&#30196;&#36855;。 《Roman &#28010;&#28459;》&#26159;&#36158;&#40527;&#33459;&#29992;&#20108;&#32993;&#28436;&#32462;Ennio Morricone&#30340;&#29255;&#23376;&#38899;&#20048;&#20316;&#21697;。&#36825;&#24352;&#19987;&#36753;&#25581;&#31034;&#20102;&#36158;&#40527;&#33459;&#23545;&#20110;&#29255;&#23376;&#38899;&#20048;&#30340;&#28145;&#20837;&#28165;&#26224;&#20197;&#21450;&#23637;&#29616;&#21147;。</p><p>&#20108;、《&#29004;》&#26159;&#36158;&#40527;&#33459;2014&#24180;1&#26376;22&#26085;&#23459;&#21578;&#30340;&#26032;&#19987;&#36753;，&#36317;&#31163;&#19978;&#24352;&#19987;&#36753;《&#19968;&#25273;&#22825;&#39321;》&#26159;&#20004;&#24180;&#20043;&#20037;&#20102;，&#23545;&#20110;&#36825;&#20301;&#20108;&#32993;&#28436;&#22863;&#23478;，&#24819;&#20063;&#26080;&#38656;&#20877;&#20570;&#20219;&#20309;&#20171;&#32461;&#20102;，&#20173;&#26159;&#26159;&#32769;&#19996;&#23478;&#28165;&#38745;&#20043;&#26376;&#20844;&#21496;&#20986;&#21697;，&#20195;&#34920;&#20122;&#27954;Newage&#38899;&#20048;&#20844;&#21496;&#30340;&#23454;&#21147;&#26071;&#24092;PacificMoonRecords&#26159;&#24041;&#22266;&#30340;&#23384;&#22312;。</p><p>&#19977;、&#36158;&#40527;&#33459;&#30340;&#38899;&#20048;&#20316;&#21697;&#20013;，&#28165;&#38745;&#20043;&#26376;&#31995;&#21015;&#30340;&#19987;&#36753;《River &#27827;》&#20197;&#20854;&#37197;&#21512;&#30340;&#20108;&#32993;&#28436;&#22863;&#20026;&#36208;&#20809;，&#36825;&#24352;&#19987;&#36753;&#20013;，&#31532;6&#39318;&#20197;&#21450;&#31532;9&#39318;&#26159;&#38567;&#36947;&#30340;xx&#21476;&#20856;&#20048;&#26354;，&#22914;《&#26376;&#33469;&#20116;&#26356;》&#20197;&#21450;《&#26376;&#22812;》，&#20854;&#20313;&#26354;&#30446;&#21017;&#26159;&#20026;&#19987;&#36753;&#21019;&#20316;&#30340;&#21407;&#21019;&#20316;&#21697;，&#23613;&#31649;&#34701;&#20837;&#20102;&#35199;&#26041;&#20803;&#32032;，&#20294;&#20108;&#32993;&#30340;&#22768;&#38899;&#22362;&#25345;&#20102;&#35199;&#26041;&#30340;&#32039;&#24352;&#19982;&#20260;&#24863;，&#25581;&#31034;&#20102;&#20182;&#20065;&#29983;&#28079;&#30340;&#28165;&#38745;&#19982;&#20939;&#35874;。</p><h2 id='&#36158;&#40527;&#33459;&#20154;&#29289;&#31616;&#20171;'>&#36158;&#40527;&#33459;&#20154;&#29289;&#31616;&#20171;</h2>
<p>&#36158;&#40527;&#33459;&#27010;&#20917;&#20063;&#26159;&#20165;&#26377;&#25105;&#33021;&#24819;&#36215;&#30340;&#20108;&#32993;&#28436;&#22863;&#23478;&#20102;，&#22312;&#36825;&#24352;&#19987;&#36753;&#20013;，&#20197;&#38050;&#29748;&#20570;&#20026;&#37197;&#20048;，&#20462;&#39280;&#24773;&#26223;，&#20351;&#20108;&#32993;&#25152;&#23637;&#29616;&#20986;&#30340;&#24847;&#22659;&#24840;&#21152;&#30340;&#32501;&#38271;，&#23601;&#35937;&#20027;&#39064;&#21516;&#26679;，《Moonlight&#26376;&#20809;》，&#36965;&#36828;，&#20294;&#21364;&#26159;&#32654;&#19981;&#38597;&#30340;，&#40669;&#40657;&#30340;。&#25105;&#23545;&#20110;&#36158;&#40527;&#33459;&#20197;&#21450;&#20182;&#30340;&#20316;&#21697;&#20063;&#19981;&#26159;&#24456;&#28165;&#26224;，&#25105;&#24819;&#30340;&#35805;，&#27010;&#20917;&#20182;&#26159;&#35201;&#34920;&#30333;&#24605;&#20065;&#20043;&#24773;？&#20173;&#26159;&#34920;&#30333;&#20278;&#19969;？&#19981;&#22806;&#30606;&#35805;&#35828;，&#25105;&#21548;&#36215;&#26469;&#24863;&#24212;&#20687;&#26159;&#24754;&#24764;&#30340;，&#21621;&#21621;。</p><p>&#36158;&#40527;&#26032;，&#39536;&#21517;&#26053;&#26085;&#20108;&#32993;&#28436;&#22863;&#23478;&#36158;&#40527;&#33459;&#30340;&#21733;&#21733;。&#36158;&#40527;&#33459;&#22312;&#24188;&#24180;&#23601;&#21463;&#21040;&#23398;&#20064;&#20108;&#32993;&#30340;&#21733;&#21733;&#40527;&#26032;&#30340;&#24433;&#21709;&#24320;&#22987;&#23398;&#20064;&#20108;&#32993;，&#20854;&#21518;&#36212;&#21271;&#20140;，&#25104;&#20026;xx&#26368;&#22823;&#30340;&#22839;&#26131;&#36817;&#26063;&#20048;&#22242;“xx&#22839;&#26131;&#36817;&#20048;&#22242;”&#30340;&#21103;&#22242;&#38271;，1988&#24180;&#36212;&#26085;&#26412;。&#19982;&#27492;&#21516;&#26102;，&#21733;&#21733;&#36158;&#40527;&#26032;&#30041;&#22312;&#20182;&#20065;&#20339;&#26408;&#26031;&#24066;&#25104;&#20026;&#24403;&#22320;&#31649;&#24358;&#20048;&#22242;&#30340;&#38899;&#20048;&#24635;&#30417;，&#21516;&#26102;&#36208;&#19978;&#20102;&#29255;&#23376;&#36130;&#23500;&#23454;&#19994;&#23478;&#30340;&#36947;&#36335;。</p><p>&#36158;&#40527;&#26032;&#30340;&#33402;&#26415;&#25165;&#27668;&#27178;&#28322;，&#19981;&#20809;&#22312;&#20108;&#32993;&#20197;&#21450;&#26495;&#32993;&#30340;&#28436;&#22863;&#19978;&#25581;&#31034;&#20986;&#21331;&#36234;&#26412;&#39046;，&#20182;&#23545;&#20110;&#20256;&#32479;&#21095;&#30446;&#20197;&#21450;&#29255;&#23376;&#38899;&#20048;&#20063;&#26377;&#28145;&#25370;&#30340;&#36896;&#35811;。&#20182;&#30340;&#23398;&#29983;&#20013;，&#19981;&#20047;&#20248;&#24322;&#30340;&#28436;&#22863;&#24378;&#20154;。&#33258;2001&#24180;&#20182;&#24182;&#21534;&#26085;&#26412;&#20197;&#26469;，&#36158;&#40527;&#26032;&#19982;&#24351;&#24351;&#36158;&#40527;&#33459;&#19968;&#36947;，&#33258;&#21160;&#22686;&#38271;&#20108;&#32993;&#36825;&#31181;&#20256;&#32479;&#22839;&#26131;&#36817;&#20048;&#22312;&#22269;&#20869;&#22806;&#30340;&#24433;&#21709;&#21147;，&#20182;&#20204;&#30340;&#28436;&#22863;&#34892;&#21160;&#26088;&#22312;&#25193;&#23637;&#20108;&#32993;&#30340;&#21463;&#20247;&#32676;&#20307;，&#20351;&#20043;&#25104;&#20026;&#26356;&#22810;&#20154;&#21521;&#24448;&#30340;&#20048;&#22120;。</p><p>&#36158;&#40527;&#33459;，&#20316;&#20026;xx&#26032;&#22839;&#26131;&#36817;&#20048;&#30340;&#22880;&#22522;&#20154;，&#20182;&#30340;&#38899;&#20048;&#20316;&#21697;&#34701;&#20250;&#20102;&#20256;&#32479;&#19982;&#20170;&#19990;，&#20026;&#22839;&#26131;&#36817;&#26063;&#38899;&#20048;&#30340;&#30529;&#24320;&#20570;&#20986;&#20102;&#32039;&#24352;&#36129;&#29486;。&#32780;&#24179;&#23665;&#37057;&#22827;，&#21017;&#20197;&#20854;&#37197;&#21512;&#30340;&#32472;&#30011;&#35270;&#35282;，&#20026;&#22825;&#19979;&#33402;&#26415;&#30028;&#36129;&#29486;&#20102;&#20016;&#30805;&#30340;&#35270;&#35273;&#20307;&#39564;。&#19996;&#20140;&#33402;&#26415;&#22823;&#23398;&#30340;&#26657;&#21451;&#20204;&#20197;&#20182;&#20204;&#30340;&#25165;&#27668;&#20197;&#21450;&#33258;&#21160;，&#20026;&#33402;&#26415;&#22825;&#19979;&#30041;&#19979;&#20102;&#28145;&#20837;&#30340;&#21360;&#35760;，&#20182;&#20204;&#30340;&#25925;&#20107;&#40723;&#33310;&#30528;&#31062;&#20808;&#19981;&#26029;&#25506;&#31350;&#20197;&#21450;&#31435;&#24322;。</p><p>&#19987;&#36753;《River &#27827;》&#20013;，&#36158;&#40527;&#33459;&#20316;&#20026;&#20108;&#32993;&#28436;&#22863;&#30340;&#20195;&#34920;&#20154;&#29289;，&#20182;&#30340;&#28436;&#22863;&#27668;&#28976;&#26262;&#20197;&#21450;&#20146;&#23494;，&#24439;&#20315;&#23558;&#21548;&#32773;&#24102;&#20837;&#21040;&#40644;&#27827;&#27785;&#27809;&#25110;&#32773;&#27827;&#28392;&#22916;&#22270;&#30340;&#22330;&#26223;&#20013;。&#29305;&#24847;&#25512;&#36873;&#19987;&#36753;&#21516;&#21517;&#26354;《River &#27827;》，&#36158;&#40527;&#33459;&#30340;&#28436;&#22863;&#22914;&#26790;&#20284;&#24187;，&#35753;&#20154;&#36855;&#24651;。</p><h2 id='&#21644;&#24179;&#20043;&#26376;&#32654;&#33678;'>&#28165;&#38745;&#20043;&#26376;&#32654;&#33678;</h2>
<p>&#27839;&#30528;&#21326;Ⅱ road to OASIS，&#21681;&#20204;&#36367;&#19978;&#20102;&#32418; Kurenai &#30340;&#20919;&#33853;&#20043;&#26053;，&#39068;&#33394;&#26631;&#33268;&#30340;&#26059;&#24459;&#24439;&#20315;&#29060;&#28781;&#30340;&#32418;&#33714;，&#32509;&#24320;&#20986;&#37197;&#21512;&#30340;&#35199;&#26041;&#39749;&#21147;。&#31354;&#21326; Kuge &#30340;&#38899;&#20048;&#24439;&#20315;&#31354;&#28789;&#30340;&#26805;&#38899;，Canon ～ Missa Johnouchi Best &#20197;&#20854;&#28145;&#25370;&#32780;&#35814;&#23613;&#30340;&#26059;&#24459;，&#25581;&#31034;&#20102;&#28165;&#38745;&#20043;&#26376;&#32654;&#33678;&#30340;&#31934;&#39635;，&#35753;&#20154;&#27785;&#28024;&#20854;&#20013;。</p><p>&#22478;&#20043;&#20869;&#32654;&#33678;&#30340;《&#21326;&#38899;》&#31934;&#36873;，&#25581;&#31034;&#20102;&#20854;&#22312;&#28165;&#38745;&#20043;&#26376;&#26089;&#26399;&#30340;&#24778;&#20154;&#33021;&#37327;&#19982;&#25165;&#27668;。《&#21326;》&#26159;&#20840;&#22899;&#24615;&#28436;&#22863;&#19987;&#36753;，&#20854;&#35814;&#23613;&#33267;&#26497;，&#20197;《Butterfly》&#20026;&#20195;&#34920;，&#35753;&#20154;&#22238;&#21619;&#26080;&#31351;。&#22478;&#20043;&#20869;&#32654;&#33678;&#22312;&#28165;&#38745;&#20043;&#26376;&#26102;&#26399;&#30340;&#19987;&#36753;，&#24352;&#24352;&#20856;&#22411;，&#20854;&#20013;《&#21326;&#38899;》&#31934;&#36873;&#38598;&#29305;&#24847;&#20540;&#24739;&#19978;&#19968;&#21548;。&#20854;&#21069;&#26399;&#20316;&#21697;&#34429;&#20134;&#26377;&#20339;&#20316;，&#20294;&#19982;&#26089;&#26399;&#27604;&#29031;，&#39118;&#38901;&#30053;&#26174;&#23521;&#28129;。</p><p>&#22478;&#20043;&#20869;&#32654;&#33678;&#22312;&#28436;&#33402;&#20107;&#19994;&#19978;&#26377;&#30528;&#20016;&#30805;&#30340;&#20316;&#21697;&#35760;&#23454;。&#22905;&#30340;&#21021;&#27425;&#20142;&#30456;&#26159;&#22312;1985&#24180;&#33267;1987&#24180;&#30340;&#30005;&#35270;&#21095;《&#27598;&#24230;おさわがせします1～3》&#20013;，&#32039;&#25509;&#30528;&#22312;《&#22799;&#20307;&#39443;&#29289;&#35821;》（1985-1986）&#20197;&#21450;《&#20146;&#23376;ジグザグ》（1987）&#20013;&#19981;&#26029;&#25581;&#31034;&#20102;&#33258;&#24049;&#30340;&#28436;&#25216;。</p><p>&#22478;&#20043;&#20869;&#32654;&#33678;，&#26412;&#21517;Missa Johnouchi，&#38477;&#29983;&#20110;&#26085;&#26412;&#19996;&#20140;&#24066;&#20013;&#37326;&#21306;&#30340;&#19968;&#24231;&#20939;&#25949;&#37117;&#24066;。&#33258;&#20116;&#23681;&#36215;，&#22905;&#30340;&#38899;&#20048;&#20043;&#36335;&#20415;&#24320;&#22987;&#36215;&#27493;，&#37027;&#24180;&#22905;&#24320;&#22987;&#23398;&#20064;&#24377;&#22863;&#38050;&#29748;，&#23567;&#23567;&#24180;&#32426;&#20415;&#25581;&#31034;&#20986;&#20102;&#29305;&#27530;&#30340;&#38899;&#20048;&#20808;&#22825;。&#22312;&#23567;&#23398;&#26102;&#26399;，&#22905;&#30340;&#20316;&#26354;&#25165;&#27668;&#24050;&#32463;&#21021;&#38706;&#33033;&#32476;，&#21019;&#20316;&#20102;&#22810;&#23569;&#37096;&#20316;&#21697;。&#38543;&#21518;，&#22905;&#36827;&#20837;&#20102;&#19996;&#37030;&#38899;&#20048;&#22823;&#23398;&#38582;&#23646;&#38899;&#20048;&#20013;&#23398;，&#19987;&#25915;&#38050;&#29748;&#19994;&#20313;。</p><p>&#28165;&#38745;&#20043;&#26376;&#26159;&#19968;&#20010;&#29305;&#24847;&#21046;&#20316; New Age&#20197;&#21450;World Music&#30340;&#20122;&#27954;&#39536;&#21517;&#30340;&#26085;&#26412;&#38899;&#20048;&#20844;&#21496;， &#26071;&#19979;&#31934;&#33521;&#38598;&#21512;（&#20854;&#20013;xx&#20154;&#20063;&#33391;&#22810;，&#20687;&#36158;&#40527;&#33459;、&#37045;&#23481;&#31561;） &#34701;&#20250;&#22839;&#26131;&#36817;&#26063;&#20197;&#21450;&#22825;&#19979;、&#35199;&#26041;&#20048;&#22120;&#20197;&#21450;&#35199;&#26041;&#37197;&#20048;&#30340;&#20856;&#22411;&#19979;&#22330;， &#32532;&#36896;&#23646;&#20110;Pacific Moon&#27668;&#28976;&#30340;&#20122;&#27954;&#22839;&#26131;&#36817;&#26063;&#38899;&#20048;&#20316;&#21697;。</p><h2 id='&#21644;&#24179;&#20043;&#26376;&#36158;&#40527;&#33459;'>&#28165;&#38745;&#20043;&#26376;&#36158;&#40527;&#33459;</h2>
<p>&#19968;、《Sho &#32724;》&#26159;&#36158;&#40527;&#33459;&#22312;&#28165;&#38745;&#20043;&#26376;&#21002;&#34892;&#30340;&#31532;&#20116;&#24352;&#19987;&#36753;，&#20250;&#38598;&#20102;&#22810;&#20301;&#38899;&#20048;&#23478;&#30340;&#30456;&#21161;。&#19987;&#36753;&#20013;&#38500;&#20102;&#20004;&#39318;&#25913;&#32534;&#33258;xx&#20256;&#32479;&#26354;&#30446;&#30340;&#20316;&#21697;，&#20854;&#20313;&#26354;&#30446;&#37117;&#26159;&#20840;&#26032;&#21019;&#20316;。 《Moonlight&#26376;&#20809;》&#26159;&#36158;&#40527;&#33459;&#20110;2006&#24180;&#22312;&#28165;&#38745;&#20043;&#26376;&#21002;&#34892;&#30340;&#19987;&#36753;。&#36825;&#24352;&#19987;&#36753;&#20197;&#20108;&#32993;&#20026;&#20027;，&#37197;&#20197;&#38050;&#29748;，&#25581;&#31034;&#20102;&#36158;&#40527;&#33459;&#23545;&#20110;&#20108;&#32993;&#20856;&#22411;&#28436;&#32462;&#26412;&#39046;&#30340;&#30196;&#36855;。</p><p>&#20108;、&#36158;&#40527;&#33459;，xx&#40657;&#40857;&#27743;&#30465;&#20339;&#26408;&#26031;&#24066;&#30340;&#20108;&#32993;&#28436;&#22863;&#23478;，&#34987;&#35465;&#20026;“&#20122;&#27954;&#30340;&#33402;&#26415;&#23478;”，&#22312;&#32445;&#32422;&#21345;&#20869;&#22522;&#38899;&#20048;&#21381;&#30340;&#26381;&#37096;&#20811;&#20037;&#38899;&#20048;&#20250;&#24033;&#28436;&#20013;，&#20182;&#20197;&#20108;&#32993;&#21512;&#22863;&#30340;&#24191;&#21338;&#26412;&#39046;&#20142;&#30456;。&#33258;1988&#24180;&#36212;&#26085;&#21518;，&#20182;&#19982;&#20037;&#30707;&#35753;、&#23447;&#27425;&#37070;&#31561;&#38899;&#20048;&#23478;&#30456;&#21161;，&#36864;&#20986;&#20102;《&#21313;&#38754;&#28508;&#22312;》&#31561;&#21160;&#25163;&#21050;&#23376;&#20197;&#21450;&#30005;&#35270;&#35760;&#23454;&#29255;&#30340;&#38899;&#20048;&#21019;&#20316;，&#24182;&#22312;2005&#24180;xx、&#24847;&#22823;&#21033;&#20197;&#21450;&#26085;&#26412;&#30340;&#24033;&#28436;&#20013;&#22823;&#33719;&#20048;&#25104;。</p><p>&#19977;、《Holiday &#20241;&#26085;》&#26159;&#36158;&#40527;&#33459;&#22312;&#28165;&#38745;&#20043;&#26376;&#21002;&#34892;&#20110;2006&#24180;&#30340;&#19987;&#36753;，&#21407;&#23450;&#30340;&#19987;&#36753;&#21517;&#26159;《My Favorite Things &#25105;&#30340;&#26368;&#29233;》。&#27492;&#36753;&#29992;&#20108;&#32993;&#28436;&#22863;&#20102;6&#36712;&#21476;&#20856;&#21517;&#26354;，&#20854;&#20013;&#25628;&#32599;《&#20170;&#22812;&#26080;&#20154;&#20837;&#30561;》（《&#35841;も&#23517;てはならぬ （Nessun Dorma）》）&#31561;&#20856;&#22411;&#20339;&#20316;。</p><p>&#22235;、&#36158;&#40527;&#33459;&#30340;&#38899;&#20048;&#20316;&#21697;&#20013;，&#28165;&#38745;&#20043;&#26376;&#31995;&#21015;&#30340;&#19987;&#36753;《River &#27827;》&#20197;&#20854;&#37197;&#21512;&#30340;&#20108;&#32993;&#28436;&#22863;&#20026;&#36208;&#20809;，&#36825;&#24352;&#19987;&#36753;&#20013;，&#31532;6&#39318;&#20197;&#21450;&#31532;9&#39318;&#26159;&#38567;&#36947;&#30340;xx&#21476;&#20856;&#20048;&#26354;，&#22914;《&#26376;&#33469;&#20116;&#26356;》&#20197;&#21450;《&#26376;&#22812;》，&#20854;&#20313;&#26354;&#30446;&#21017;&#26159;&#20026;&#19987;&#36753;&#21019;&#20316;&#30340;&#21407;&#21019;&#20316;&#21697;，&#23613;&#31649;&#34701;&#20837;&#20102;&#35199;&#26041;&#20803;&#32032;，&#20294;&#20108;&#32993;&#30340;&#22768;&#38899;&#22362;&#25345;&#20102;&#35199;&#26041;&#30340;&#32039;&#24352;&#19982;&#20260;&#24863;，&#25581;&#31034;&#20102;&#20182;&#20065;&#29983;&#28079;&#30340;&#28165;&#38745;&#19982;&#20939;&#35874;。</p>                                <div class="haijiaofc3d-d227-6856-0dd5 tags tagicon"><a href="../tags-135.html" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaod227-6856-0dd5-d0c6 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="525.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="527.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6856-0dd5-d0c6-7055 booth mt20 mb20">
            </div>       
        <div class="haijiao0dd5-d0c6-7055-bd89 section">
  <div class="haijiaod0c6-7055-bd89-8330 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7055-bd89-8330-16c0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaobd89-8330-16c0-d50c section" id="comments">
    <div class="haijiao8330-16c0-d50c-b0e5 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao16c0-d50c-b0e5-2ccf compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=526&amp;key=29380eb37f87fec9527776b81771e399">
        <input type="hidden" name="inpId" id="inpId" value="526"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaod50c-b0e5-2ccf-f98c com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoe427-0dc1-b181-872c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao0dc1-b181-872c-df48 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob181-872c-df48-fc3d main-right scrollBox">
        

<dl class="haijiao872c-df48-fc3d-d227 function" id="fate_rand_article">
<dt class="haijiaodf48-fc3d-d227-6856 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofc3d-d227-6856-0dd5 function_c">


<ul><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="247.html"  title="&#32718;&#26578;&#26578;"  target=\"_blank\">&#32718;&#26578;&#26578;</a></li><li><a href="256.html"  title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;"  target=\"_blank\">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;</a></li><li><a href="266.html"  title="misswarmj&#20184;&#36153;&#21161;&#30496;"  target=\"_blank\">misswarmj&#20184;&#36153;&#21161;&#30496;</a></li><li><a href="269.html"  title="&#24681;&#30000;&#30452;&#24184;&#27468;&#26354;"  target=\"_blank\">&#24681;&#30000;&#30452;&#24184;&#27468;&#26354;</a></li><li><a href="290.html"  title="&#29483;&#20061;&#37233;sakura"  target=\"_blank\">&#29483;&#20061;&#37233;sakura</a></li></ul>

</dd>
</dl>
<dl class="haijiaod227-6856-0dd5-d0c6 function" id="fate_hot_tags">
<dt class="haijiao6856-0dd5-d0c6-7055 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao0dd5-d0c6-7055-bd89 function_c">


<ul><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-144.html">lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-125.html">&#29579;&#32982;&#32982;u-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod0c6-7055-bd89-8330 function" id="divCatalog">
<dt class="haijiao7055-bd89-8330-16c0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaobd89-8330-16c0-d50c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8330-16c0-d50c-b0e5 function" id="fate_follow">
<dt class="haijiao16c0-d50c-b0e5-2ccf function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaod50c-b0e5-2ccf-f98c function_c">

<div><div class="haijiaoe427-0dc1-b181-872c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao0dc1-b181-872c-df48 function" id="fate_r_ad">
<dt class="haijiaob181-872c-df48-fc3d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao872c-df48-fc3d-d227 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaodf48-fc3d-d227-6856 clear"></div>
      <div class="haijiaofc3d-d227-6856-0dd5 booth mb20">
            </div>      </div></div>
<div class="haijiaod227-6856-0dd5-d0c6 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.25 ms , 26 queries , 5713kb memory , 0 error-->