<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31119;&#24314;&#20804;&#22969;&#22810;&#22823;&#20102;&#20108;、&#31119;&#24314;&#20804;&#22969;&#26159;&#21861;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;" href="53.html" /><link rel="next" title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）" href="55.html" /><link rel="canonical" href="54.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaodc8b-18fe-24c8-5087 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao18fe-24c8-5087-7cb7 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao24c8-5087-7cb7-008d search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5087-7cb7-008d-8328 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7cb7-008d-8328-3c56 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao008d-8328-3c56-db3d nav">
                <ul>
                    <li class="haijiao8328-3c56-db3d-3eb7 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao3c56-db3d-3eb7-9cb1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaodb3d-3eb7-9cb1-2f4f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3eb7-9cb1-2f4f-1831 main">
      <div class="haijiao9cb1-2f4f-1831-95f6 booth mt20">
            </div>          <div class="haijiao2f4f-1831-95f6-e620 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1831-95f6-e620-f596 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao95f6-e620-f596-0c48 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe620-f596-0c48-38b5 main-left">
        <div class="haijiaof596-0c48-38b5-dc8b content">
            <h1>【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！</h1>
            <div class="haijiao18fe-24c8-5087-7cb7 info"><span class="haijiao24c8-5087-7cb7-008d authoricon">admin</span><span class="haijiao5087-7cb7-008d-8328 timeicon">11-20</span><span class="haijiao7cb7-008d-8328-3c56 viewicon">26</span>            </div>
            
            <div class="haijiao008d-8328-3c56-db3d article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31119;&#24314;&#20804;&#22969;&#22810;&#22823;&#20102;' title='&#31119;&#24314;&#20804;&#22969;&#22810;&#22823;&#20102;'>&#31119;&#24314;&#20804;&#22969;&#22810;&#22823;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31119;&#24314;&#20804;&#22969;&#26159;&#21861;' title='&#31119;&#24314;&#20804;&#22969;&#26159;&#21861;'>&#31119;&#24314;&#20804;&#22969;&#26159;&#21861;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31119;&#24314;&#20804;&#22969;&#22899;&#30340;&#22810;&#23569;&#23681;' title='&#31119;&#24314;&#20804;&#22969;&#22899;&#30340;&#22810;&#23569;&#23681;'>&#31119;&#24314;&#20804;&#22969;&#22899;&#30340;&#22810;&#23569;&#22810;&#23681;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21733;,&#19981;&#34892;&#21862;,&#25105;&#20204;&#26159;&#20804;&#22969;《&#23436;&#25972;》' title='&#21733;,&#19981;&#34892;&#21862;,&#25105;&#20204;&#26159;&#20804;&#22969;《&#23436;&#25972;》'>&#21733;,&#19981;&#21487;&#21862;,&#21681;&#20204;&#26159;&#20804;&#22969;《&#27531;&#32570;》</a>
</li>
</ul><h2 id='&#31119;&#24314;&#20804;&#22969;&#22810;&#22823;&#20102;'>&#31119;&#24314;&#20804;&#22969;&#22810;&#22823;&#20102;</h2>
<p>&#20004;&#23681;。&#22312;&#31119;&#24314;&#20004;&#24188;&#31461;&#30097;&#22240;&#29609;&#25171;&#28779;&#26426;&#21160;&#24594;，&#36825;&#22330;&#28779;&#28798;&#23548;&#33268;&#21733;&#21733;&#21435;&#19990;，&#22969;&#22969;&#22952;&#30861;2022&#24180;6&#26376;23&#26085;&#25165;2&#23681;，&#39047;&#20026;&#36855;&#24785;。&#31119;&#24314;&#30465;&#20301;&#20110;&#19996;&#28023;&#19982;&#21335;&#28023;&#30340;&#20132;&#36890;&#35201;&#20914;，&#26159;&#21382;&#21490;&#19978;&#28023;&#19978;&#19997;&#32504;&#20043;&#36335;、&#37073;&#20197;&#21450;&#19979;&#19996;&#27915;&#30340;&#23613;&#22836;，&#20063;&#26159;&#28023;&#19978;&#21830;&#36152;&#38598;&#25955;&#22320;。</p><p>&#22312;&#31119;&#24314;，&#19968;&#23545;&#20110;&#24180;&#24188;&#30340;&#20804;&#22969;&#21487;&#24604;&#33945;&#21463;&#20102;&#19968;&#22330;&#31505;&#21095;。&#25454;2022&#24180;6&#26376;23&#26085;&#30340;&#25253;&#36947;，&#21733;&#21733;&#21487;&#24604;&#21435;&#19990;，&#32780;&#22969;&#22969;&#24403;&#26102;&#24180;&#20165;2&#23681;。&#36825;&#22330;&#28779;&#28798;&#21487;&#33021;&#26159;&#30001;&#20110;&#39037;&#32781;&#26102;&#36816;&#29992;&#25171;&#28779;&#26426;&#28608;&#21457;&#30340;。&#36825;&#22330;&#24847;&#22806;&#30340;&#29190;&#21457;&#20351;&#20154;&#37240;&#24515;，&#24341;&#36215;&#20102;&#26222;&#36941;&#30340;&#20851;&#27880;&#20197;&#21450;&#21533;&#24796;。</p><p>&#24744;&#35201;&#38382;&#30340;&#26159;&#31119;&#24314;&#20804;&#22969;&#25351;&#30340;&#26159;&#21738;&#19968;&#20010;&#21527;？&#23567;&#28085;&#20197;&#21450;&#23567;&#23159;。2022&#24180;7&#26376;24&#21495;&#31119;&#24314;&#28467;&#24030;&#24066;&#28467;&#28006;&#21439;&#26087;&#38215;&#38215;&#26725;&#22836;&#26449;&#33853;&#20004;&#24188;&#31461;&#30097;&#22240;&#29609;&#25171;&#28779;&#26426;&#21160;&#24594;&#21487;&#24604;&#36523;&#20129;，&#21733;&#21733;&#23567;&#28085;4&#23681;，&#22969;&#22969;&#23567;&#23159;2&#23681;。</p><h2 id='&#31119;&#24314;&#20804;&#22969;&#26159;&#21861;'>&#31119;&#24314;&#20804;&#22969;&#26159;&#21861;</h2>
<p>&#19968;、&#31119;&#24314;&#20804;&#22969;&#26159;&#25351;&#22312;&#31119;&#24314;&#30465;&#20869;，&#32479;&#19968;&#22995;&#27663;&#25110;&#32773;&#19981;&#34880;&#32479;&#20851;&#36830;&#20294;&#32467;&#25308;&#20026;&#20804;&#24351;&#22992;&#22969;&#20851;&#36830;&#30340;&#20154;。&#22914;&#19979;&#26159;&#23545;&#20110;&#35813;&#35789;&#35821;&#30340; &#31119;&#24314;&#20804;&#22969;&#30340;&#30028;&#35828; &#31119;&#24314;&#20804;&#22969;&#36825;&#19968;&#31216;&#35859;，&#20027;&#35201;&#28304;&#20110;&#31119;&#24314;&#30465;&#30340;&#22320;&#22495;&#27178;&#34542;&#20197;&#21450;&#20256;&#32479;&#22839;&#26131;&#36817;&#20439;。&#22312;&#36825;&#37324;，&#20154;&#20204;&#27599;&#19968;&#27599;&#19968;&#23558;&#32479;&#19968;&#22995;&#27663;&#27010;&#20917;&#19981;&#34880;&#32479;&#20851;&#36830;&#20294;&#27668;&#24687;&#30456;&#25237;、&#30456;&#20114;&#25384;&#36817;&#30340;&#20154;，&#32467;&#25308;&#20026;&#20804;&#24351;&#22992;&#22969;。</p><p>&#20108;、&#31119;&#24314;&#20804;&#22969;&#26159;&#25351;&#22312;&#31119;&#24314;&#30465;&#30340;&#23478;&#24237;&#20013;，&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#30340;&#20146;&#23494;&#20851;&#36830;。&#36825;&#31181;&#20851;&#36830;&#22840;&#24352;&#24515;&#24847;&#20197;&#21450;&#30456;&#20114;&#21453;&#23545;&#20110;，&#23637;&#29616;&#20102;&#31119;&#24314;&#22320;&#22495;&#30340;&#20256;&#32479;&#23478;&#24237;&#20215;&#38065;&#19981;&#38597;。&#22312;&#31119;&#24314;，&#23478;&#24237;&#25104;&#21592;&#20043;&#38388;&#27599;&#19968;&#27599;&#19968;&#26377;&#30528;&#35814;&#23613;&#30340;&#20998;&#21106;，&#25628;&#32599;&#20146;&#25114;&#20197;&#21450;&#22530;&#20804;&#24351;&#22992;&#22969;。&#20182;&#20204;&#20043;&#38388;&#32452;&#25104;&#30340;&#21451;&#22909;&#34987;&#31216;&#20026;“&#31119;&#24314;&#20804;&#22969;”。</p><p>&#19977;、&#22312;&#31119;&#24314;&#38397;&#21335;&#22320;&#22495;，&#30007;&#22899;&#31435;&#23460;&#20043;&#38469;，&#30007;&#26041;&#36814;&#20146;&#38431;&#20237;&#20013;&#20250;&#26377;&#22810;&#23569;&#20301;&#20804;&#24351;&#25140;&#30528;&#32043;&#33394;&#38754;&#20855;。“&#31119;&#24314;&#20804;&#22969;”&#36825;&#19968;&#34920;&#36848;，&#25351;&#30340;&#26159;&#31119;&#24314;&#30465;&#20869;&#30340;&#20804;&#22969;&#20851;&#36830;。&#36825;&#37324;&#24418;&#35980;&#30340;&#26159;&#38397;&#21335;&#22320;&#22495;&#30340;&#23130;&#31036;&#22839;&#26131;&#36817;&#20439;，&#30007;&#26041;&#36814;&#20146;&#38431;&#20237;&#20013;&#30340;&#20804;&#24351;&#20204;&#25140;&#30528;&#32043;&#33394;&#38754;&#20855;，&#20197;&#27492;&#21066;&#20943;&#27668;&#28976;。</p><p>&#22235;、&#25238;&#38899;&#19978;&#30340;“&#31119;&#24314;&#20804;&#22969;”&#26159;&#25351;&#19968;&#23545;&#20110;&#22312;&#25238;&#38899;&#19978;&#36208;&#32418;&#30340;&#31119;&#24314;&#20804;&#22969;，&#20182;&#20204;&#30340;&#30528;&#23454;&#36523;&#20221;&#26159;&#31119;&#24314;&#31821;&#30340;&#22827;&#22919;。&#35813;&#22827;&#22919;&#22240;&#22312;&#25238;&#38899;&#19978;&#20998;&#20139;&#33258;&#24049;&#29983;&#28079;&#30340;&#28857;&#28404;&#32780;&#24191;&#21463;&#25307;&#24453;，&#29305;&#24847;&#26159;&#20182;&#20204;&#30340;&#25630;&#31505;&#35270;&#39057;&#20197;&#21450;&#24189;&#40664;&#37197;&#38899;，&#35753;&#33391;&#22810;&#20154;&#24525;&#20426;&#19981;&#31105;。&#20182;&#20204;&#30340;&#35270;&#39057;&#20869;&#23481;&#22823;&#27010;&#20917;&#22240;&#27492;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20026;&#20027;&#39064;，&#25628;&#32599;&#20570;&#39277;、&#36141;&#29289;、&#36968;&#28216;&#31561;，&#29983;&#28079;&#24577;&#24230;&#33258;&#21160;&#21521;&#19978;，&#20805;&#26021;&#20102;&#27491;&#33021;&#37327;。</p><p>&#20116;、&#22312;&#31119;&#24314;&#30465;，&#19968;&#31181;&#29305;&#27530;&#30340;&#23478;&#24237;&#20851;&#36830;&#34987;&#31216;&#20026;&#31119;&#24314;&#20804;&#22969;，&#23427;&#28304;&#33258;&#35813;&#22320;&#22495;&#28145;&#25370;&#30340;&#20256;&#32479;&#27178;&#34542;&#20197;&#21450;&#23447;&#26063;&#24067;&#26223;。&#36825;&#31181;&#20851;&#36830;&#22840;&#24352;&#24515;&#24847;&#30456;&#36830;，&#20804;&#24351;&#22992;&#22969;&#20043;&#38388;&#30456;&#20114;&#25206;&#25345;，&#32452;&#25104;&#20026;&#20102;&#19968;&#31181;&#36926;&#36234;&#34880;&#32479;&#30340;&#35814;&#23613;&#20998;&#21106;。</p><p>&#20845;、&#22312;&#25238;&#38899;&#19978;&#36208;&#32418;&#30340;“&#31119;&#24314;&#20804;&#22969;”&#23454;&#38469;&#19978;&#26159;&#19968;&#23545;&#20110;&#31119;&#24314;&#31821;&#30340;&#22827;&#22919;，&#20182;&#20204;&#32463;&#30001;&#28779;&#20139;&#29983;&#28079;&#28857;&#28404;&#22312;&#24179;&#21488;&#19978;&#21462;&#24739;&#20102;&#26222;&#36941;&#20851;&#27880;。 &#36825;&#23545;&#20110;&#22827;&#22919;&#20197;&#20854;&#25630;&#31505;&#35270;&#39057;&#20197;&#21450;&#24189;&#40664;&#30340;&#37197;&#38899;&#32780;&#28145;&#21463;&#21916;&#29233;，&#35270;&#39057;&#20869;&#23481;&#20010;&#21035;&#29615;&#25265;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;，&#22914;&#28921;&#35843;、&#36141;&#29289;&#20197;&#21450;&#36968;&#28216;，&#25581;&#31034;&#20102;&#33258;&#21160;&#24754;&#19981;&#38597;&#30340;&#29983;&#28079;&#24577;&#24230;&#20197;&#21450;&#23478;&#24237;&#33298;&#36866;。</p><h2 id='&#31119;&#24314;&#20804;&#22969;&#22899;&#30340;&#22810;&#23569;&#23681;'>&#31119;&#24314;&#20804;&#22969;&#22899;&#30340;&#22810;&#23569;&#22810;&#23681;</h2>
<p>&#19968;、&#23681;。&#22312;&#31119;&#24314;&#20004;&#24188;&#31461;&#30097;&#22240;&#29609;&#25171;&#28779;&#26426;&#21160;&#24594;。&#36825;&#22330;&#28779;&#28798;&#23548;&#33268;&#21733;&#21733;&#21435;&#19990;，&#22969;&#22969;&#22952;&#30861;2022&#24180;6&#26376;23&#26085;&#25165;2&#23681;，&#39047;&#20026;&#36855;&#24785;。</p><p>&#20108;、&#24744;&#35201;&#38382;&#30340;&#26159;&#31119;&#24314;&#20804;&#22969;&#25351;&#30340;&#26159;&#21738;&#19968;&#20010;&#21527;？&#23567;&#28085;&#20197;&#21450;&#23567;&#23159;。2022&#24180;7&#26376;24&#21495;&#31119;&#24314;&#28467;&#24030;&#24066;&#28467;&#28006;&#21439;&#26087;&#38215;&#38215;&#26725;&#22836;&#26449;&#33853;&#20004;&#24188;&#31461;&#30097;&#22240;&#29609;&#25171;&#28779;&#26426;&#21160;&#24594;&#21487;&#24604;&#36523;&#20129;，&#21733;&#21733;&#23567;&#28085;4&#23681;，&#22969;&#22969;&#23567;&#23159;2&#23681;。</p><p>&#19977;、&#31119;&#24314;&#20804;&#22969;&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#36523;&#20129;&#30340;&#20869;&#23481;。&#31119;&#24314;&#22235;&#23681;&#30340;&#21733;&#21733;&#20197;&#21450;&#20108;&#23681;&#30340;&#22969;&#22969;&#22312;&#23478;&#20013;&#29609;&#28779;&#32452;&#25104;&#28779;&#28798;&#20351;&#20004;&#20010;&#24180;&#24188;&#30340;&#23401;&#23376;&#24739;&#19978;&#21040;&#20102;&#24615;&#21629;。</p><h2 id='&#21733;,&#19981;&#34892;&#21862;,&#25105;&#20204;&#26159;&#20804;&#22969;《&#23436;&#25972;》'>&#21733;,&#19981;&#21487;&#21862;,&#21681;&#20204;&#26159;&#20804;&#22969;《&#27531;&#32570;》</h2>
<p>&#19968;、&#19981;&#21487;&#21862;！&#21681;&#20204;&#26159;&#20804;&#22969;，&#33509;&#26159;&#34987;&#29240;&#22920;&#30693;&#36947;&#30340;&#35805;…” &#21733;&#21733;&#30340;&#21452;&#25163;&#39047;&#26377;&#21147;，&#29282;&#29282;&#22320;&#25417;&#20303;&#20102;&#25105;。&#22312;&#20182;&#30340;&#33510;&#33510;&#24691;&#27714;&#19979;，&#25105;&#33041;&#23376;&#19968;&#26197;，&#20570;&#20102;&#19968;&#20214;&#20667;&#20107;。</p><p>&#20108;、&#25105;&#33258;&#21160;&#25379;&#25166;&#22320;&#21898;&#36947;：“&#21733;…&#19981;&#21487;&#21862;！&#21681;&#20204;&#26159;&#20804;&#22969;，&#33509;&#26159;&#34987;&#29240;&#22920;&#30693;&#36947;&#30340;&#35805;…”&#21733;&#21733;&#30340;&#21452;&#25163;&#39047;&#26377;&#21147;，&#29282;&#29282;&#22320;&#25417;&#20303;&#20102;&#25105;。&#22312;&#20182;&#30340;&#33510;&#33510;&#24691;&#27714;&#19979;，&#25105;&#33041;&#23376;&#19968;&#26197;，&#20570;&#20102;&#19968;&#20214;&#20667;&#20107;。</p><p>&#19977;、&#25105;&#21435;&#24324;&#39277;，&#31561;&#31561;&#23601;&#33021;&#21507;&#20102;。”&#21733;&#21733;&#19981;&#23567;&#26126;&#20110;&#26159;&#21435;&#20102;&#21416;&#25151;&#35947;&#22791;&#20570;&#33756;。&#19981;&#20037;&#21518;，&#21733;&#21733;&#29467;&#28982;&#20986;&#22914;&#20170;&#23567;&#26126;&#21435;&#19990;&#21518;，&#21523;&#24739;&#19978;&#22905;&#22823;&#21483;。&#21733;&#21733;&#25163;&#37324;&#25343;&#30528;&#19968;&#20010;&#24037;&#20855;，&#23567;&#26126;&#19968;&#30475;&#23601;&#30693;&#36947;&#29190;&#21457;&#20102;&#29978;&#20040;&#20107;。&#21733;&#21733;&#22362;&#25345;&#35201;&#22905;&#20570;&#38169;&#20107;，&#23567;&#26126;&#25379;&#25166;&#30528;&#35828;：“&#21733;，&#19981;&#21487;&#21862;！&#21681;&#20204;&#26159;&#20804;&#22969;，&#34987;&#22920;&#22920;&#30693;&#36947;&#30340;&#35805;……”&#20294;&#21733;&#21733;&#19981;&#21548;&#36827;&#21435;，&#19981;&#26029;&#24691;&#27714;&#22905;。</p><p>&#22235;、“&#21733;，&#20320;&#32922;&#23376;&#39295;&#20102;&#21543;？&#25105;&#21435;&#20570;&#39277;&#32473;&#20320;&#21507;。”&#21733;&#21733;&#20182;&#27809;&#29702;&#25105;，&#22312;&#37027;&#36793;&#28165;&#38745;&#22320;&#22352;&#30528;。 &#20844;&#24179;&#25105;&#22312;&#21416;&#25151;&#24537;&#24739;&#19978;&#19981;&#21487;&#24320;&#20132;&#30340;&#26102;&#20505;，&#21069;&#38754;&#19968;&#21452;&#26377;&#21147;&#30340;&#25163;&#25417;&#20303;&#20102;&#25105;&#30340;&#32937;&#33152;！&#25105;&#21523;&#20102;&#19968;&#36339;，&#36716;&#22836;&#19968;&#30475;&#26159;&#21733;&#21733;！&#21733;&#21733;&#20182;&#30524;&#30555;&#36890;&#32418;，&#30447;&#30528;&#25105;&#30475;，&#23601;&#22312;&#36825;&#26102;，&#20182;&#25226;&#20182;&#37027;&#20010;&#25343;&#36827;&#21435;&#20102;！&#25105;&#19968;&#19979;&#23376;&#28165;&#26224;&#20102;&#20182;&#35201;&#24178;&#29978;&#20040;。</p><p>&#20116;、&#20844;&#24179;&#25105;&#22312;&#21416;&#25151;&#24537;&#24739;&#19978;&#19981;&#21487;&#24320;&#20132;&#30340;&#26102;&#20505;，&#21069;&#38754;&#19968;&#21452;&#26377;&#21147;&#30340;&#25163;&#25417;&#20303;&#20102;&#25105;&#30340;&#32937;&#33152;！&#25105;&#21523;&#20102;&#19968;&#36339;，&#36716;&#22836;&#19968;&#30475;&#26159;&#21733;&#21733;！&#21733;&#21733;&#20182;&#30524;&#30555;&#36890;&#32418;，&#30447;&#30528;&#25105;&#30475;，&#23601;&#22312;&#36825;&#26102;，&#20182;&#25226;&#20182;&#37027;&#20010;&#25343;&#36827;&#21435;&#20102;！&#25105;&#19968;&#19979;&#23376;&#28165;&#26224;&#20102;&#20182;&#35201;&#24178;&#29978;&#20040;。</p>                                <div class="haijiao8328-3c56-db3d-3eb7 tags tagicon"><a href="../tags-4.html" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！</a>                </div>
                            </div>

                        <ul class="haijiao3c56-db3d-3eb7-9cb1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="53.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="55.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaodb3d-3eb7-9cb1-2f4f booth mt20 mb20">
            </div>       
        <div class="haijiao3eb7-9cb1-2f4f-1831 section">
  <div class="haijiao9cb1-2f4f-1831-95f6 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2f4f-1831-95f6-e620 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1831-95f6-e620-f596 section" id="comments">
    <div class="haijiao95f6-e620-f596-0c48 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe620-f596-0c48-38b5 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=54&amp;key=32d83b9b7ce3396d52194431fd162581">
        <input type="hidden" name="inpId" id="inpId" value="54"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof596-0c48-38b5-dc8b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao18fe-24c8-5087-7cb7 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao24c8-5087-7cb7-008d comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5087-7cb7-008d-8328 main-right scrollBox">
        

<dl class="haijiao7cb7-008d-8328-3c56 function" id="fate_rand_article">
<dt class="haijiao008d-8328-3c56-db3d function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8328-3c56-db3d-3eb7 function_c">


<ul><li><a href="20.html"  title="&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;</a></li><li><a href="37.html"  title="&#38754;&#20855;&#36968;&#28216;app"  target=\"_blank\">&#38754;&#20855;&#36968;&#28216;app</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="203.html"  title="&#29814;&#29814;&#21407;&#31070;"  target=\"_blank\">&#29814;&#29814;&#21407;&#31070;</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li></ul>

</dd>
</dl>
<dl class="haijiao3c56-db3d-3eb7-9cb1 function" id="fate_hot_tags">
<dt class="haijiaodb3d-3eb7-9cb1-2f4f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3eb7-9cb1-2f4f-1831 function_c">


<ul><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（0）" href="../tags-361.html">&#20116;&#21313;&#23888;&#32654;&#26376;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）（5）" href="../tags-408.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no - （&#36319;&#26032;&#20013;）<span>（5）</span></a></li><li><a target="_blank" title="potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-204.html">potatogodzilla-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;（-3）" href="../tags-56.html">007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（-3）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9cb1-2f4f-1831-95f6 function" id="divCatalog">
<dt class="haijiao2f4f-1831-95f6-e620 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1831-95f6-e620-f596 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao95f6-e620-f596-0c48 function" id="fate_follow">
<dt class="haijiaoe620-f596-0c48-38b5 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof596-0c48-38b5-dc8b function_c">

<div><div class="haijiao18fe-24c8-5087-7cb7 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao24c8-5087-7cb7-008d function" id="fate_r_ad">
<dt class="haijiao5087-7cb7-008d-8328 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7cb7-008d-8328-3c56 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao008d-8328-3c56-db3d clear"></div>
      <div class="haijiao8328-3c56-db3d-3eb7 booth mb20">
            </div>      </div></div>
<div class="haijiao3c56-db3d-3eb7-9cb1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.07 ms , 26 queries , 5732kb memory , 0 error-->