<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31179;&#20197;&#21450;&#26607;&#22522;cosplay&#20889;&#30495;&#21512;&#38598;[&#26356;&#26032;&#33267;114&#26399;]_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31179;&#20197;&#21450;&#26607;&#22522;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#19977;&#26356;&#34013;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21457;&#33469;&#20799;o0&#30340;&#24494;&#21338;&#22856;&#20309;&#26679;&#20102;" href="539.html" /><link rel="next" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#30456;&#20284;&#30340;cos" href="541.html" /><link rel="canonical" href="540.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6964-8c8e-8292-fb37 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8c8e-8292-fb37-950b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8292-fb37-950b-c91c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaofb37-950b-c91c-c788 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao950b-c91c-c788-b568 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc91c-c788-b568-e3dc nav">
                <ul>
                    <li class="haijiaoc788-b568-e3dc-3966 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob568-e3dc-3966-c365 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe3dc-3966-c365-8632 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3966-c365-8632-c1ba main">
      <div class="haijiaoc365-8632-c1ba-45fc booth mt20">
            </div>          <div class="haijiao8632-c1ba-45fc-33c6 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc1ba-45fc-33c6-d39c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao45fc-33c6-d39c-3028 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao33c6-d39c-3028-e805 main-left">
        <div class="haijiaod39c-3028-e805-6964 content">
            <h1>&#31179;&#20197;&#21450;&#26607;&#22522;cosplay&#20889;&#30495;&#21512;&#38598;[&#26356;&#26032;&#33267;114&#26399;]</h1>
            <div class="haijiao8c8e-8292-fb37-950b info"><span class="haijiao8292-fb37-950b-c91c authoricon">admin</span><span class="haijiaofb37-950b-c91c-c788 timeicon">12-24</span><span class="haijiao950b-c91c-c788-b568 viewicon">24</span>            </div>
            
            <div class="haijiaoc91c-c788-b568-e3dc article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31179;&#21644;&#26607;&#22522;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#21320;&#22812;&#34013;' title='&#31179;&#21644;&#26607;&#22522;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#21320;&#22812;&#34013;'>&#31179;&#20197;&#21450;&#26607;&#22522;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#19977;&#26356;&#34013;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31179;&#21644;&#26607;&#22522;(&#22799;&#23567;&#31179;&#31179;)&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#30333;&#33394;&#36830;&#34915;&#35033;' title='&#31179;&#21644;&#26607;&#22522;(&#22799;&#23567;&#31179;&#31179;)&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#30333;&#33394;&#36830;&#34915;&#35033;'>&#31179;&#20197;&#21450;&#26607;&#22522;(&#22799;&#23567;&#31179;&#31179;)&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#32418;&#33394;&#36830;&#34915;&#35033;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#rioko&#20937;&#20937;&#23376;COSPLAY&#20889;&#30495;&#21512;&#38598;' title='rioko&#20937;&#20937;&#23376;COSPLAY&#20889;&#30495;&#21512;&#38598;'>rioko&#20937;&#20937;&#23376;COSPLAY&#20889;&#30495;&#21512;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#40060;&#23376;&#37233;fishCOSPLAY&#20889;&#30495;&#21512;&#38598;' title='&#40060;&#23376;&#37233;fishCOSPLAY&#20889;&#30495;&#21512;&#38598;'>&#40060;&#23376;&#37233;fishCOSPLAY&#20889;&#30495;&#21512;&#38598;</a>
</li>
</ul><h2 id='&#31179;&#21644;&#26607;&#22522;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#21320;&#22812;&#34013;'>&#31179;&#20197;&#21450;&#26607;&#22522;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#19977;&#26356;&#34013;</h2>
<p>&#19968;、&#31179;&#19982;&#26607;&#22522;&#30340;&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;，&#27668;&#28976;&#22914;&#19977;&#26356;&#20043;&#34013;，&#21697;&#36136;&#22570;&#27604;&#19994;&#30028;&#25945;&#31185;&#20070;。&#23567;&#35828;&#37492;&#36175;：「&#22902;&#22902;，&#24744;&#19981;&#26159;&#35828;&#19977;&#29399;&#23376;&#26356;&#36866;&#23452;&#35268;&#30011;&#23478;&#26063;&#21527;？」&#25105;&#26377;&#20123;&#24576;&#30097;&#22320;&#38382;。「&#19977;&#29399;&#23376;&#22312;&#36130;&#25919;&#36816;&#20316;&#19978;&#31616;&#30452;&#20250;&#26159;&#19968;&#20301;&#21331;&#36234;&#30340;&#36149;&#26063;&#22827;&#20154;，」&#22902;&#22902;&#25209;&#27880;&#36947;，「&#20294;&#24076;&#23572;&#39569;&#22763;&#22312;&#22788;&#32622;&#23478;&#26063;&#22823;&#23616;&#26102;&#21017;&#21152;&#20493;&#21331;&#36234;。&#22905;&#20174;&#23567;&#23601;&#22952;&#30861;&#22312;&#29579;&#23467;&#36864;&#35753;&#20013;，&#20855;&#22791;&#24378;&#30427;&#30340;&#26435;&#26564;&#26681;&#22522;。</p><p>&#20108;、&#31179;&#19982;&#26607;&#22522;&#30340;Cosplay&#20316;&#21697;，&#20197;&#19977;&#26356;&#34013;&#20026;&#20027;&#39064;，&#25581;&#31034;&#20102;&#19968;&#24133;&#33402;&#26415;&#21697;&#33324;&#30340;&#26631;&#33268;&#22825;&#27668;。&#22836;&#21457;&#23451;&#22914;&#19997;&#32504;&#33324;&#39128;&#36920;，&#38754;&#23481;&#27010;&#20917;&#35814;&#23613;，&#24439;&#20315;&#19968;&#20214;&#31934;&#38613;&#32454;&#29730;&#30340;&#33402;&#26415;&#21697;。&#23567;&#35752;&#24773;&#33410;&#20013;，&#29615;&#25265;&#30528;&#23478;&#26063;&#31177;&#25345;&#19982;&#21521;&#23548;&#26435;&#30340;&#21697;&#35780;&#36777;&#35828;&#30529;&#24320;。&#20027;&#35282;&#22312;&#19982;&#22902;&#22902;&#30340;&#23545;&#20110;&#35805;&#20013;，&#25026;&#21462;&#24739;&#20102;&#24076;&#23572;&#39569;&#22763;&#19982;&#19977;&#29399;&#23376;&#30340;&#24046;&#36317;&#29305;&#36136;&#19982;&#21518;&#21170;。</p><h2 id='&#31179;&#21644;&#26607;&#22522;(&#22799;&#23567;&#31179;&#31179;)&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#30333;&#33394;&#36830;&#34915;&#35033;'>&#31179;&#20197;&#21450;&#26607;&#22522;(&#22799;&#23567;&#31179;&#31179;)&#20889;&#30495;&#21512;&#38598;cos&#22270;&#29255;:&#32418;&#33394;&#36830;&#34915;&#35033;</h2>
<p>&#19968;、&#31179;&#19982;&#26607;&#22522;（&#22799;&#23567;&#31179;&#31179;）&#25658;&#25163;&#24102;&#26469;&#30340;&#20889;&#30495;&#38598;，&#20027;&#39064;&#26159;&#30333;&#35033;cosplay，&#27599;&#19968;&#24103;&#30011;&#38754;&#37117;&#24439;&#20315;&#26159;&#31934;&#24515;&#38613;&#21051;&#30340;&#33402;&#26415;&#21697;，360&#24230;&#26080;&#21435;&#19990;&#35282;&#25581;&#31034;&#20102;&#32654;&#19982;&#39749;&#21147;。&#31179;&#30340;&#26262;&#20197;&#21450;&#19982;&#26607;&#22522;&#30340;&#21487;&#29233;&#22312;&#38236;&#22836;&#19979;&#27424;&#32570;&#34701;&#20250;，&#24439;&#20315;&#31359;&#26797;&#26102;&#31354;，&#23558;&#26790;&#20013;&#22899;&#31070;&#30340;&#25277;&#35937;&#30528;&#23454;&#22320;&#21576;&#22914;&#20170;&#21681;&#20204;&#30524;&#21069;&#30446;&#20170;。&#20855;&#22791;&#36825;&#26679;&#30340;&#21516;&#20249;，&#31616;&#30452;&#24439;&#20315;&#36935;&#35265;&#20102;&#20185;&#23376;，&#25152;&#26377;&#28902;&#24700;&#24439;&#20315;&#37117;&#34987;&#36825;&#32654;&#19981;&#38597;&#30340;&#30636;&#38388;&#25152;&#27835;&#24840;。</p><p>&#20108;、&#22312;&#31179;&#20197;&#21450;&#22905;&#30340;&#26607;&#22522;&#21516;&#20249;（&#22799;&#23567;&#31179;&#31179;）&#37197;&#21512;&#32532;&#36896;&#30340;&#36825;&#19968;&#32452;&#32418;&#33394;&#36830;&#34915;&#35033;Cosplay&#20889;&#30495;&#20250;&#38598;，&#21681;&#20204;&#30524;&#35265;&#20102;&#19968;&#24133;&#24133;&#20351;&#20154;&#21497;&#20026;&#19981;&#38597;&#27490;&#30340;&#35270;&#35273;&#26480;&#20316;。&#31179;&#20197;&#20854;&#24439;&#20315;&#26790;&#20065;&#22899;&#31070;&#33324;&#30340;&#20016;&#23039;，&#25581;&#31034;&#20986;&#20102;&#20998;&#24237;&#25239;&#31036;&#30340;&#26031;&#25991;&#19982;&#27785;&#38391;，&#20196;&#22839;&#26131;&#36817;&#24847;&#37257;&#31070;&#36855;。&#19982;&#36825;&#26679;&#30340;&#25165;&#24605;&#27178;&#28322;&#30340;&#21516;&#20249;&#20849;&#24230;&#20809;&#38452;，&#32437;&#28982;&#26159;&#20185;&#30028;&#29983;&#28079;，&#24819;&#24517;&#20063;&#20250;&#24863;&#24212;&#39047;&#20026;&#27835;&#24840;。</p><p>&#19977;、&#22312;&#36825;&#20010;&#32477;&#32654;&#30340;&#35270;&#35273;&#30427;&#23476;&#20013;，&#31179;&#20197;&#21450;&#22905;&#30340;&#26607;&#22522;&#23567;&#36807;&#38169;（&#22799;&#23567;&#31179;&#31179;）&#32852;&#25163;&#25171;&#36896;&#20102;&#19968;&#32452;&#32418;&#33394;&#36830;&#34915;&#35033;&#30340;cosplay&#20889;&#30495;&#38598;，&#31616;&#30452;&#26159;&#20351;&#20154;&#24778;&#21497;&#30340;360&#24230;&#26080;&#21435;&#19990;&#35282;&#33402;&#26415;&#20339;&#20316;！&#31179;&#30340;&#20016;&#23039;&#24439;&#20315;&#26790;&#20065;&#22899;&#31070;&#24800;&#20020;，&#37027;&#20221;&#26031;&#25991;&#20197;&#21450;&#28789;&#20415;，&#36275;&#20197;&#35753;&#22839;&#26131;&#36817;&#24847;&#21160;&#19981;&#24050;&#32463;。&#20551;&#22914;&#33021;&#19982;&#36825;&#26679;&#30340;&#25165;&#24605;&#20805;&#26021;&#30340;&#21516;&#20249;&#20849;&#24230;，&#21738;&#24597;&#26159;&#20185;&#20154;，&#24799;&#24656;&#20063;&#20250;&#34987;&#27835;&#24840;&#21543;。</p><h2 id='rioko&#20937;&#20937;&#23376;COSPLAY&#20889;&#30495;&#21512;&#38598;'>rioko&#20937;&#20937;&#23376;COSPLAY&#20889;&#30495;&#21512;&#38598;</h2>
<p>&#19968;、rioko&#20937;&#20937;&#23376;，&#19968;&#20301;&#22312;Cosplay&#22280;&#20013;&#22791;&#21463;&#30633;&#30446;&#30340;&#22899;&#31070;。&#20197;&#28246;&#21271;&#38477;&#29983;&#30340;90&#21518;&#25277;&#35937;&#31034;&#20154;，&#22905;&#36523;&#19978;&#37027;&#32929;&#30683;&#30462;&#30340;&#27668;&#36136;，&#20919;&#28448;&#19982;&#28608;&#24773;&#24182;&#23384;，&#24439;&#20315;&#26159;&#20912;&#28779;&#21452;&#37325;&#22825;&#30340;&#34701;&#20250;，&#20351;&#20154;&#21360;&#35937;&#28145;&#20837;。&#22905;&#30340;Cosplay&#20889;&#30495;&#22270;&#29255;&#38598;，&#26080;&#30097;&#26159;Cosplay&#21916;&#29233;&#32773;&#20204;&#30340;&#29645;&#34255;。</p><p>&#20108;、rioko&#20937;&#20937;&#23376;&#30340;cosplay&#20889;&#30495;&#38598;，&#24439;&#20315;&#19968;&#37096;&#35270;&#35273;&#30427;&#23476;，&#35753;&#20154;&#29747;&#29701;&#28385;&#30446;。&#20316;&#20026;&#19968;&#20301;&#36523;&#39640;165cm&#30340;&#22825;&#29983;&#27169;&#29305;，&#22905;&#24439;&#20315;&#20026;&#27599;&#19968;&#20010;&#33050;&#33394;&#32780;&#29983;，&#19981;&#35770;&#26159;&#35814;&#23613;&#30340;&#28436;&#32462;&#20173;&#26159;&#37027;&#26080;&#22856;&#21151;&#33021;&#30340;&#36523;&#27573;&#39749;&#21147;，&#37117;&#35753;&#20154;&#24778;&#21497;&#19981;&#24050;&#32463;。&#37027;&#21452;&#32454;&#38271;&#30340;&#21452;&#33151;，&#26354;&#32447;&#26364;&#22937;&#30340;&#36523;&#27573;，&#20197;&#21450;&#26080;&#21487;&#25361;&#21076;&#30340;&#27604;&#20363;，&#27599;&#19968;&#20010;&#38236;&#22836;&#37117;&#24439;&#20315;&#22312;&#32856;&#29992;&#20320;&#20026;&#22905;&#30340;&#27424;&#32570;&#28857;&#36190;。</p><p>&#19977;、&#25972;&#22330;&#25112;&#20105;&#20013;，rioko&#20937;&#20937;&#23376;&#30340;cosplay&#19981;&#20809;&#22312;&#35270;&#35273;&#19978;&#26377;&#30446;&#20849;&#30585;，&#26356;&#22312;&#23567;&#35752;&#24773;&#33410;&#20013;&#39280;&#28436;&#20102;&#20851;&#38190;&#33050;&#33394;，&#22905;&#30340;&#26631;&#33268;&#19982;&#23454;&#21147;&#25104;&#20026;&#22362;&#25345;&#32618;&#29366;&#30340;&#20851;&#38190;&#22240;&#32032;。&#27599;&#19968;&#20010;&#32454;&#33410;&#30340;&#24418;&#35980;&#37117;&#25581;&#31034;&#20102;&#33050;&#33394;&#38388;&#30340;&#32039;&#36843;&#22362;&#25345;，&#35753;&#20154;&#26399;&#24453;&#25925;&#20107;&#30340;&#36827;&#19968;&#27493;&#30529;&#24320;。</p><p>&#22235;、&#22312;&#36825;&#20010;《&#24651;&#20035;&#22812;&#33310;》&#30340;cos&#22270;&#29255;&#38598;&#37324;，rioko&#20937;&#20937;&#23376;&#30340;&#28436;&#32462;&#19981;&#20809;&#25417;&#25343;&#20102;&#33050;&#33394;&#30340;&#28789;&#39746;，&#20063;&#38663;&#25788;&#20102;&#19981;&#38597;&#32773;&#30340;&#24515;&#30000;，&#35753;&#21681;&#20204;&#19968;&#21010;&#19968;&#20505;&#23612;&#23572;&#20197;&#21450;&#20182;&#30340;&#36807;&#38169;&#20204;&#22312;&#26410;&#26469;&#30340;&#26356;&#22810;&#31934;&#37319;&#25925;&#20107;。</p><p>&#20116;、&#26469;&#33258;&#26131;&#26381;&#20154;&#20598;&#22368;&#20837;&#29233;&#27827;&#31995;&#21015;&#31532;&#20116;&#21367;&#30340;cos&#33050;&#33394;，&#21916;&#22810;&#24029;&#28023;&#26790;&#19982;&#26790;&#39764;&#21033;&#20857;&#30340;&#25277;&#35937;&#34987;&#25417;&#25343;&#22312;&#19968;&#31995;&#21015;&#30340;&#20889;&#30495;&#38598;&#37324;。rioko&#20937;&#20937;&#23376;，&#22905;&#23558;&#36825;&#20004;&#20010;&#33050;&#33394;&#20197;&#37197;&#21512;&#30340;&#35270;&#35282;&#19982;&#27668;&#28976;&#35808;&#37322;&#36827;&#21435;，&#20026;&#31881;&#19997;&#20204;&#24102;&#26469;&#20102;&#19968;&#22330;&#35270;&#35273;&#30427;&#23476;。&#27599;&#19968;&#20010;&#29031;&#29255;&#37117;&#35814;&#23613;&#22320;&#24418;&#35980;&#20102;&#21916;&#22810;&#24029;&#28023;&#26790;&#19982;&#26790;&#39764;&#21033;&#20857;&#30340;&#20114;&#21160;，&#20174;&#20182;&#20204;&#30340;&#31070;&#33394;&#21040;&#25514;&#26045;，&#26080;&#19981;&#27969;&#23637;&#29616;&#33050;&#33394;&#30340;&#29305;&#33394;&#19982;&#28608;&#24773;。</p><h2 id='&#40060;&#23376;&#37233;fishCOSPLAY&#20889;&#30495;&#21512;&#38598;'>&#40060;&#23376;&#37233;fishCOSPLAY&#20889;&#30495;&#21512;&#38598;</h2>
<p>&#40060;&#23376;&#37233;fish，&#19968;&#20301;&#28145;&#21463;&#31881;&#19997;&#21916;&#29233;&#30340;cosplay&#30028;&#26126;&#26143;，&#20197;&#20854;&#20986;&#20247;&#30340;&#36523;&#27573;、&#27424;&#32570;&#30340;&#39068;&#20540;&#20197;&#21450;&#20005;&#37239;&#30340;&#24515;&#22320;，&#22312;&#24494;&#21338;&#19978;&#20855;&#22791;&#26497;&#39640;&#20154;&#27668;。&#36825;&#22871;&#21517;&#20026;XRW No.5811&#30340;&#20889;&#30495;&#21512;&#38598;，&#26080;&#30097;&#26159;&#22905;&#20316;&#21697;&#20013;&#30340;&#26480;&#20316;，&#20351;&#20154;&#27468;&#39042;&#19981;&#24050;&#32463;。</p><p>&#40060;&#23376;&#37233;&#30340;&#21331;&#36234;&#23637;&#29616;&#20351;&#22905;&#25104;&#20026;&#27867;&#28389;&#21697;&#29260;&#19982;&#34892;&#21160;&#30340;&#30456;&#21161;&#36807;&#38169;。&#36864;&#20986;&#26102;&#23578;&#34892;&#21160;、&#21697;&#29260;&#20195;&#35328;&#19982;&#26102;&#35013;&#31168;&#31561;，&#22905;&#30340;&#19994;&#20313;&#32032;&#36136;&#19982;&#21331;&#36234;&#23637;&#29616;，&#20351;&#20854;&#25104;&#20026;&#26102;&#23578;&#21697;&#29260;&#35851;&#27714;&#30340;&#24037;&#20855;。&#20316;&#20026;&#27169;&#29305;&#19982;&#32593;&#32418;，&#40060;&#23376;&#37233;&#19981;&#26029;&#35851;&#27714;&#24635;&#20307;&#22952;&#30861;&#19982;&#33402;&#26415;&#27424;&#32570;。&#22905;&#33258;&#21160;&#23398;&#20064;&#19982;&#25552;&#21319;，&#33258;&#21160;&#20110;&#25171;&#36896;&#24840;&#21152;&#21331;&#36234;&#30340;&#33258;&#25105;。&#22905;&#26410;&#26469;&#30340;&#30529;&#24320;&#20805;&#26021;&#26377;&#38480;&#21487;&#33021;，&#20449;&#25176;&#22905;&#23558;&#22312;&#27169;&#29305;&#34892;&#19994;&#20013;&#32532;&#36896;&#26356;&#22810;&#20809;&#32447;。</p><p>&#22312;&#27169;&#29305;&#30028;&#20197;&#21450;&#25910;&#38598;&#32418;&#20154;&#22280;&#20013;&#29088;&#29088;&#29983;&#36745;&#30340;，&#26159;&#37027;&#20301;&#26469;&#33258;&#35199;&#26041;&#39764;&#37117;&#19978;&#28023;&#30340;&#20809;&#32447;&#20809;&#32447;&#26126;&#26143;——&#40060;&#23376;&#37233; （Fish/），&#38477;&#29983;&#20110;1995&#24180;2&#26376;19&#26085;，&#36523;&#39640;162&#20844;&#20998;，&#20307;&#37325;46kg，&#22905;&#30340;&#21517;&#23383;&#23601;&#22914;&#20854;&#20154;，&#26031;&#25991;&#19988;&#26377;&#30446;&#20849;&#30585;。</p><p>&#22312;&#27169;&#29305;&#35268;&#27169;，&#40060;&#23376;&#37233;&#26377;&#20016;&#30805;&#30340;&#23653;&#21382;&#20197;&#21450;&#39536;&#21517;&#24230;。&#26366;&#32463;&#26159;XiuRen&#31168;&#20154;&#32593;&#20197;&#21450;FEILIN&#22002;&#22241;&#22241;&#30340;&#27169;&#29305;，&#25581;&#31034;&#20102;&#22905;&#30340;&#19994;&#20313;&#20197;&#21450;&#21331;&#36234;&#23637;&#29616;。&#22905;&#29087;&#20064;&#25668;&#24433;&#20351;&#21629;&#27969;&#31243;，&#33021;&#20973;&#35777;&#20027;&#39064;&#20197;&#21450;&#38656;&#35201;&#25581;&#31034;&#36866;&#23452;&#30340;&#31070;&#33394;&#19982;&#23039;&#24577;。&#20316;&#20026;&#32593;&#32418;，&#40060;&#23376;&#37233;&#27785;&#38391;&#20110;&#31038;&#20132;&#23186;&#20307;，&#20998;&#20139;&#29983;&#28079;、&#26102;&#23578;&#31359;&#25645;&#19982;&#32654;&#22918;&#33021;&#32784;，&#22905;&#30340;&#26631;&#33268;&#19982;&#26102;&#23578;&#21697;&#21619;&#25490;&#27719;&#27867;&#28389;&#31881;&#19997;。</p><p>&#22312;&#31070;&#27583;&#20869;，&#40060;&#23376;&#37233;fish&#24863;&#35302;&#30528;&#20005;&#27491;&#32780;&#24618;&#24322;&#30340;&#31354;&#27668;，&#31070;&#27583;&#22806;&#37096;&#30340;&#22270;&#33150;&#20197;&#21450;&#31526;&#25991;&#38378;&#28796;&#30528;&#26234;&#24935;&#30340;&#20809;&#32447;，xx&#24748;&#28014;&#30340;&#26143;&#36784;&#26376;&#20142;&#22278;&#30424;，&#35937;&#24449;&#30528;&#26080;&#23613;&#30340;&#23431;&#23449;&#24618;&#24322;。&#20182;&#20204;&#36855;&#24651;&#20110;&#33021;&#37327;&#20013;，&#24863;&#24212;&#33258;&#24049;&#19982;&#23431;&#23449;&#30456;&#36830;，&#28165;&#26224;&#20102;&#33258;&#25105;&#19982;&#39746;&#20861;&#22825;&#19979;&#30340;&#32039;&#24352;&#24615;。</p>                            </div>

                        <ul class="haijiaoc788-b568-e3dc-3966 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="539.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="541.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob568-e3dc-3966-c365 booth mt20 mb20">
            </div>       
        <div class="haijiaoe3dc-3966-c365-8632 section">
  <div class="haijiao3966-c365-8632-c1ba h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc365-8632-c1ba-45fc list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8632-c1ba-45fc-33c6 section" id="comments">
    <div class="haijiaoc1ba-45fc-33c6-d39c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao45fc-33c6-d39c-3028 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=540&amp;key=ba1aecea4496f7d01a6c5e7a109b70ee">
        <input type="hidden" name="inpId" id="inpId" value="540"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao33c6-d39c-3028-e805 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod39c-3028-e805-6964 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8c8e-8292-fb37-950b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao8292-fb37-950b-c91c main-right scrollBox">
        

<dl class="haijiaofb37-950b-c91c-c788 function" id="fate_rand_article">
<dt class="haijiao950b-c91c-c788-b568 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc91c-c788-b568-e3dc function_c">


<ul><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc788-b568-e3dc-3966 function" id="fate_hot_tags">
<dt class="haijiaob568-e3dc-3966-c365 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoe3dc-3966-c365-8632 function_c">


<ul><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！（5）" href="../tags-358.html">【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！<span>（5）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（4）" href="../tags-195.html">&#39118;&#20043;&#39046;&#22495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-160.html">bambi-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-257.html">&#26691;&#35895;&#33509;&#23020;&#23376;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-33.html">&#34588;&#27713;&#29483;&#35032;COSPLAY&#20889;&#30495;&#35270;&#39057;&#22270;&#29255;&#21253;&#21512;&#38598;[114&#22871;][&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-198.html">&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3966-c365-8632-c1ba function" id="divCatalog">
<dt class="haijiaoc365-8632-c1ba-45fc function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8632-c1ba-45fc-33c6 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoc1ba-45fc-33c6-d39c function" id="fate_follow">
<dt class="haijiao45fc-33c6-d39c-3028 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao33c6-d39c-3028-e805 function_c">

<div><div class="haijiaod39c-3028-e805-6964 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8c8e-8292-fb37-950b function" id="fate_r_ad">
<dt class="haijiao8292-fb37-950b-c91c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaofb37-950b-c91c-c788 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao950b-c91c-c788-b568 clear"></div>
      <div class="haijiaoc91c-c788-b568-e3dc booth mb20">
            </div>      </div></div>
<div class="haijiaoc788-b568-e3dc-3966 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--142.56 ms , 28 queries , 5713kb memory , 0 error-->