<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31179;&#27700;&#33410;&#36873;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31179;&#27700;&#21407;&#25991;&#21450;&#35808;&#37322;&#20108;、《&#31179;&#27700;》&#24196;&#23376;(&#33410;&#36873;)&#21450;&#32763;&#35793;&#26159;&#29978;&#20040;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="izumi&#27849;&#26691;&#23376;cos" href="550.html" /><link rel="next" title="&#24744;&#30340;&#34507;&#34507;&#22270;&#38598;" href="552.html" /><link rel="canonical" href="551.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao912c-de3d-1b98-308f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaode3d-1b98-308f-c44c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1b98-308f-c44c-0542 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao308f-c44c-0542-b493 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc44c-0542-b493-035c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0542-b493-035c-f964 nav">
                <ul>
                    <li class="haijiaob493-035c-f964-bec9 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao035c-f964-bec9-8574 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof964-bec9-8574-08ca navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaobec9-8574-08ca-3742 main">
      <div class="haijiao8574-08ca-3742-6047 booth mt20">
            </div>          <div class="haijiao08ca-3742-6047-928f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3742-6047-928f-d3ba iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao6047-928f-d3ba-4846 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao928f-d3ba-4846-f6f8 main-left">
        <div class="haijiaod3ba-4846-f6f8-912c content">
            <h1>&#31179;&#27700;&#33410;&#36873;</h1>
            <div class="haijiaode3d-1b98-308f-c44c info"><span class="haijiao1b98-308f-c44c-0542 authoricon">admin</span><span class="haijiao308f-c44c-0542-b493 timeicon">12-24</span><span class="haijiaoc44c-0542-b493-035c viewicon">24</span>            </div>
            
            <div class="haijiao0542-b493-035c-f964 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31179;&#27700;&#21407;&#25991;&#21450;&#27880;&#37322;' title='&#31179;&#27700;&#21407;&#25991;&#21450;&#27880;&#37322;'>&#31179;&#27700;&#21407;&#25991;&#21450;&#35808;&#37322;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#《&#31179;&#27700;》&#24196;&#23376;(&#33410;&#36873;)&#21450;&#32763;&#35793;&#26159;&#20160;&#20040;?' title='《&#31179;&#27700;》&#24196;&#23376;(&#33410;&#36873;)&#21450;&#32763;&#35793;&#26159;&#20160;&#20040;?'>《&#31179;&#27700;》&#24196;&#23376;(&#33410;&#36873;)&#21450;&#32763;&#35793;&#26159;&#29978;&#20040;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22823;&#23398;&#35821;&#25991;&#31179;&#27700;&#33410;&#36873;&#32763;&#35793;&#21450;&#21407;&#25991;' title='&#22823;&#23398;&#35821;&#25991;&#31179;&#27700;&#33410;&#36873;&#32763;&#35793;&#21450;&#21407;&#25991;'>&#22823;&#23398;&#35821;&#25991;&#31179;&#27700;&#33410;&#36873;&#32763;&#35793;&#21450;&#21407;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#《&#31179;&#27700;》&#21407;&#25991;' title='《&#31179;&#27700;》&#21407;&#25991;'>《&#31179;&#27700;》&#21407;&#25991;</a>
</li>
</ul><h2 id='&#31179;&#27700;&#21407;&#25991;&#21450;&#27880;&#37322;'>&#31179;&#27700;&#21407;&#25991;&#21450;&#35808;&#37322;</h2>
<p>&#19968;、&#24196;&#23376;·&#31179;&#27700;&#21407;&#25991;&#21450;&#35808;&#37322;&#22914;&#19979;：&#21407;&#25991; &#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26085;：&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;。’&#25105;&#20043;&#35859;&#20063;。</p><p>&#20108;、&#31179;&#27700;&#24196;&#23376;&#21407;&#25991; &#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。 &#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;’&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#19977;、&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：&#37326;&#35821;&#26377;&#20043;&#26352;：[&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;]&#32773;。&#25105;&#20043;&#35859;&#20063;。</p><p>&#22235;、《&#31179;&#27700;》&#21407;&#25991;&#21450;&#35808;&#37322;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24050;&#32463;&#33509;&#32773;。’&#25105;&#20043;&#35859;&#20063;。</p><p>&#20116;、《&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#21450;&#35808;&#37322;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#32763;&#35793;：&#31179;&#22825;&#30340;&#24613;&#27969;&#38543;&#30528;&#23395;&#33410;&#28072;&#36215;&#26469;&#20102;，&#21315;&#30334;&#26465;&#27743;&#27827;&#27880;&#20837;&#40644;&#27827;。</p><h2 id='《&#31179;&#27700;》&#24196;&#23376;(&#33410;&#36873;)&#21450;&#32763;&#35793;&#26159;&#20160;&#20040;?'>《&#31179;&#27700;》&#24196;&#23376;(&#33410;&#36873;)&#21450;&#32763;&#35793;&#26159;&#29978;&#20040;?</h2>
<p>&#31179;&#27700;&#24196;&#23376;（&#33410;&#36873;）&#21450;&#32763;&#35793;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;.&#27902;（iing）&#27969;&#20043;&#22823;，&#20004;（si）&#28186;（zhu）&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;.&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。</p><p>&#32763;&#35793;：《&#31179;&#27700;》（&#33410;&#36873;）  &#24196;&#23376;&#31179;&#22825;&#30340;&#24613;&#27969;&#38543;&#30528;&#23395;&#33410;&#28072;&#36215;&#26469;&#20102;，&#27867;&#28389;&#30340;&#27827;&#27969;&#27880;&#20837;&#40644;&#27827;。&#27700;&#27969;&#37325;&#22823;，&#20004;&#23736;&#30340;&#27700;&#36793;&#27954;&#23707;&#20043;&#38388;，&#19981;&#33021;&#20998;&#35828;&#29275;&#39532;。&#22312;&#36825;&#20010;&#26102;&#20505;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#30427;&#32654;&#30340;&#24037;&#20855;&#37117;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;。&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#21518;&#36864;，&#21040;&#20102;&#28196;&#28023;。&#38754;&#21521;&#19996;&#30475;&#19981;&#35265;&#27700;&#30340;&#23613;&#22836;。</p><p>&#24196;&#23376;&#31179;&#27700;&#35793;&#25991; &#31179;&#22825;&#37324;&#23665;&#27946;&#20973;&#35777;&#23395;&#20505;&#27769;&#28044;&#25152;&#33268;，&#27867;&#28389;&#22823;&#24029;&#30340;&#27700;&#27969;&#27719;&#20837;&#40644;&#27827;，&#27827;&#38754;&#22374;&#33633;&#27874;&#28059;&#27769;&#28044;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27801;&#27954;&#20043;&#38388;&#36830;&#29275;&#39532;&#37117;&#19981;&#33021;&#20998;&#35828;。&#20110;&#26159;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#32780;&#21435;，&#24182;&#21534;&#21271;&#28023;&#36793;，&#38754;&#26397;&#19996;&#36793;&#19968;&#26395;，&#30475;&#19981;&#35265;&#22823;&#28023;&#30340;&#23613;&#22836;。</p><p>&#35793;&#25991;：&#31179;&#22825;&#30340;&#27700;&#23450;&#26102;&#21040;&#20102;，&#21508;&#26465;&#27827;&#37117;&#27880;&#20837;&#40644;&#27827;，&#40644;&#27827;&#30340;&#27700;&#24452;&#30452;&#28044;&#27969;&#32780;&#28009;&#33633;，&#20174;&#27827;&#30340;&#20004;&#23736;&#21040;&#27827;&#20013;&#30340;&#23567;&#27954;&#20043;&#38388;，&#36830;&#29275;&#39532;&#36825;&#26679;&#30340;&#22823;&#26893;&#29289;&#37117;&#20998;&#35828;&#19981;&#28165;。&#22312;&#36825;&#31181;&#24773;&#26223;&#19979;，&#27827;&#31070;&#39047;&#20026;&#27426;&#21916;，&#33258;&#40483;&#30693;&#36275;，&#20197;&#20026;&#22825;&#19979;&#30340;&#32654;&#19981;&#38597;&#20043;&#22788;&#37117;&#22312;&#33258;&#24049;&#19968;&#36793;&#20102;。&#27827;&#31070;&#39034;&#30528;&#27700;&#27969;&#21521;&#19996;&#34892;，&#21040;&#20102;&#21271;&#28023;，&#21521;&#19996;&#38754;&#30475;，&#30475;&#19981;&#35265;&#27700;&#36793;。</p><h2 id='&#22823;&#23398;&#35821;&#25991;&#31179;&#27700;&#33410;&#36873;&#32763;&#35793;&#21450;&#21407;&#25991;'>&#22823;&#23398;&#35821;&#25991;&#31179;&#27700;&#33410;&#36873;&#32763;&#35793;&#21450;&#21407;&#25991;</h2>
<p>&#19968;、&#22823;&#23398;&#35821;&#25991;&#31179;&#27700;&#33410;&#36873;&#32763;&#35793;&#21450;&#21407;&#25991;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;；&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;，‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;’&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#20108;、&#24744;&#22909;，&#24196;&#23376;&#31179;&#27700;&#22823;&#23398;&#35821;&#25991;&#26159;&#30001;&#21271;&#20140;&#33322;&#31354;&#33322;&#22825;&#22823;&#23398;&#32763;&#35793;&#30340;，&#24196;&#23376;&#31179;&#27700;&#35793;&#25991;：&#31179;&#22825;&#37324;&#23665;&#27946;&#20973;&#35777;&#23395;&#20505;&#27769;&#28044;&#25152;&#33268;，&#27867;&#28389;&#22823;&#24029;&#30340;&#27700;&#27969;&#27719;&#20837;&#40644;&#27827;，&#27827;&#38754;&#22374;&#33633;&#27874;&#28059;&#27769;&#28044;，&#20004;&#23736;&#20197;&#21450;&#27700;&#20013;&#27801;&#27954;&#20043;&#38388;&#36830;&#29275;&#39532;&#37117;&#19981;&#33021;&#20998;&#35828;。&#20110;&#26159;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#20026;&#22825;&#19979;&#25152;&#26377;&#32654;&#19981;&#38597;&#30340;&#24037;&#20855;&#20840;&#37117;&#32676;&#38598;&#22312;&#33258;&#24049;&#36825;&#37324;。</p><p>&#19977;、&#24196;&#23376;《&#31179;&#27700;》（&#33410;&#36873;）&#30340;&#30446;&#30340;&#26159;（　）A.&#21078;&#26512;&#20026;&#25919;&#20197;&#24503;&#30340;&#25919;&#27835;&#36947;&#29702; B.&#35770;&#36848;&#21584;&#21898;&#26377;&#20026;&#30340;&#20154;&#29983;&#21746;&#23398; C.&#38416;&#26512;&#20154;&#30340;&#24847;&#35265;&#26377;&#38480;&#30340;&#33041;&#23376; D.&#21078;&#26512;&#23454;&#26045;&#27178;&#34542;&#30340;&#26681;&#22522;&#25514;&#26045; &#39764;&#38590;&#35868;&#24213;&#21078;&#26512; 　 　&#31934;&#30830;&#35868;&#24213;： C &#26657;&#21517;&#24072;&#23041;&#20449;&#21078;&#26512;： &#39764;&#38590;&#32434;&#35201;&#20013;&#30340;&#32771;&#28857;。&#39764;&#38590;&#32434;&#35201;&#28165;&#26224;：&#28165;&#26224;&#26412;&#25991;“&#23431;&#23449;&#26377;&#38480;，&#20154;&#30340;&#24847;&#35265;&#26377;&#38480;”&#30340;&#20013;&#38388;&#35770;&#28857;。</p><p>&#22235;、&#22312;&#20197;&#21069;《&#22823;&#23398;&#35821;&#25991;》&#39764;&#38590;&#20013;，&#23457;&#26680;&#32771;&#29983;&#23545;&#20110;&#35838;&#25991;&#30340;&#20869;&#23481;&#26159;&#21542;&#24433;&#20687;&#30340;&#35797;&#39064;&#36739;&#22810;。《&#31179;&#27700;》（&#33410;&#36873;）&#20013;&#35828;“&#20210;&#23612;&#35821;&#20043;&#20197;&#20026;&#21338;”，&#35821;&#20013;“&#20210;&#23612;”&#25351;&#30340;&#26159; A.&#20271;&#22839; B.&#23391;&#23376; C.&#23380;&#23376; D.&#32769;&#23376; [&#35868;&#24213;]C [&#21078;&#26512;]&#36825;&#26159;&#23457;&#26680;&#19968;&#20301;&#22823;&#23398;&#29983;&#26368;&#26681;&#22522;&#30340;&#20154;&#25991;&#30693;&#35782;&#30340;&#35797;&#39064;。&#19981;&#19997;&#27627;&#38590;&#24230;。</p><h2 id='《&#31179;&#27700;》&#21407;&#25991;'>《&#31179;&#27700;》&#21407;&#25991;</h2>
<p>《&#31179;&#27700;》&#21407;&#25991;&#21450;&#35808;&#37322;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24050;&#32463;&#33509;&#32773;。’&#25105;&#20043;&#35859;&#20063;。</p><p>&#24196;&#23376;《&#31179;&#27700;》&#21407;&#25991;&#21450;&#35299;&#35835;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;，&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：「&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>《&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;，&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;，&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;，&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：&#37326;&#35821;&#26377;&#20043;&#26352;：&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#20808;&#31206;&#26102;&#26399;&#24196;&#23376;&#25152;&#20889;&#30340;《&#31179;&#27700;》&#21407;&#25991;&#21450;&#32763;&#35793;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;，&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;，&#25105;&#20043;&#35859;&#20063;。</p><p>&#24196;&#23376;《&#31179;&#27700;》&#21407;&#25991;&#21450;&#35793;&#25991;&#22914;&#19979;：&#21407;&#25991;：&#31179;&#27700;&#26102;&#33267;，&#30334;&#24029;&#28748;&#27827;。&#27902;&#27969;&#20043;&#22823;，&#20004;&#28056;&#28186;&#23830;&#20043;&#38388;，&#19981;&#36777;&#29275;&#39532;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#27427;&#28982;&#33258;&#21916;，&#20197;&#22825;&#19979;&#20043;&#32654;&#20026;&#23613;&#22312;&#24049;。&#39034;&#27969;&#32780;&#19996;&#34892;，&#33267;&#20110;&#21271;&#28023;。&#19996;&#38754;&#32780;&#35270;，&#19981;&#35265;&#27700;&#31471;。&#20110;&#26159;&#28937;，&#27827;&#31070;&#22987;&#26059;&#20854;&#38754;&#30446;，&#26395;&#27915;&#21521;&#33509;&#32780;&#21497;&#26352;：“&#37326;&#35821;&#26377;&#20043;&#26352;：‘&#38395;&#36947;&#30334;，&#20197;&#20026;&#33707;&#24049;&#33509;&#32773;’，&#25105;&#20043;&#35859;&#20063;。</p>                                <div class="haijiaob493-035c-f964-bec9 tags tagicon"><a href="../tags-140.html" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao035c-f964-bec9-8574 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="550.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="552.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof964-bec9-8574-08ca booth mt20 mb20">
            </div>       
        <div class="haijiaobec9-8574-08ca-3742 section">
  <div class="haijiao8574-08ca-3742-6047 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao08ca-3742-6047-928f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3742-6047-928f-d3ba section" id="comments">
    <div class="haijiao6047-928f-d3ba-4846 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao928f-d3ba-4846-f6f8 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=551&amp;key=d0d7184d0c0d50760d7913df1b76c91f">
        <input type="hidden" name="inpId" id="inpId" value="551"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaod3ba-4846-f6f8-912c com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaode3d-1b98-308f-c44c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1b98-308f-c44c-0542 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao308f-c44c-0542-b493 main-right scrollBox">
        

<dl class="haijiaoc44c-0542-b493-035c function" id="fate_rand_article">
<dt class="haijiao0542-b493-035c-f964 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaob493-035c-f964-bec9 function_c">


<ul><li><a href="40.html"  title="&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;"  target=\"_blank\">&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;</a></li><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiao035c-f964-bec9-8574 function" id="fate_hot_tags">
<dt class="haijiaof964-bec9-8574-08ca function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaobec9-8574-08ca-3742 function_c">


<ul><li><a target="_blank" title="&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-188.html">&#19977;&#20992;&#20992;miido-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-317.html">&#20820;&#24736;&#24736;&#24736;） -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！（5）" href="../tags-358.html">【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！<span>（5）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-328.html">&#21941;&#40059;&#23020;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao8574-08ca-3742-6047 function" id="divCatalog">
<dt class="haijiao08ca-3742-6047-928f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3742-6047-928f-d3ba function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6047-928f-d3ba-4846 function" id="fate_follow">
<dt class="haijiao928f-d3ba-4846-f6f8 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaod3ba-4846-f6f8-912c function_c">

<div><div class="haijiaode3d-1b98-308f-c44c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1b98-308f-c44c-0542 function" id="fate_r_ad">
<dt class="haijiao308f-c44c-0542-b493 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc44c-0542-b493-035c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0542-b493-035c-f964 clear"></div>
      <div class="haijiaob493-035c-f964-bec9 booth mb20">
            </div>      </div></div>
<div class="haijiao035c-f964-bec9-8574 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.34 ms , 26 queries , 5734kb memory , 0 error-->