<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24744;&#30340;&#34507;&#34507;&#22270;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27888;&#22374;&#23612;&#20811;&#21495;&#37324;&#30340;&#32769;&#20154;&#26159;&#22899;&#35199;&#23869;&#20844;&#30495;&#20154;&#21527;?&#20108;、&#20570;&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#22856;&#20309;&#26679;&#20570;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31179;&#27700;&#33410;&#36873;" href="551.html" /><link rel="next" title="&#23567;&#37326;&#23546;&#22320;&#29916;" href="553.html" /><link rel="canonical" href="552.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe975-b38f-c25b-0290 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob38f-c25b-0290-323c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoc25b-0290-323c-9e9f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao0290-323c-9e9f-517a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao323c-9e9f-517a-edc9 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9e9f-517a-edc9-1297 nav">
                <ul>
                    <li class="haijiao517a-edc9-1297-59e0 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoedc9-1297-59e0-9a36 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1297-59e0-9a36-f017 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao59e0-9a36-f017-8cd3 main">
      <div class="haijiao9a36-f017-8cd3-5f70 booth mt20">
            </div>          <div class="haijiaof017-8cd3-5f70-e330 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8cd3-5f70-e330-8602 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5f70-e330-8602-7418 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe330-8602-7418-b069 main-left">
        <div class="haijiao8602-7418-b069-e975 content">
            <h1>&#24744;&#30340;&#34507;&#34507;&#22270;&#38598;</h1>
            <div class="haijiaob38f-c25b-0290-323c info"><span class="haijiaoc25b-0290-323c-9e9f authoricon">admin</span><span class="haijiao0290-323c-9e9f-517a timeicon">12-24</span><span class="haijiao323c-9e9f-517a-edc9 viewicon">24</span>            </div>
            
            <div class="haijiao9e9f-517a-edc9-1297 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27888;&#22374;&#23612;&#20811;&#21495;&#37324;&#30340;&#32769;&#20154;&#26159;&#22899;&#20027;&#20154;&#20844;&#30495;&#20154;&#21527;?' title='&#27888;&#22374;&#23612;&#20811;&#21495;&#37324;&#30340;&#32769;&#20154;&#26159;&#22899;&#20027;&#20154;&#20844;&#30495;&#20154;&#21527;?'>&#27888;&#22374;&#23612;&#20811;&#21495;&#37324;&#30340;&#32769;&#20154;&#26159;&#22899;&#35199;&#23869;&#20844;&#30495;&#20154;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20570;&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#24590;&#20040;&#20570;' title='&#20570;&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#24590;&#20040;&#20570;'>&#20570;&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#22856;&#20309;&#26679;&#20570;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#Zippo&#25171;&#28779;&#26426;&#24590;&#20040;&#30475;&#26159;&#19981;&#26159;&#27491;&#21697;' title='Zippo&#25171;&#28779;&#26426;&#24590;&#20040;&#30475;&#26159;&#19981;&#26159;&#27491;&#21697;'>Zippo&#25171;&#28779;&#26426;&#22856;&#20309;&#26679;&#30475;&#26159;&#21542;&#21103;&#21697;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20154;&#38450;&#24037;&#31243;&#20013;laF&#25351;&#20160;&#20040;' title='&#20154;&#38450;&#24037;&#31243;&#20013;laF&#25351;&#20160;&#20040;'>&#20154;&#38450;&#24037;&#31243;&#20013;laF&#25351;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#27888;&#22374;&#23612;&#20811;&#21495;&#37324;&#30340;&#32769;&#20154;&#26159;&#22899;&#20027;&#20154;&#20844;&#30495;&#20154;&#21527;?'>&#27888;&#22374;&#23612;&#20811;&#21495;&#37324;&#30340;&#32769;&#20154;&#26159;&#22899;&#35199;&#23869;&#20844;&#30495;&#20154;&#21527;?</h2>
<p>&#19968;、&#20320;&#22909;，&#30830;&#23450;&#19981;&#26159;&#30340;。&#27888;&#22374;&#23612;&#20811;&#21495;&#19978;&#30340;&#26053;&#23458;&#24050;&#32463;&#20840;&#21103;&#31163;&#19990;&#20102;～（2006-05-08&#25253;&#36947;：&#27888;&#22374;&#23612;&#20811;&#21495;&#28216;&#36718;&#27785;&#33337;&#20107;&#21464;&#26368;&#21518;&#19968;&#20301;&#32654;&#22269;&#29983;&#36824;&#32773;&#38463;&#26031;&#26222;&#26391;&#22899;&#22763;，6&#26085;&#22312;&#23478;&#37324;&#20110;&#30561;&#26790;&#20013;&#24182;&#21534;&#20154;&#19990;，&#20139;&#24180;99&#23681;）。</p><p>&#20108;、&#19981;&#26159;，《&#27888;&#22374;&#23612;&#20811;&#21495;》&#27785;&#33337;&#20351;&#21629;&#26159;&#30495;，&#20294;&#30007;&#20027;&#20197;&#21450;&#22899;&#20027;&#30340;&#24651;&#29233;&#25925;&#20107;&#26159;&#29255;&#23376;&#20266;&#36896;&#30340;。&#19981;&#23384;&#22312;&#21407;&#22411;&#19968;&#35828;。&#26286;&#24180;&#38706;&#19997;&#30340;&#39280;&#28436;&#32773;&#21483;&#26684;&#21171;&#29790;&#20122;·&#26031;&#22270;&#23572;&#29305;。&#26684;&#21171;&#29790;&#20122;·&#26031;&#22270;&#23572;&#29305;（Gloria Stuart，1910&#24180;7&#26376;4&#26085;-2010&#24180;9&#26376;25&#26085;），&#21448;&#35793;&#26684;&#27931;&#20029;&#23045;·&#26031;&#22270;&#23572;&#29305;，&#26412;&#21517;&#26684;&#21171;&#29790;&#20122;·&#24343;&#26391;&#35199;&#26031;·&#26031;&#22270;&#23572;&#29305;（Gloria Frances Stewart）&#32654;&#22269;&#29255;&#23376;&#39280;&#28436;&#33402;&#26415;&#23478;。</p><p>&#19977;、《&#27888;&#22374;&#23612;&#20811;&#21495;》&#32769;&#22902;&#22902;&#19981;&#26159;&#33258;&#24049;。&#27888;&#22374;&#23612;&#20811;&#21495;&#37324;&#30340;101&#23681;&#32769;&#22826;&#22826;，&#20415;&#26159;&#26286;&#24180;&#38706;&#19997;，&#26159;&#26684;&#21171;&#29790;&#20122;-&#26031;&#22270;&#23572;&#29305;&#39280;&#28436;&#30340;。&#26684;&#21171;&#29790;&#20122;·&#26031;&#22270;&#23572;&#29305;，GloriaStuart，1910&#24180;7&#26376;4&#26085;，2010&#24180;9&#26376;25&#26085;，&#21448;&#35793;&#26684;&#27931;&#20029;&#23045;·&#26031;&#22270;&#23572;&#29305;，&#26412;&#21517;&#26684;&#21171;&#29790;&#20122;·&#24343;&#26391;&#35199;&#26031;·&#26031;&#22270;&#23572;&#29305;Gloria Frances Stewart&#32654;&#22269;&#22899;&#28436;&#21592;。</p><p>&#22235;、&#19981;&#26159;&#30340;。&#27888;&#22374;&#23612;&#20811;&#21495;&#27785;&#33337;&#20351;&#21629;&#26159;&#30495;&#27491;&#30340;，&#20294;&#29255;&#23376;&#26159;&#20973;&#35777;&#33298;&#29305;&#26031;&#26364;&#25152;&#33879;&#21516;&#25163;&#21050;&#23376;&#23567;&#35828;《&#27888;&#22374;&#23612;&#20811;&#21495;》&#25293;&#25668;&#30340;。&#27888;&#22374;&#23612;&#20811;&#21495;&#33521;&#22269;&#30333;&#26143;&#33322;&#36816;&#20844;&#21496;&#19979;&#36758;&#30340;&#19968;&#33368;&#22885;&#26519;&#21305;&#20811;&#32423;&#37038;&#36718;，&#25490;&#27700;&#37327;46000&#21544;，&#20110;1909&#24180;3&#26376;31&#26085;&#22312;&#21271;&#29233;&#23572;&#20848;&#36125;&#23572;&#27861;&#26031;&#29305;&#28207;&#30340;&#21704;&#20848;&#24503;&#19982;&#27779;&#23572;&#22827;&#36896;&#33337;&#22366;&#24320;&#24037;&#20462;&#31569;，1911&#24180;5&#26376;31&#26085;&#19978;&#27700;，1912&#24180;4&#26376;2&#26085;&#24320;&#24037;&#35797;&#33322;。</p><p>&#20116;、&#19981;&#26159;&#30495;&#20154;&#38706;&#19997;。 &#26684;&#21171;&#29790;&#20122;·&#26031;&#22270;&#23572;&#29305;&#26684;&#21171;&#29790;&#20122;·&#26031;&#22270;&#23572;&#29305;（1910-2010），&#20174;&#24433;&#21069;&#23601;&#35835;&#20110;&#21152;&#24030;&#22823;&#23398;，&#24403;&#26102;&#27966;&#25289;&#33945;&#19982;&#20030;&#19990;&#20105;&#30456;&#32856;&#29992;&#22905;&#21152;&#30431;，&#26368;&#21518;&#26159;&#32463;&#30001;&#29255;&#23376;&#23398;&#20250;&#35759;&#26029;&#25165;&#21463;&#32856;&#20030;&#19990;&#20844;&#21496;&#30340;。</p><p>&#20845;、《&#27888;&#22374;&#23612;&#20811;&#21495;》&#29255;&#23376;&#27010;&#20917;，&#22899;&#20027;&#32769;&#20154;&#21482;&#26159;&#19968;&#20301;&#28436;&#21592;，&#24182;&#38750;&#20107;&#23454;&#29983;&#28079;&#20013;&#30340;&#20154;&#29289;&#21407;&#22411;。</p><h2 id='&#20570;&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#24590;&#20040;&#20570;'>&#20570;&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#22856;&#20309;&#26679;&#20570;</h2>
<p>&#19968;、&#21046;&#20316;&#21335;&#20140;&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#38656;&#35201;&#35947;&#22791;&#20116;&#33457;&#32905;300&#20811;，&#33905;20&#20811;，&#23004;10&#20811;，&#26009;&#37202;20&#20811;，&#40644;&#35910;&#37233;30&#20811;，&#29980;&#38754;&#37233;15&#20811;，&#20197;&#21450;&#36807;&#22810;&#30340;&#20843;&#35282;。&#39318;&#20808;，&#23558;&#20116;&#33457;&#32905;&#20999;&#25104;&#32905;&#19969;&#22791;&#29992;。&#25509;&#30528;，&#35947;&#22791;&#19968;&#20010;&#23567;&#30871;，&#23558;&#40644;&#35910;&#37233;&#20197;&#21450;&#29980;&#38754;&#37233;&#25918;&#20837;&#30871;&#20013;，&#36864;&#20986;&#36807;&#22810;&#30340;&#28165;&#27700;，&#25605;&#25292;&#24179;&#22343;。&#28909;&#38149;&#21518;&#20498;&#20837;&#22823;&#25209;&#30340;&#27833;，&#24453;&#27833;&#28201;&#20302;&#33853;&#20237;&#36864;&#20986;&#32905;&#19969;，&#32763;&#28818;&#33267;&#32905;&#19969;&#36793;&#32536;&#21464;&#37329;&#40644;&#33394;。</p><p>&#20108;、&#29038;&#27832;&#38754;&#26465;&#21518;，&#25438;&#20986;&#19982;&#37233;&#26009;&#25292;&#21248;&#21363;&#21487;&#39135;&#29992;。 &#23454;&#29616;&#21518;&#30340;&#26434;&#37233;&#38754;，&#37233;&#26009;&#20016;&#30805;，&#39135;&#26448;&#22810;&#26679;。</p><p>&#19977;、&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#20570;&#27861;&#19982;&#37197;&#26009;&#22914;&#19979;：&#26434;&#37233;&#38754;&#30340;&#32905;&#37233;&#20570;&#27861; &#36136;&#26009;&#35947;&#22791;：&#37233;&#27833;、&#35910;&#29923;&#37233;、&#30333;&#31958;、&#37259;、&#34461;&#27833;、&#32905;&#26411;、&#23004;、&#33948;、&#38149;、&#21242;&#23376;、&#27833;、&#30871;、&#32993;&#26898;&#31881;。&#35947;&#22791;&#22909;&#35843;&#26009;，&#37233;&#27833;，&#35910;&#29923;&#37233;&#23569;&#35768;，&#30333;&#31958;&#23569;&#35768;，&#37259;&#23569;&#35768;，&#34461;&#27833;&#23569;&#35768;。&#35947;&#22791;&#22909;&#32905;&#26411;。&#23004;&#33948;&#26411;。&#28909;&#27833;&#25918;&#23004;&#33948;&#26411;&#29190;&#39321;。&#25918;&#20837;&#32905;&#26411;&#20197;&#21450;&#35843;&#22909;&#30340;&#35843;&#26009;。</p><p>&#22235;、&#19979;&#38754;，&#25105;&#23558;&#20026;&#24040;&#21280;&#25512;&#36873;&#19968;&#31181;&#24635;&#20307;&#20559;&#24515;&#30340;&#26434;&#37233;&#38754;&#32905;&#37233;&#20570;&#27861;&#19982;&#37197;&#26009;。 &#37197;&#26009;：&#32905;&#26411;、&#35910;&#29923;&#37233;、&#29980;&#38754;&#37233;、&#33948;&#26411;、&#23004;&#26411;、&#33905;&#33457;、&#26009;&#37202;、&#29983;&#25277;、&#32769;&#25277;、&#30333;&#31958;、 &#30416;、&#32993;&#26898;&#31881;、&#27700;&#28096;&#31881; &#22312;&#38149;&#20013;&#20498;&#20837;&#36807;&#22810;&#30340;&#27833;，&#28903;&#28909;&#21518;&#36864;&#20986;&#33948;&#26411;、&#23004;&#26411;&#29190;&#39321;。 &#36864;&#20986;&#35910;&#29923;&#37233;&#20197;&#21450;&#29980;&#38754;&#37233;，&#23567;&#28779;&#32763;&#28818;&#33267;&#20986;&#32418;&#27833;。 &#36864;&#20986;&#30246;&#32905;&#26411;，&#24555;&#25463;&#32763;&#28818;&#33267;&#32905;&#21464;&#33394;。</p><p>&#20116;、&#35947;&#22791;&#36136;&#26009;。&#32905;&#26411;&#29992;&#26009;&#37202;、&#30416;、&#29983;&#25277;&#33100;&#19968;&#19979;。&#20854;&#20313;&#37117;&#20999;&#19969;。&#25226;&#23665;&#33647;&#28975;&#29087;&#30427;&#20986;。&#36215;&#27833;&#38149;&#29048;&#28818;&#32905;&#26411;，&#21464;&#33394;&#21518;&#30427;&#20986;。&#25918;&#20837;&#35199;&#32418;&#26623;&#29048;&#28818;。&#35199;&#32418;&#26623;&#21457;&#36719;&#21518;&#25918;&#20837;&#20854;&#20313;&#39135;&#26448;，&#25918;&#30416;。&#25918;&#35910;&#29923;&#37233;。&#25918;&#29980;&#38754;&#37233;&#32763;&#28818;&#24179;&#22343;&#21518;&#30427;&#20986;。&#25226;&#38754;&#26465;&#29038;&#29087;&#21518;&#25438;&#20986;，&#25918;&#20837;&#37233;&#26009;&#25292;&#21248;&#21363;&#21487;。1&#28856;&#37233;&#38754;&#24223;&#21697;&#22270;。</p><p>&#20845;、&#26434;&#37233;&#38754;&#26159;&#19968;&#36947;&#30427;&#34892;&#20110;xx&#21335;&#26041;&#30340;&#20256;&#32479;&#38754;&#39135;，&#20854;&#29305;&#33394;&#22312;&#20110;&#37027;&#27987;&#37057;&#30340;&#32905;&#37233;。</p><h2 id='Zippo&#25171;&#28779;&#26426;&#24590;&#20040;&#30475;&#26159;&#19981;&#26159;&#27491;&#21697;'>Zippo&#25171;&#28779;&#26426;&#22856;&#20309;&#26679;&#30475;&#26159;&#21542;&#21103;&#21697;</h2>
<p>&#27010;&#20917;&#39764;&#38590;：&#20551;&#30340;ZIPPO&#25171;&#28779;&#26426;&#22312;&#29076;&#25509;&#22788;&#29076;&#26029;&#19981;&#28165;&#26224;，&#22278;&#24418;&#31361;&#20986;&#36896;&#22411;&#20570;&#20316;。&#32780;&#30495;&#30340;ZIPPO&#25171;&#28779;&#26426;&#22806;&#22771;&#24213;&#37096;&#26377;&#30772;&#36153;&#30340;&#24180;&#20221;&#20197;&#21450;&#26376;&#20221;&#26631;&#24535;，&#19988;&#34900;&#25509;&#22788;&#39640;&#19979;&#21508;&#26377;&#19968;&#20010;&#22278;&#24418;&#30340;&#20985;&#21360;。 &#20221;&#37327;&#24863;&#24212;：&#30495;&#30340;ZIPPO&#25171;&#28779;&#26426;&#20010;&#21035;&#27604;&#20223;&#24223;&#21697;&#35201;&#36731;&#19968;&#20123;，&#36825;&#26159;&#30001;&#20110;&#20551;&#26426;&#20010;&#21035;&#36816;&#29992;&#38081;&#25110;&#32773;&#38050;&#36136;&#26009;&#21046;&#20316;，&#32780;&#38750;ZIPPO&#19987;&#29992;&#30340;&#36136;&#26009;。</p><p>&#27010;&#20917;：&#30495;&#21697;zippo&#25171;&#28779;&#26426;&#38128;&#38142;&#22788;&#39640;&#19979;&#21508;&#26377;&#19968;&#20010;&#22278;&#24418;&#30340;&#20985;&#21360;，&#36825;&#20010;&#20985;&#21360;&#22312;&#20223;&#24223;&#21697;&#19978;&#24456;&#38590;&#20570;&#21040;。&#21697;&#36136;：&#20223;&#24223;&#21697;&#27604;&#30495;&#21697;zippo&#25171;&#28779;&#31070;&#31192;&#37325;。&#36825;&#26159;&#30001;&#20110;&#20223;&#24223;&#21697;&#37117;&#36816;&#29992;&#39640;&#26723;&#30340;&#38050;&#27010;&#20917;&#38081;&#36136;&#26009;&#21046;&#20316;&#30340;，&#20026;&#20102;&#20445;&#38556;&#30828;&#24230;&#19981;&#24739;&#19978;&#19981;&#21066;&#20943;&#26426;&#22771;&#21402;&#24230;，&#20197;&#26159;&#35201;&#27604;&#30495;&#21697;&#37325;。&#25472;&#24320;&#25171;&#28779;&#26426;&#19978;&#30422;，&#21487;&#33021;&#30475;&#20986;&#20223;&#24223;&#21697;&#30340;&#26426;&#22771;&#21402;&#24230;&#27604;&#30495;&#21697;&#22823;&#33391;&#22810;。</p><p>&#21103;&#21697;Zippo&#33258;&#25720;&#20010;&#21035;&#36739;&#36731;，&#36825;&#26159;&#30001;&#20110;&#20854;&#36816;&#29992;&#20102;&#29305;&#27530;&#36136;&#26009;，&#20223;&#24223;&#21697;&#38590;&#20197;&#27169;&#25311;。 &#24320;&#30422;&#22768; &#21103;&#21697;Zippo&#25472;&#24320;&#30422;&#23376;&#26102;&#20250;&#26377;&#21709;&#20142;&#30340;&#21709;&#22768;，&#20294;&#26576;&#20123;&#36148;&#38754;&#20135;&#29289;&#21487;&#33021;&#30772;&#20363;。 &#25171;&#28779;&#21151;&#33021; &#22312;&#19981;&#21152;&#27833;&#30340;&#24773;&#26223;&#19979;，&#21103;&#21697;Zippo&#21021;&#27425;&#25171;&#28779;&#21487;&#33021;&#20250;&#24863;&#24212;&#31245;&#28073;，&#36825;&#26159;&#30001;&#20110;&#28779;&#30707;&#26032;。&#21152;&#27833;&#21518;，&#19968;&#25171;&#21363;&#30528;，&#28779;&#28976;&#26179;&#21160;。</p><h2 id='&#20154;&#38450;&#24037;&#31243;&#20013;laF&#25351;&#20160;&#20040;'>&#20154;&#38450;&#24037;&#31243;&#20013;laF&#25351;&#29978;&#20040;</h2>
<p>&#19968;、&#20154;&#38450;&#22270;&#20250;&#38598;laf：&#26159;&#38050;&#31563;&#38170;&#23854;&#38271;&#24230;。L=Lg-2*a，&#24335;&#20013;L：&#35201;&#21512;&#35745;&#30340;&#38050;&#31563;&#38271;&#24230;，Lg：&#26500;&#20214;&#30340;&#22916;&#24819;&#38271;&#24230;，a：&#21621;&#25252;&#23618;&#21402;&#24230; 。&#24102;&#24367;&#38050;&#31563;，&#25351;&#31471;&#37096;&#24102;&#24367;&#38057;&#30340;&#38050;&#31563;，&#24367;&#38057;&#20010;&#21035;&#20998;&#20026;&#21322;&#22278;、&#26012;&#24367;、&#30452;&#24367;&#19977;&#31181;&#35268;&#33539;。&#20854;&#21512;&#35745;&#25514;&#26045;&#26159;：L=Lg-2a+2Lwg.&#24335;&#20013;Lwg&#23637;&#29616;&#38050;&#31563;&#19968;&#30495;&#20010;&#24367;&#38057;&#21066;&#20943;&#38271;&#24230;（&#21487;&#26597;&#34920;），&#20854;&#20313;&#21516;&#19978;。</p><p>&#20108;、Laf：&#26159;&#22269;&#22839;&#26131;&#36817;&#38450;&#31354;&#26524;&#30495;&#23460;&#22916;&#24819;&#22916;&#24819;&#30340;&#38170;&#22266;&#26631;&#24535;，&#22312;&#20154;&#38450;&#24037;&#31243;&#20013;，&#38050;&#31563;&#30780;&#22916;&#24819;&#26500;&#20214;&#32437;&#21521;&#21463;&#21147;&#38050;&#31563;&#30340;&#38170;&#22266;&#38271;&#24230;laF=05lad &#21512;&#35745;&#25514;&#26045;：（A）：&#30452;&#38050;&#31563;，&#20063;&#21483;&#36890;&#38271;&#38050;&#31563;，&#26159;&#20013;&#38388;&#26080;&#24367;&#38057;&#21448;&#26080;&#24367;&#36215;&#30340;&#38050;&#31563;。&#34746;&#32441;&#38050;&#20010;&#21035;&#19981;&#21512;&#35745;&#24367;&#38057;。</p><p>&#19977;、&#20154;&#38450;&#24037;&#31243;&#20013;&#30340;laF&#25351;&#30340;&#26159;&#38170;&#22266;&#38271;&#24230;，&#36825;&#26159;&#22916;&#24819;&#22916;&#24819;&#20013;&#30340;&#19968;&#39033;&#20851;&#38190;&#21442;&#25968;。&#38170;&#22266;&#38271;&#24230;&#25225;&#25321;&#20102;&#21463;&#21147;&#38050;&#31563;&#19982;&#28151;&#20957;&#22303;&#30340;&#23454;&#29992;&#25955;&#28459;，&#30830;&#20445;&#38050;&#31563;&#21487;&#33021;&#25509;&#21463;&#22916;&#24819;&#24212;&#21147;。</p><p>&#22235;、&#22270;&#32440;&#19978;&#30340;laf&#25351;&#30340;&#26159;&#20154;&#38450;&#24037;&#31243;&#20013;&#32437;&#21521;&#21463;&#25289;&#38050;&#31563;&#30340;&#26368;&#23567;&#38170;&#22266;&#38271;&#24230;，&#36825;&#26159;&#30830;&#20445;&#26500;&#20214;&#22916;&#24819;&#28165;&#38745;&#30340;&#32039;&#24352;&#21442;&#25968;。&#38170;&#22266;&#38271;&#24230;&#26159;&#25351;&#38050;&#31563;&#22312;&#26753;、&#26495;、&#26609;&#31561;&#22916;&#24819;&#20013;&#28145;&#20837;&#25903;&#24231;&#25110;&#32773;&#26681;&#22522;&#30340;&#24635;&#38271;&#24230;，&#20998;&#20026;&#30452;&#32447;&#38170;&#22266;&#20197;&#21450;&#24367;&#25240;&#38170;&#22266;&#20004;&#37096;&#20221;。&#24403;&#38050;&#31563;&#30452;&#24452;&#36926;&#36234;25&#22969;&#22969;，&#38656;&#35201;&#20056;&#20197;15&#30340;&#26356;&#27491;&#31995;&#25968;，&#22320;&#38663;&#21306;&#21017;&#20250;&#20973;&#35777;&#25239;&#38663;&#21697;&#32423;&#21066;&#20943;&#26684;&#22806;&#31995;&#25968;。</p><p>&#20116;、laf&#26159;&#20154;&#38450;&#38376;&#26694;&#22681;&#22270;&#38598;&#27010;&#20917;&#30340;&#38170;&#22266;&#38271;&#24230;，&#21512;&#35745;&#25514;&#26045;：L=Lg-2*a。&#21463;&#21147;&#38050;&#31563;&#20381;&#38752;&#20854;&#27010;&#20917;&#19982;&#28151;&#20957;&#22303;&#30340;&#31896;&#25509;&#29071;&#26579;&#25110;&#32773;&#31471;&#37096;&#22916;&#24819;&#30340;&#25380;&#21387;&#29071;&#26579;&#32780;&#25269;&#36798;&#22916;&#24819;&#25509;&#21463;&#24212;&#21147;&#25152;&#38656;&#35201;&#30340;&#38271;&#24230;。&#24367;&#25240;&#38170;&#22266;&#38271;&#24230;&#25628;&#32599;&#30452;&#32447;&#27573;&#20197;&#21450;&#24367;&#25240;&#27573;。&#38170;&#22266;&#38271;&#24230;&#23545;&#20110;&#20462;&#31569;&#26469;&#35828;&#33267;&#20851;&#32039;&#24352;，&#29978;&#33267;&#20851;&#36830;&#21040;&#20840;&#37096;&#24037;&#31243;&#26045;&#24037;&#30340;&#20048;&#25104;&#19982;&#21542;。</p><p>&#20845;、&#22270;&#32440;&#19978;&#34920;&#26126;laF&#26159;&#25351;&#20154;&#38450;&#24037;&#31243;&#21517;&#30446;&#37324;&#30340;&#32437;&#21521;&#38050;&#31563;&#30340;&#26368;&#23567;&#38170;&#22266;&#38271;&#24230;。&#38170;&#22266;&#38271;&#24230;”&#20415;&#26159;&#38050;&#31563;&#28151;&#20957;&#22303;&#22916;&#24819;&#20013;，&#26753;、&#26495;、&#26609;、&#22681;&#31561;&#22916;&#24819;&#26500;&#20214;&#30340;&#21463;&#21147;&#38050;&#31563;，&#20280;&#20837;&#25903;&#24231;&#20197;&#21450;&#26681;&#22522;&#20013;&#30340;&#38271;&#24230;。&#37325;&#22823;&#26469;&#35828;，&#20415;&#26159;&#38050;&#31563;&#25554;&#20837;&#25903;&#24231;&#30340;&#38271;&#24230;。</p>                                <div class="haijiao517a-edc9-1297-59e0 tags tagicon"><a href="../tags-86.html" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaoedc9-1297-59e0-9a36 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="551.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="553.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1297-59e0-9a36-f017 booth mt20 mb20">
            </div>       
        <div class="haijiao59e0-9a36-f017-8cd3 section">
  <div class="haijiao9a36-f017-8cd3-5f70 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof017-8cd3-5f70-e330 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8cd3-5f70-e330-8602 section" id="comments">
    <div class="haijiao5f70-e330-8602-7418 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoe330-8602-7418-b069 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=552&amp;key=482401ac1e5ffafaed87b5cd04966598">
        <input type="hidden" name="inpId" id="inpId" value="552"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8602-7418-b069-e975 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob38f-c25b-0290-323c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoc25b-0290-323c-9e9f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0290-323c-9e9f-517a main-right scrollBox">
        

<dl class="haijiao323c-9e9f-517a-edc9 function" id="fate_rand_article">
<dt class="haijiao9e9f-517a-edc9-1297 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao517a-edc9-1297-59e0 function_c">


<ul><li><a href="25.html"  title="&#26257;&#20551;&#20316;&#19994;&#29677;&#25307;&#29983;&#25991;&#26696;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#29677;&#25307;&#29983;&#25991;&#26696;</a></li><li><a href="63.html"  title="fssc22000&#35748;&#35777;&#26426;&#26500;"  target=\"_blank\">fssc22000&#35748;&#35777;&#26426;&#26500;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="213.html"  title="&#36731;&#36719;&#21941;&#22312;&#32447;"  target=\"_blank\">&#36731;&#36719;&#21941;&#22312;&#32447;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoedc9-1297-59e0-9a36 function" id="fate_hot_tags">
<dt class="haijiao1297-59e0-9a36-f017 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao59e0-9a36-f017-8cd3 function_c">


<ul><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;（6）" href="../tags-52.html">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-410.html">&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-216.html">&#33487;&#23567;&#26592;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-320.html">&#26085;&#26085;&#22812;&#22812;YeYe&#32763;&#36710;）  -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9a36-f017-8cd3-5f70 function" id="divCatalog">
<dt class="haijiaof017-8cd3-5f70-e330 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8cd3-5f70-e330-8602 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5f70-e330-8602-7418 function" id="fate_follow">
<dt class="haijiaoe330-8602-7418-b069 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8602-7418-b069-e975 function_c">

<div><div class="haijiaob38f-c25b-0290-323c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoc25b-0290-323c-9e9f function" id="fate_r_ad">
<dt class="haijiao0290-323c-9e9f-517a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao323c-9e9f-517a-edc9 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9e9f-517a-edc9-1297 clear"></div>
      <div class="haijiao517a-edc9-1297-59e0 booth mb20">
            </div>      </div></div>
<div class="haijiaoedc9-1297-59e0-9a36 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--145.28 ms , 26 queries , 5738kb memory , 0 error-->