<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#20061;&#20061;&#20843;&#21313;&#19968;&#31934;&#30830;&#35868;&#24213;&#26159;&#40857;&#21527;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21313;&#20108;&#29983;&#32918;&#37324;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;,&#20107;&#20107;&#37117;&#26159;&#26080;&#23427;&#19981;&#21487;(&#30828;)&#30340;&#26893;&#29289;&#26159;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23567;&#37326;&#23546;&#22320;&#29916;" href="553.html" /><link rel="next" title="&#20116;&#26356;&#30334;&#39740;&#30340;&#40657;&#21382;&#21490;" href="555.html" /><link rel="canonical" href="554.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaobe02-5e7c-4091-81b8 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5e7c-4091-81b8-df84 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao4091-81b8-df84-9e1b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao81b8-df84-9e1b-76a4 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaodf84-9e1b-76a4-9e89 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao9e1b-76a4-9e89-42f6 nav">
                <ul>
                    <li class="haijiao76a4-9e89-42f6-20df navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9e89-42f6-20df-e0b5 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao42f6-20df-e0b5-4032 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao20df-e0b5-4032-4e27 main">
      <div class="haijiaoe0b5-4032-4e27-f392 booth mt20">
            </div>          <div class="haijiao4032-4e27-f392-f4f9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao4e27-f392-f4f9-f015 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof392-f4f9-f015-85f1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof4f9-f015-85f1-d0e3 main-left">
        <div class="haijiaof015-85f1-d0e3-be02 content">
            <h1>&#20061;&#20061;&#20843;&#21313;&#19968;&#31934;&#30830;&#35868;&#24213;&#26159;&#40857;&#21527;</h1>
            <div class="haijiao5e7c-4091-81b8-df84 info"><span class="haijiao4091-81b8-df84-9e1b authoricon">admin</span><span class="haijiao81b8-df84-9e1b-76a4 timeicon">12-24</span><span class="haijiaodf84-9e1b-76a4-9e89 viewicon">24</span>            </div>
            
            <div class="haijiao9e1b-76a4-9e89-42f6 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21313;&#20108;&#29983;&#32918;&#37324;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;,&#20107;&#20107;&#37117;&#26159;&#26080;&#23427;&#19981;&#34892;(&#30828;)&#30340;&#21160;&#29289;&#26159;?' title='&#21313;&#20108;&#29983;&#32918;&#37324;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;,&#20107;&#20107;&#37117;&#26159;&#26080;&#23427;&#19981;&#34892;(&#30828;)&#30340;&#21160;&#29289;&#26159;?'>&#21313;&#20108;&#29983;&#32918;&#37324;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;,&#20107;&#20107;&#37117;&#26159;&#26080;&#23427;&#19981;&#21487;(&#30828;)&#30340;&#26893;&#29289;&#26159;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#36229;&#38590;&#30340;&#32463;&#20856;&#28783;&#35868;&#22823;&#20840;&#21450;&#31572;&#26696;' title='&#36229;&#38590;&#30340;&#32463;&#20856;&#28783;&#35868;&#22823;&#20840;&#21450;&#31572;&#26696;'>&#36229;&#38590;&#30340;&#20856;&#22411;&#23383;&#35868;&#22823;&#20840;&#21450;&#35868;&#24213;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20061;&#20061;&#20843;&#21313;&#19968;&#20889;&#30340;&#37117;&#26159;&#35841;' title='&#20061;&#20061;&#20843;&#21313;&#19968;&#20889;&#30340;&#37117;&#26159;&#35841;'>&#20061;&#20061;&#20843;&#21313;&#19968;&#20889;&#30340;&#37117;&#26159;&#35841;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35770;&#35777;:&#22320;&#29702;&#20116;&#35776;(&#40857;、&#19968;)' title='&#35770;&#35777;:&#22320;&#29702;&#20116;&#35776;(&#40857;、&#19968;)'>&#35770;&#35777;:&#22320;&#33286;&#20116;&#35776;(&#40857;、&#19968;)</a>
</li>
</ul><h2 id='&#21313;&#20108;&#29983;&#32918;&#37324;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;,&#20107;&#20107;&#37117;&#26159;&#26080;&#23427;&#19981;&#34892;(&#30828;)&#30340;&#21160;&#29289;&#26159;?'>&#21313;&#20108;&#29983;&#32918;&#37324;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;,&#20107;&#20107;&#37117;&#26159;&#26080;&#23427;&#19981;&#21487;(&#30828;)&#30340;&#26893;&#29289;&#26159;?</h2>
<p>&#19968;、&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;&#25171;&#19968;&#29983;&#32918;&#26159;&#29492;。&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;&#33392;&#28145;&#25351;&#21476;&#20856;&#21517;&#33879;《&#35199;&#28216;&#35760;》&#20013;&#21776;&#20711;&#24072;&#24466;&#35199;&#22825;&#21462;&#32463;&#33945;&#21463;&#30340;&#30952;&#28860;，&#32780;&#22312;&#36825;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;&#20013;，&#37117;&#26159;&#23385;&#24735;&#31354;&#22312;&#25937;&#21776;&#20711;，&#32780;&#23385;&#24735;&#31354;&#20195;&#34920;&#30340;&#20415;&#26159;&#29492;，&#22240;&#27492;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;&#25171;&#19968;&#29983;&#32918;&#26159;&#29492;。&#29492;&#22312;&#21313;&#20108;&#29983;&#32918;&#20013;&#25490;&#34892;&#31532;&#20061;，&#19982;&#21313;&#20108;&#37096;&#32626;&#23646;&#30003;，&#25925;&#19968;&#22825;&#21313;&#20108;&#20809;&#38452;&#20013;&#30340;&#30003;&#26102;。</p><p>&#20108;、&#23665;&#20844;&#21543;。&#21776;&#20711;&#24072;&#24466;&#21382;&#32463;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;，&#21738;&#19968;&#20010;&#19981;&#26159;&#38752;&#23385;&#24735;&#31354;&#25165;&#28193;&#36807;&#30340;&#21834;。</p><p>&#19977;、&#23665;&#20844;&#26159;&#38452;&#24615;&#30340;；&#23427;&#26159;xx&#21313;&#20108;&#29983;&#32918;&#20013;&#30340;&#31532;&#20061;&#20010;&#29983;&#32918;。&#23646;&#29492;&#30340;&#20154;&#26377;&#22914;&#19979;&#29305;&#33394;：&#27450;&#35784;、&#28608;&#24773;、&#31471;&#24196;、&#26426;&#25935;、&#29233;&#39532;&#19981;&#26029;&#36420;&#22320;&#22788;&#20107;，&#26377;&#21521;&#23548;&#33021;&#32784;；&#20182;&#20204;&#30340;&#32570;&#38519;&#26159;：&#35825;&#39575;，&#35825;&#39575;，&#20581;&#35848;，&#20302;&#33021;，&#33258;&#25105;&#27785;&#28024;，&#25237;&#22865;&#21462;&#24039;。&#23665;&#20844;&#22825;&#29983;&#36127;&#36131;。&#20182;&#20204;&#29233;&#37117;&#38597;&#21040;&#33258;&#24049;&#30340;&#20351;&#21629;&#20570;&#24739;&#19978;&#24456;&#22909;，&#20294;&#20182;&#20204;&#19981;&#24819;&#30475;&#21040;&#33258;&#24049;&#30340;&#21517;&#23383;&#20986;&#22914;&#20170;&#19968;&#20221;&#32432;&#28431;&#30340;&#20351;&#21629;&#19978;。</p><p>&#22235;、&#21313;&#20108;&#29983;&#32918;&#37324;&#29978;&#20040;&#26893;&#29289;&#22810;&#28798;&#22810;&#28798;？&#35199;&#28216;&#35760;，&#35199;&#22825;&#21462;&#32463;&#36335;&#19978;&#20061;&#20061;&#20843;&#21313;&#19968;&#33510;&#38590;，&#20840;&#23427;&#19968;&#21482;（&#29492;）&#25179;&#20102;！&#26159;（&#29492;，&#30003;&#29492;，&#23385;&#24735;&#31354;）。</p><p>&#20116;、&#27463;&#21518;&#35821;-&#21313;&#20108;&#29983;&#32918;-&#40481;。&#32610;&#40481;&#38075;&#33609;&#22427;：&#39038;&#22836;&#25481;&#33218;&#23614;。&#26495;&#20979;&#19978;&#25918;&#40481;&#34507;：&#21361;&#23475;。&#21322;&#34915;&#25413;&#40481;&#31389;：&#40669;&#40657;&#25200;&#20081;。&#25253;&#26195;&#30340;&#20844;&#40481;：&#21483;&#24739;&#19978;&#26089;。&#25265;&#40481;&#23110;&#24102;&#23043;&#23043;：&#23613;&#31649;&#33258;&#23478;&#19968;&#31389;。&#25265;&#31389;&#40481;&#24102;&#24687;：&#21487;&#24537;&#21862;。&#34987;&#25112;&#36133;&#30340;&#20844;&#40481;：&#20208;&#38754;&#24700;&#24680;。&#26361;&#25805;&#21507;&#40481;&#32907;：&#39135;&#20043;&#20047;&#21619;，&#24323;&#20043;&#36855;&#24785;。&#31216;&#31224;&#31174;&#22810;&#23569;&#25166;&#30340;&#40481;：&#25324;&#32709;&#20063;&#38590;&#39134;。&#21507;&#20102;&#40481;&#19979;&#24052;：&#25353;&#20182;&#20154;&#30340;&#35805;。</p><h2 id='&#36229;&#38590;&#30340;&#32463;&#20856;&#28783;&#35868;&#22823;&#20840;&#21450;&#31572;&#26696;'>&#36229;&#38590;&#30340;&#20856;&#22411;&#23383;&#35868;&#22823;&#20840;&#21450;&#35868;&#24213;</h2>
<p>&#19968;、&#21335;&#23707;&#39118;&#29289;（&#25171;&#19968;&#23383;）--&#35868;&#24213;：&#23706;。&#19968;&#40657;&#19968;&#30333;&#26007;&#26234;&#26007;&#21191;（&#25171;&#19968;&#29289;&#21697;）--&#35868;&#24213;：&#22260;&#26827;。&#21457;&#29616;&#20542;&#21521;&#23454;&#26102;&#34917;（&#25171;&#19968;&#38024;&#35328;）--&#35868;&#24213;：&#35265;&#32541;&#25554;&#38024;。&#22068;&#24052;&#38271;&#30168;（&#25171;&#19968;&#23383;）--&#35868;&#24213;：&#20984;。&#20316;&#24223;&#19968;&#21322;，&#23578;&#26377;&#19968;&#21322;（&#25171;&#19968;&#23383;）--&#35868;&#24213;：&#36884;。&#27668;&#36136;&#26031;&#25991;&#33046;&#23376;&#38271;，&#36208;&#36215;&#36335;&#26469;&#22909;&#31070;&#33394;，&#19968;&#25671;&#19968;&#25670;&#20048;&#36877;&#36965;（&#25171;&#19968;&#26893;&#29289;）--&#35868;&#24213;：&#40517;。</p><p>&#20108;、&#23383;&#35868;&#21450;&#35868;&#24213;&#36229;&#38590; &#21335;&#23707;&#30340;&#39118;&#29289;（&#36755;&#20837;&#19968;&#20010;&#35789;）&#35868;&#24213;：&#20848;。 &#19968;&#40657;&#19968;&#30333;&#22362;&#25345;&#26234;&#24935;&#20197;&#21450;&#21191;&#27668;（&#29609;&#19968;&#20010;&#21517;&#30446;）&#36208;。&#25214;&#21040;&#32570;&#38519;，&#23454;&#26102;&#34917;&#19978;（&#25918;&#20010;&#38024;&#35328;）&#35868;&#24213;&#26159;：&#20599;&#24037;&#20943;&#26009;。 &#22068;&#30168;（&#29609;&#20010;&#23383;）&#20984;。</p><p>&#19977;、&#20856;&#22411;&#35868;&#35821;：&#23601;&#35835;&#22823;&#19987;　（&#29468;&#20445;&#38505;&#26415;&#35821;&#19968;）&#35868;&#24213;：【&#19977;&#24180;&#26399;】&#35868;&#35821;：&#29467;&#23558;&#30334;&#20313;&#20154;，&#26080;&#20107;&#19981;&#20986;&#22478;。</p><h2 id='&#20061;&#20061;&#20843;&#21313;&#19968;&#20889;&#30340;&#37117;&#26159;&#35841;'>&#20061;&#20061;&#20843;&#21313;&#19968;&#20889;&#30340;&#37117;&#26159;&#35841;</h2>
<p>&#19968;、&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;&#26159;《&#35199;&#28216;&#35760;》&#20013;&#21776;&#20711;&#24072;&#24466;&#21462;&#23653;&#21382;&#31243;&#20013;&#25152;&#33945;&#21463;&#30340;81&#27425;&#39764;&#38590;&#20197;&#21450;&#30952;&#28860;。&#27599;&#19968;&#38590;&#37117;&#26377;&#20854;&#29305;&#23450;&#30340;&#25925;&#20107;&#20197;&#21450;&#22934;&#24618;。《&#35199;&#28216;&#35760;》&#26159;xx&#20170;&#19990;&#19968;&#37096;&#39536;&#21517;&#30340;&#31070;&#39764;&#23567;&#35828;，&#20316;&#32773;&#21556;&#25215;&#24681;，&#38472;&#35828;&#20102;&#21776;&#20711;（&#21776;&#19977;&#34255;）&#21521;&#23548;&#23385;&#24735;&#31354;、&#29482;&#20843;&#25106;、&#27801;&#20711;&#36820;&#22238;&#35199;&#22825;&#21462;&#32463;&#30340;&#25925;&#20107;。</p><p>&#20108;、&#20840;&#20070;&#20027;&#35201;&#24418;&#35980;&#20102;&#23385;&#24735;&#31354;&#38477;&#29983;&#21450;&#22823;&#38393;&#22825;&#23467;&#21518;，&#36935;&#35265;&#20102;&#21776;&#20711;、&#29482;&#20843;&#25106;&#20197;&#21450;&#27801;&#20711;&#19977;&#20154;，&#35199;&#34892;&#21462;&#32463;，&#19968;&#36215;&#38477;&#22934;&#20239;&#39764;，&#23653;&#21382;&#20102;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;，&#32456;&#20110;&#25269;&#36798;&#35199;&#22825;&#35265;&#21040;&#22914;&#26469;&#20315;&#31062;，&#26368;&#32456;&#20116;&#22307;&#25104;&#30495;&#30340;&#25925;&#20107;。 《&#35199;&#28216;&#35760;》&#33258;&#38382;&#19990;&#20197;&#26469;&#22312;&#27665;&#38388;&#24191;&#20026;&#36716;&#36798;，&#26519;&#26519;&#24635;&#24635;&#30340;&#29256;&#26412;&#23618;&#20986;&#19981;&#31351;，&#26126;&#20195;&#21002;&#26412;&#26377;&#20845;&#31181;，&#28165;&#20195;&#21002;&#26412;、&#25163;&#26412;&#20063;&#26377;&#19971;&#31181;，&#25991;&#31821;&#25152;&#35760;&#24050;&#32463;&#20314;&#29256;&#26412;&#21313;&#19977;&#31181;。</p><p>&#19977;、&#39118;&#38395;，&#22312;&#24180;&#32426;&#26102;&#30340;&#19968;&#20195;&#26126;&#21531;——&#40784;&#26707;&#20844;，&#20026;&#20102;&#24191;&#25307;&#36132;&#20154;&#22855;&#22763;，&#24050;&#32463;&#35774;&#31435;&#20102;&#19968;&#20010;“&#25307;&#36132;&#27036;”，&#21487;&#26159;“&#25307;&#36132;&#27036;”&#36148;&#20986;&#20102;&#33391;&#20037;&#20063;&#19981;&#20154;&#26469;&#24212;&#25307;，&#32456;&#20110;&#26377;&#19968;&#22825;，&#26469;&#20102;&#20010;&#31168;&#25165;&#27169;&#26679;&#30340;&#20154;。&#40784;&#26707;&#20844;&#19968;&#21548;&#26377;&#20154;&#26469;&#24212;&#24449;，&#27426;&#21916;&#26497;&#20102;，&#36214;&#32039;&#20146;&#33258;&#24102;&#20861;&#24615;&#25307;&#36132;&#39302;&#38376;&#21475;&#25307;&#24453;。</p><p>&#22235;、&#27468;&#21517;&#20415;&#26159;&#20061;&#20061;&#20843;&#21313;&#19968;。&#20061;&#20061;&#20843;&#21313;&#19968;&#26159;2017&#24180;8&#26376;11&#26085;&#30001;&#32431;&#30333;&#20316;&#26354;，&#27872;&#40482;yousa&#28436;&#21809;&#24182;&#25237;&#31295;&#33267;Bilibili&#30340;&#20013;&#25991;&#21407;&#21019;&#27468;&#26354;。&#26412;&#26354;&#20026;B&#31449;&#20225;&#21010;&#32452;&#36816;&#29992;《&#20061;&#20061;&#20843;&#21313;&#19968;》&#35774;&#23450;&#20294;&#19982;&#35813;&#20316;&#26377;&#20998;&#21106;&#20851;&#36830;，&#21327;&#21516;UP&#20027;&#20204;&#25955;&#28459;&#24314;&#35758;“&#20061;&#20061;&#20843;&#21313;&#19968;&#21462;&#32463;&#22916;&#24819;”&#30340;&#31532;&#19968;&#24377;。</p><p>&#20116;、&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;&#34429;&#38750;&#30528;&#23454;&#23653;&#21382;，&#21364;&#28508;&#22312;&#30528;&#24456;&#28145;&#30340;&#25925;&#20107; &#20070;&#23614;&#26366;&#32463;&#24418;&#35980;&#21040;&#21776;&#20711;&#24072;&#24466;&#22235;&#20154;&#32463;&#20061;&#20061;&#20843;&#21313;&#19968;&#38590;&#21518;&#32456;&#20110;&#21462;&#24739;&#19978;&#30495;&#32463;&#36865;&#22238;&#38271;&#23433;，&#20462;&#25104;&#27491;&#26524;。&#26159;&#21542;&#21487;&#33021;&#28165;&#26224;&#20026;&#20026;&#20102;&#36825;&#20010;&#22242;&#38431;，&#23385;&#24735;&#31354;&#32456;&#20110;&#30952;&#24179;&#20102;&#26865;&#35282;，&#22362;&#25345;&#20102;&#22362;&#25345;。&#32456;&#20110;&#34701;&#20250;&#21040;&#20462;&#27491;&#19981;&#20102;&#31038;&#20250;&#30340;&#29616;&#29366;&#23601;&#24799;&#29420;&#38543;&#30528;&#31038;&#20250;&#20462;&#27491;&#33021;&#32784;&#26377;&#25104;&#20315;&#30340;&#26426;&#32536;。</p><p>&#20845;、&#23613;&#31649;&#19981;&#26159;&#23385;&#24735;&#31354;&#33258;&#24049;&#22788;&#32622;&#30340;，&#26377;&#21776;&#20711;&#22788;&#32622;&#30340;，&#27010;&#20917;&#26159;&#28608;&#24773;&#19979;&#22330;，&#26377;&#23385;&#24735;&#31354;，&#29482;&#20843;&#25106;，&#27801;&#20711;&#19977;&#20154;&#19968;&#36215;&#22788;&#32622;&#30340;。&#26356;&#22810;&#30340;&#26159;&#35831;&#20154;&#36741;&#21161;&#22788;&#32622;&#30340;。</p><h2 id='&#35770;&#35777;:&#22320;&#29702;&#20116;&#35776;(&#40857;、&#19968;)'>&#35770;&#35777;:&#22320;&#33286;&#20116;&#35776;(&#40857;、&#19968;)</h2>
<p>&#40857;&#20197;&#36215;&#39030;&#21093;&#25442;&#20026;&#30340;，&#24367;&#31508;&#30452;&#26354;、&#24573;&#39640;&#24573;&#20302;&#31508;&#30452;&#20284;&#40857;&#34892;，&#25925;&#20197;“&#23665;”&#35770;&#40857;&#20043;&#35937;。&#40857;&#22312;&#34920;&#32780;&#33033;&#34255;&#20110;&#23665;&#20013;，&#40857;&#22312;&#21160;&#32780;&#33033;&#20026;&#38745;，&#19968;&#21160;&#19968;&#38745;，&#40857;&#25512;&#33033;&#21160;&#32780;&#27668;&#34892;&#20110;&#22320;&#20013;。&#25925;&#35328;：&#27668;&#20197;&#33033;&#21160;，&#33033;&#20197;&#40857;&#34892;，&#40857;&#20197;&#27700;&#30028;。&#23665;&#21160;&#20026;&#38452;，&#33033;&#38745;&#20026;&#38451;，&#19968;&#38452;&#19968;&#38451;，&#19968;&#34920;&#19968;&#37324;，&#20570;&#20316;&#20132;&#23230;&#21017;&#27668;&#22266;&#32780;&#31348;&#20570;&#20316;&#25104;&#20063;。 &#23665;&#26377;&#24040;&#32454;&#32933;&#30246;&#19981;&#31561;，&#40857;&#26377;&#24378;&#24369;&#21147;&#21183;&#19981;&#22343;。</p><p>&#25152;&#35859;“&#22320;&#33286;&#20116;&#35776;”&#25628;&#32599;“&#40857;、&#31348;、&#30722;、&#27700;、&#21521;”&#20116;&#20010;&#26041;&#38754;，&#36825;&#20123;&#22240;&#32032;&#34987;&#35270;&#20026;&#20570;&#20316;&#24773;&#26223;&#30340;&#20851;&#38190;&#32452;&#25104;&#37096;&#20221;。&#26472;&#31584;&#26494;&#20973;&#35777;&#36825;&#20116;&#20010;&#26041;&#38754;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#30456;&#20114;&#20851;&#36830;，&#25945;&#32946;&#20154;&#20204;&#22312;&#36873;&#22336;、&#22916;&#24819;、&#22916;&#24819;&#20197;&#21450;&#22916;&#24819;&#26102;&#20570;&#20986;&#25225;&#25321;&#35268;&#30011;。&#22914;&#19979;&#26159;&#35814;&#32454;&#21078;&#26512;：&#23547;&#40857;：&#40857;&#25351;&#22823;&#27668;&#33033;，&#21363;&#23665;&#33033;&#30340;&#20027;&#33033;&#20197;&#21450;&#25903;&#33033;。</p><p>“&#40857;、&#31348;、&#30722;、&#27700;、&#21521;”&#25925;&#20026;&#22320;&#33286;&#20116;&#35776;，1 、&#22320;&#33286;&#39118;&#27700;&#23398;-&#40857; “&#40857;&#32773;&#20309;？&#23665;&#33033;&#20063;。&#23665;&#33033;&#20309;&#20197;&#40857;&#20026;？&#30422;&#22240;&#40857;&#22934;&#23047;&#27785;&#38391;，...&#32780;&#23665;&#33033;&#20134;&#28982;，...” （《&#21608;&#26131;&#38452;&#38451;&#23429;》）。&#40857;&#26159;&#25351;&#31508;&#30452;&#25152;&#33268;&#30340;&#23665;&#23782;，&#33392;&#28145;&#26159;&#27668;&#33033;&#27969;&#36143;&#30340;&#23665;&#20307;。&#21040;&#20102;&#24179;&#21407;，&#19981;&#23665;&#20307;&#30340;&#20013;&#38388;，&#20063;&#26159;&#26377;“&#40857;”&#30340;。</p><p>&#26159;&#39118;&#27700;&#30340;&#23454;&#38469;“&#22320;&#33286;&#20116;&#35776;”（&#40857;、&#31348;、&#30722;、&#27700;、&#21521;）1&#40857;“&#40857;&#32773;&#20309;？&#23665;&#33033;&#20063;。&#23665;&#33033;&#20309;&#20197;&#40857;&#20026;？&#30422;&#22240;&#40857;&#22934;&#23047;&#27785;&#38391;，&#32780;&#23665;&#33033;&#20134;&#28982;，”（《&#21608;&#26131;&#38452;&#38451;&#23429;》）。&#40857;&#26159;&#25351;&#31508;&#30452;&#25152;&#33268;&#30340;&#23665;&#23782;，&#33392;&#28145;&#26159;&#27668;&#33033;&#27969;&#36143;&#30340;&#23665;&#20307;。&#21040;&#20102;&#24179;&#21407;，&#19981;&#23665;&#20307;&#30340;&#20013;&#38388;，&#20063;&#26159;&#26377;“&#40857;”&#30340;。</p><p>&#32463;&#30001;&#20020;&#26102;&#35797;&#25506;，&#20154;&#20204;&#25226;&#38452;&#23429;&#27668;&#36816;&#20013;&#26368;&#32039;&#24352;&#30340;&#20116;&#22240;&#32032;&#21512;&#31216;&#20026;“&#22320;&#33286;&#20116;&#35776;”，&#21363;：&#40857;、&#31348;、&#30722;、&#27700;、&#21521;。&#20063;&#21487;&#33021;&#31216;&#20026;：&#35269;&#40857;、&#28857;&#31348;、&#23519;&#30722;、&#19981;&#38597;&#27700;、&#31435;&#21521;。&#36825;&#20063;&#20415;&#26159;&#38452;&#23429;&#27668;&#36816;&#30340;&#22570;&#33286;&#27493;&#39588;，&#26469;&#19968;&#27493;&#27493;&#22952;&#30861;&#28165;&#26224;&#21543;。&#40857;：&#21363;&#31508;&#30452;&#30340;&#23665;&#33033;，&#23665;&#33033;&#30340;&#36208;&#21521;&#19982;&#40857;&#30340;&#36527;&#20307;&#21516;&#26679;&#21315;&#22238;&#30334;&#36716;，&#20197;&#26159;&#21476;&#20154;&#25277;&#35937;&#22320;&#31216;&#20854;&#20026;&#40857;。</p><p>&#39118;&#27700;&#22320;&#33286;：“&#22320;&#33286;&#20116;&#35776;”（&#40857;、&#31348;、&#30722;、&#27700;、&#21521;），&#25105;&#22269;&#20808;&#22839;&#26131;&#36817;&#22570;&#33286;&#39118;&#27700;&#23454;&#38469;&#24635;&#32467;&#20026;“&#22320;&#33286;&#20116;&#35776;”（&#40857;、&#31348;、&#30722;、&#27700;、&#21521;），&#26159;&#23545;&#20110;&#20154;&#20204;&#26646;&#36523;&#24773;&#26223;&#30340;&#19968;&#31181;&#36855;&#20449;&#30340;&#39640;&#24230;&#28436;&#32462;&#32508;&#21512;。&#20154;&#20204;&#22312;&#35851;&#27714;&#19982;“&#22320;&#33286;&#20116;&#35776;”&#21578;&#31459;&#35843;&#20197;&#21450;&#19981;&#21516;，&#23454;&#38469;&#19978;&#20415;&#26159;&#22312;&#35851;&#27714;&#19982;&#22823;&#20570;&#20316;&#22312;&#31354;&#38388;&#19978;&#25269;&#36798;&#35843;&#20197;&#21450;&#19981;&#21516;。&#40857;：“&#40857;&#32773;&#20309;？&#23665;&#33033;&#20063;。</p>                                <div class="haijiao76a4-9e89-42f6-20df tags tagicon"><a href="../tags-130.html" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao9e89-42f6-20df-e0b5 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="553.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="555.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao42f6-20df-e0b5-4032 booth mt20 mb20">
            </div>       
        <div class="haijiao20df-e0b5-4032-4e27 section">
  <div class="haijiaoe0b5-4032-4e27-f392 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4032-4e27-f392-f4f9 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao4e27-f392-f4f9-f015 section" id="comments">
    <div class="haijiaof392-f4f9-f015-85f1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof4f9-f015-85f1-d0e3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=554&amp;key=c4c477cf8930e12230b3fc54df0daeb1">
        <input type="hidden" name="inpId" id="inpId" value="554"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaof015-85f1-d0e3-be02 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5e7c-4091-81b8-df84 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao4091-81b8-df84-9e1b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao81b8-df84-9e1b-76a4 main-right scrollBox">
        

<dl class="haijiaodf84-9e1b-76a4-9e89 function" id="fate_rand_article">
<dt class="haijiao9e1b-76a4-9e89-42f6 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao76a4-9e89-42f6-20df function_c">


<ul><li><a href="14.html"  title="&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#25945;&#24072;&#20250;&#39764;&#38590;&#21527;?</a></li><li><a href="48.html"  title="&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;</a></li><li><a href="58.html"  title="&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;"  target=\"_blank\">&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;</a></li><li><a href="76.html"  title="&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;"  target=\"_blank\">&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;</a></li><li><a href="81.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9e89-42f6-20df-e0b5 function" id="fate_hot_tags">
<dt class="haijiao42f6-20df-e0b5-4032 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao20df-e0b5-4032-4e27 function_c">


<ul><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！（5）" href="../tags-358.html">【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！<span>（5）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-146.html">&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;（4）" href="../tags-18.html">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;<span>（4）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe0b5-4032-4e27-f392 function" id="divCatalog">
<dt class="haijiao4032-4e27-f392-f4f9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao4e27-f392-f4f9-f015 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof392-f4f9-f015-85f1 function" id="fate_follow">
<dt class="haijiaof4f9-f015-85f1-d0e3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaof015-85f1-d0e3-be02 function_c">

<div><div class="haijiao5e7c-4091-81b8-df84 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao4091-81b8-df84-9e1b function" id="fate_r_ad">
<dt class="haijiao81b8-df84-9e1b-76a4 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaodf84-9e1b-76a4-9e89 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9e1b-76a4-9e89-42f6 clear"></div>
      <div class="haijiao76a4-9e89-42f6-20df booth mb20">
            </div>      </div></div>
<div class="haijiao9e89-42f6-20df-e0b5 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.87 ms , 26 queries , 5735kb memory , 0 error-->