<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#30340;&#24494;&#21338;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31859;&#32447;&#22992;&#22992;&#29978;&#20040;&#24847;&#24605;&#20108;、&#35831;&#26377;&#20154;&#24847;&#35265;&#22905;&#26159;&#35841;&#21527;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#24494;&#21338;@&#26143;&#37326;&#21674;&#20820;" href="558.html" /><link rel="next" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;COSPLAY&#20889;&#30495;&#21512;&#38598;" href="560.html" /><link rel="canonical" href="559.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao097c-5da6-3bd2-6ba7 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5da6-3bd2-6ba7-f05a logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3bd2-6ba7-f05a-d0fb search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6ba7-f05a-d0fb-56e5 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof05a-d0fb-56e5-9f97 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaod0fb-56e5-9f97-e05a nav">
                <ul>
                    <li class="haijiao56e5-9f97-e05a-32ee navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao9f97-e05a-32ee-c122 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe05a-32ee-c122-5619 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao32ee-c122-5619-c9ab main">
      <div class="haijiaoc122-5619-c9ab-a7e8 booth mt20">
            </div>          <div class="haijiao5619-c9ab-a7e8-1767 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc9ab-a7e8-1767-3a54 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoa7e8-1767-3a54-3172 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1767-3a54-3172-7319 main-left">
        <div class="haijiao3a54-3172-7319-097c content">
            <h1>&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#30340;&#24494;&#21338;</h1>
            <div class="haijiao5da6-3bd2-6ba7-f05a info"><span class="haijiao3bd2-6ba7-f05a-d0fb authoricon">admin</span><span class="haijiao6ba7-f05a-d0fb-56e5 timeicon">12-24</span><span class="haijiaof05a-d0fb-56e5-9f97 viewicon">24</span>            </div>
            
            <div class="haijiaod0fb-56e5-9f97-e05a article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31859;&#32447;&#22992;&#22992;&#20160;&#20040;&#24847;&#24605;' title='&#31859;&#32447;&#22992;&#22992;&#20160;&#20040;&#24847;&#24605;'>&#31859;&#32447;&#22992;&#22992;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35831;&#26377;&#20154;&#35748;&#35782;&#22905;&#26159;&#35841;&#21527;?' title='&#35831;&#26377;&#20154;&#35748;&#35782;&#22905;&#26159;&#35841;&#21527;?'>&#35831;&#26377;&#20154;&#24847;&#35265;&#22905;&#26159;&#35841;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;&#26159;' title='&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;&#26159;'>&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#26159;</a>
</li>
</ul><h2 id='&#31859;&#32447;&#22992;&#22992;&#20160;&#20040;&#24847;&#24605;'>&#31859;&#32447;&#22992;&#22992;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#35828;&#30340;&#26159;&#36807;&#26102;&#31859;&#32447;，&#19968;&#20301;&#32593;&#32418;。&#36807;&#26102;&#31859;&#32447;&#20027;&#35201;&#22312;&#24494;&#21338;&#27785;&#38391;。&#26368;&#20026;&#27491;&#23447;&#38567;&#36947;&#30340;&#36807;&#26725;&#31859;&#32447;&#24403;&#23646;&#25105;&#22269;&#20113;&#21335;&#30465;&#32418;&#27827;&#24030;&#33945;&#33258;&#21439;&#30340;&#36807;&#26725;&#31859;&#32447;，&#36825;&#37324;&#26159;&#36807;&#26725;&#31859;&#32447;&#30340;&#28389;&#35294;&#22320;，&#20256;&#35828;&#36807;&#26725;&#31859;&#32447;&#21046;&#20316;&#25514;&#26045;&#20197;&#21450;&#21629;&#21517;&#28304;&#33258;&#33945;&#33258;&#21439;&#21335;&#28246;&#28246;&#24515;&#23567;&#20141;。&#27468;&#25163;&#21518;&#24358;&#28436;&#21809;&#30340;&#27468;&#26354;《&#36807;&#26725;》&#20415;&#21462;&#26448;&#36825;&#20010;&#25925;&#20107;，&#24182;&#21152;&#20197;&#26032;&#30340;&#35808;&#37322;。</p><p>&#20108;、&#26159;&#33145;&#22320;&#24403;&#22320;&#22899;&#27468;&#25163;。&#31859;&#32447;，&#22899;，&#21704;&#23612;&#26063;，&#22905;，&#31532;&#19968;&#27425;&#36208;&#20986;&#23665;&#23528;，&#20415;&#20026;&#33258;&#24049;&#23547;&#21040;&#20102;&#19968;&#20010;&#25581;&#31034;&#20808;&#22825;&#30340;&#33310;&#21488;，&#30001;&#27492;&#23613;&#22836;&#20986;&#20070;&#20102;&#27468;&#21647;&#19987;&#36753;，&#36827;&#32780;&#34987;&#21271;&#20140;&#22823;&#34255;&#21809;&#29255;&#20844;&#21496;&#30456;&#20013;，&#19968;&#21475;&#21563;&#31614;&#19979;&#20102;&#28748;&#21046;5&#24352;“&#21457;&#28903;&#30879;”&#21809;&#29255;&#30340;&#21512;&#32422;，&#24182;&#22312;2007&#24180;7&#26376;&#22312;&#26970;&#38596;&#20030;&#34892;&#30340;“&#20113;&#38108;&#26479;”&#20113;&#21335;&#30465;&#31532;&#20108;&#23626;&#38738;&#24180;&#27468;&#25163;&#30005;&#35270;&#22823;&#22870;&#36187;&#19978;，&#25447;&#22238;&#28145;&#20837;&#27468;&#26354;&#38134;&#22870;。</p><p>&#19977;、&#19981;&#31435;&#21151;。&#31859;&#32447;&#22992;&#22992;&#26159;&#26007;&#40060;&#24179;&#21488;&#19978;&#30340;&#19968;&#20010;&#20027;&#25773;，&#33258;&#24049;&#19968;&#24178;&#20108;&#20928;，&#34987;&#19968;&#20123;&#32844;&#21592;&#20998;&#24515;p&#22270;&#32452;&#25104;&#20026;&#20102;&#30452;&#25773;&#23553;&#31105;，&#20294;&#33258;&#24049;&#24182;&#26080;&#31435;&#21151;，&#32780;&#19988;&#22905;&#20063;&#22312;&#24494;&#21338;&#19978;&#24275;&#28165;&#22270;&#29255;&#19981;&#23454;&#26159;&#19981;&#20250;&#34987;&#25235;&#30340;。</p><p>&#22235;、&#24464;&#24030;&#28900;&#40493;&#39302; &#39318;&#25512;&#24464;&#24030;&#28900;&#40493;&#39302;，&#40493;&#23376;&#28900;&#24739;&#19978;&#39321;&#23273;&#22810;&#27713;，&#30382;&#37221;&#32905;&#23273;，&#37197;&#19978;&#33905;&#20197;&#21450;&#37233;&#27713;，&#31616;&#30452;&#40092;&#21619;&#33267;&#26497;！ &#32769;&#20013;&#38388;&#22823;&#25490;&#25377; &#25509;&#30528;&#26159;&#32769;&#20013;&#38388;&#22823;&#25490;&#26723;，&#36825;&#37324;&#30340;&#22823;&#25490;&#26723;&#21487;&#19981;&#26159;&#33392;&#28145;&#30340;&#25490;&#25377;，&#20182;&#20204;&#30340;&#28900;&#20018;、&#40635;&#36771;&#28907;、&#28818;&#38754;，&#27599;&#19968;&#21516;&#26679;&#37117;&#26159;&#21475;&#24863;&#26497;&#20339;，&#30456;&#23545;&#20110;&#35753;&#20320;&#22238;&#21619;&#26080;&#31351;。</p><p>&#20116;、&#29978;&#20040;&#24847;&#24605;？&#26159;&#35828;&#19968;&#24635;&#20307;&#23653;&#21382;&#22810;&#20102;，&#20570;&#20316;&#23601;&#26234;&#24935;，&#23601;&#26377;&#20102;&#22788;&#20107;&#19981;&#24778;&#20197;&#21450;&#24212;&#21464;&#33021;&#32784;。&#35828;&#30333;&#20102;，&#20415;&#26159;&#19981;&#33267;&#20110;&#21097;&#20313;。&#22312;&#25105;&#30475;&#21602;，&#25152;&#35859;&#35835;&#19975;&#21367;&#20070;&#36208;&#19975;&#37324;&#36335;，&#23601;&#30830;&#23450;&#30446;&#21147;&#22914;&#35910;，&#33267;&#23569;&#33021;&#28165;&#26224;&#24046;&#36317;&#20013;&#38388;&#30340;&#24046;&#36317;&#22839;&#26131;&#36817;&#20439;&#20197;&#21450;&#26041;&#35328;。 &#22312;&#21271;&#20140;&#19978;&#23398;&#30340;&#26102;&#20505;，&#21681;&#20204;&#29677;&#26377;&#20010;&#21776;&#38544;&#22763;。</p><h2 id='&#35831;&#26377;&#20154;&#35748;&#35782;&#22905;&#26159;&#35841;&#21527;?'>&#35831;&#26377;&#20154;&#24847;&#35265;&#22905;&#26159;&#35841;&#21527;?</h2>
<p>&#26612;&#34074;，2002&#24180;12&#26376;7&#26085;&#38477;&#29983;&#20110;&#27993;&#27743;&#24904;&#28330;，xx&#33145;&#22320;&#24403;&#22320;&#22899;&#28436;&#21592;。2011&#24180;，&#20973;&#20183;&#26102;&#35013;&#21095;《&#27493;&#27493;&#24778;&#24515;》&#34987;&#19981;&#38597;&#20247;&#29087;&#30693;，&#20174;&#32780;&#36827;&#20837;&#28436;&#33402;&#22280;[1]。2014&#24180;，&#20986;&#28436;&#20102;&#26102;&#35013;&#21095;《&#33416;&#26376;&#20256;》。2015&#24180;，&#20986;&#28436;&#20102;&#26102;&#35013;&#31359;&#26797;&#21095;《&#22826;&#23376;&#22915;&#21319;&#32844;&#35760;》。2017&#24180;，&#20027;&#28436;&#20102;&#20185;&#20384;&#21095;《&#31169;&#31435;&#34560;&#23665;&#23398;&#22253;》[2]。&#21516;&#24180;&#20027;&#28436;&#20102;&#31435;&#21151;&#25514;&#26045;&#29255;&#23376;《&#30174;&#23376;&#22823;&#21460;》[3]。</p><p>&#26612;&#34074; &#22905;&#38477;&#29983;&#20110;&#27993;&#27743;&#24904;&#28330;，&#26159;&#19968;&#20010;&#28789;&#27668;&#21313;&#36275;&#30340;&#21335;&#26041;&#22969;&#23376;，9&#23681;&#20986;&#36947;，&#23572;&#21518;&#21442;&#28436;&#22810;&#37096;&#24433;&#35270;&#21095;&#20316;&#21697;，&#26356;&#22312;10&#23681;&#20197;&#21450;1&#23681;&#26102;，&#20998;&#35828;&#19982;&#22823;&#29260;&#26126;&#26143;&#32993;&#27468;、&#26472;&#24130;&#31561;&#28436;&#21592;&#25645;&#25103;&#30456;&#21161;。&#29616;&#22914;&#20170;，17&#23681;&#30340;&#22905;&#27491;&#22788;&#20110;&#21450;&#31492;&#20809;&#38452;，&#32431;&#25370;&#38739;&#20029;&#30340;&#22899;&#23401;&#23376;&#26368;&#32654;&#19981;&#38597;&#30340;&#20809;&#38452;。&#26612;&#34074;&#38477;&#29983;&#19982;2002&#24180;，&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;00&#21518;&#29577;&#20154;。</p><p>&#36825;&#20010;&#20986;&#28436;&#21516;&#30746;&#20004;&#20159;&#23681;&#30340;&#22899;&#20027;&#35282;，&#24863;&#24212;&#22905;&#38271;&#30340;&#24456;&#37239;。&#24456;&#24069;&#27668;&#30340;&#37027;&#31181;，&#23545;&#20110;&#22905;&#28436;&#30340;&#36825;&#20010;&#33050;&#33394;&#21360;&#35937;&#24456;&#28145;。</p><p>&#24635;&#20307;&#20449;&#24687;&#27010;&#36848;：&#36947;&#26198;&#33437;，&#38889;&#22269;&#31821;，&#38477;&#29983;&#39318;&#23572;，1991&#24180;5&#26376;6&#26085;&#29983;&#26085;，&#37329;&#29275;&#24231;，&#34880;&#22411;A，&#36523;&#39640;168cm，&#20307;&#37325;47kg。&#22905;&#30340;&#23478;&#24237;&#25628;&#32599;&#24601;&#24643;&#20197;&#21450;&#20004;&#20010;&#22992;&#22969;。&#22905;&#26366;&#32463;&#22312;&#26032;&#21152;&#22369;&#30340;&#39318;&#23721;&#34850;&#23398;&#26657;&#30041;&#23398;，&#24403;&#21021;&#26159;Ulzzang（&#38889;&#22269;&#30340;&#19968;&#31181;&#25910;&#38598;&#26126;&#26143;），&#32593;&#24215;&#24215;&#20027;，&#20197;&#21450;&#25910;&#38598;&#27169;&#29305;，&#38271;&#20110;&#20551;&#21457;、&#26381;&#39280;&#20197;&#21450;&#32654;&#30643; modeling。</p><p>&#32463;&#30001;Google&#35782;&#22270;&#25928;&#29575;，&#32593;&#21451;&#20204;&#24739;&#19978;&#20197;&#19968;&#31397;&#36825;&#20301;&#24618;&#24322;&#23567;&#22992;&#22992;&#30340;&#27169;&#26679;。&#21487;&#26159;，&#23613;&#31649;&#23435;&#38632;&#29734;&#22312;&#23089;&#20048;&#22280;&#20013;&#26377;&#25152;&#28041;&#36275;，&#20294;&#23545;&#20110;&#33392;&#28145;&#32593;&#21451;&#26469;&#35828;，&#22905;&#30340;&#39536;&#21517;&#24230;&#30456;&#23545;&#20110;&#36739;&#20302;。&#22240;&#27492;，&#33391;&#22810;&#32593;&#21451;&#23637;&#29616;&#33258;&#24049;&#24182;&#19981;&#24847;&#35265;&#22905;。&#20107;&#23454;&#19978;，&#23435;&#38632;&#29734;&#20316;&#20026;（GI-DLE）&#30340;&#19968;&#21592;，&#24050;&#32463;&#22312;&#38889;&#22269;&#23089;&#20048;&#22280;&#20013;&#21462;&#24739;&#20102;&#33391;&#22810;&#19979;&#22330;。</p><h2 id='&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;&#26159;'>&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#26159;</h2>
<p>&#19968;、&#22312;&#30452;&#25773;&#30028;&#30340;&#20809;&#32447;&#20809;&#32447;&#27827;&#27721;&#20013;，&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;，&#36825;&#20301;1996&#24180;10&#26376;20&#26085;&#38477;&#29983;&#30340;&#33402;&#26415;&#22899;&#31070;，&#20197;&#20854;&#37197;&#21512;&#30340;&#39749;&#21147;&#22312;&#26007;&#40060;&#33310;&#21488;&#19978;&#32509;&#24320;。2015&#24180;，&#26118;&#26126;&#29702;&#24037;&#22823;&#23398;&#33402;&#26415;&#19982;&#20256;&#23186;&#23398;&#38498;&#30340;&#20248;&#24322;&#32467;&#19994;&#29983;，&#19981;&#20809;&#22609;&#36896;&#20102;&#22905;&#30340;&#19994;&#20313;&#32032;&#36136;，&#20063;&#32473;&#20104;&#20102;&#22905;&#37197;&#21512;&#30340;&#33402;&#26415;&#35270;&#35282;。&#32447;&#21941;&#30340;&#25668;&#24433;&#20316;&#21697;&#24439;&#20315;&#33402;&#26415;&#30011;&#20876;，&#27599;&#19968;&#27425;&#28857;&#20987;&#37117;&#26159;&#19968;&#27425;&#35270;&#35273;&#30340;&#30427;&#23476;。</p><p>&#20108;、&#24635;&#30340;&#26469;&#35828;，&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#30340;&#20048;&#25104;&#22312;&#20110;&#22905;&#24618;&#24322;&#22320;&#36816;&#29992;&#20102;P&#22270;&#25216;&#26415;，&#21516;&#26102;&#22362;&#25345;&#20102;&#33258;&#24049;&#30340;&#29305;&#33394;&#20197;&#21450;&#30528;&#23454;&#24863;，&#36825;&#20351;&#24739;&#19978;&#22905;&#22312;&#27867;&#28389;&#25910;&#38598;&#32418;&#20154;&#20013;&#21035;&#20855;&#19968;&#26684;，&#25104;&#20026;&#20102;&#24494;&#21338;&#19978;&#30340;&#19968;&#32929;&#28165;&#27969;。</p><p>&#19977;、&#36807;&#26102;&#31859;&#32447;&#32447;&#30340;&#25668;&#24433;&#24072;&#26159;&#26524;&#22969;。&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;，&#19981;&#26029;&#39047;&#20026;&#28779;&#30340;&#19968;&#20301;COSer&#22969;&#23376;，&#20998;&#20139;&#36807;&#33391;&#22810;&#26399;&#20316;&#21697;&#20102;。&#20316;&#21697;&#20986;&#30340;&#20063;&#27604;&#21147;&#39057;&#20173;。</p><p>&#22235;、&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#30340;&#20889;&#30495;&#38598;，&#20197;“&#32431;A&#25112;&#31070;”&#20043;&#21517;&#27178;&#31354;&#38477;&#29983;，&#26080;&#30097;&#26159;&#24448;&#24180;&#30340;&#36208;&#20809;&#20043;&#20316;。&#36825;&#20301;&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#23567;&#22992;&#22992;&#30340;&#32654;&#39068;，&#24439;&#20315;&#19968;&#32929;&#28165;&#27849;，&#28363;&#28070;&#20102;&#25105;&#24515;&#30000;&#30340;&#30171;&#33510;，&#23485;&#24944;&#20102;&#25105;&#22312;&#20107;&#23454;&#20013;&#30340;&#21019;&#20260;。&#29305;&#27931;&#26031;&#30340;&#22909;&#22855;&#24515;&#35843;&#27966;&#30528;&#20182;&#36208;&#36817;&#19968;&#38388;&#23567;&#23627;，&#21364;&#22312;&#22810;&#23569;&#27493;&#20043;&#22806;&#34987;&#19968;&#21482;&#20449;&#40509;&#20572;&#22312;&#32937;&#22836;，&#40509;&#23376;&#25910;&#22238;&#21653;&#21653;&#30340;&#21884;&#22768;，&#22068;&#37324;&#21500;&#30528;&#19968;&#24352;&#32440;&#21367;。</p><p>&#20116;、&#25512;&#22270;&#32593;。&#25512;&#22270;&#32593;&#36807;&#26102;&#31859;&#32447;&#32447;&#20185;&#22899;&#22270;，&#19968;&#20010;&#25512;&#36873;&#32654;&#22270;&#20998;&#20139;&#30340;&#36719;&#20214;，&#25152;&#26377;&#30340;&#22270;&#29255;&#37117;&#26159;&#39640;&#28165;&#22823;&#22270;&#20840;&#24425;&#30340;&#20998;&#20139;，&#19981;&#35770;&#26159;&#20219;&#20309;&#35268;&#33539;&#30340;&#37117;&#33021;&#25214;&#21040;，&#30007;&#29983;&#20197;&#21450;&#22899;&#29983;&#20204;&#37117;&#39047;&#20026;&#36866;&#23452;&#36816;&#29992;&#30340;。&#36807;&#26102;&#31859;&#32447;&#32447;&#21941;&#26159;&#19968;&#20301;96&#24180;&#30340;&#27700;&#29942;&#24231;&#22969;&#23376;，&#26159;&#19968;&#20301;&#20998;&#21378;&#21463;&#25307;&#24453;&#30340;&#22899;&#32593;&#32418;。</p>                                <div class="haijiao56e5-9f97-e05a-32ee tags tagicon"><a href="../tags-42.html" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】</a>                </div>
                            </div>

                        <ul class="haijiao9f97-e05a-32ee-c122 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="558.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="560.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoe05a-32ee-c122-5619 booth mt20 mb20">
            </div>       
        <div class="haijiao32ee-c122-5619-c9ab section">
  <div class="haijiaoc122-5619-c9ab-a7e8 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao5619-c9ab-a7e8-1767 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc9ab-a7e8-1767-3a54 section" id="comments">
    <div class="haijiaoa7e8-1767-3a54-3172 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1767-3a54-3172-7319 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=559&amp;key=f483d23a962d868f648228d138ed2d71">
        <input type="hidden" name="inpId" id="inpId" value="559"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3a54-3172-7319-097c com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5da6-3bd2-6ba7-f05a com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3bd2-6ba7-f05a-d0fb comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6ba7-f05a-d0fb-56e5 main-right scrollBox">
        

<dl class="haijiaof05a-d0fb-56e5-9f97 function" id="fate_rand_article">
<dt class="haijiaod0fb-56e5-9f97-e05a function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao56e5-9f97-e05a-32ee function_c">


<ul><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="232.html"  title="&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;"  target=\"_blank\">&#20339;&#20339;&#22909;&#38590;&#21834;&#24180;&#32426;</a></li><li><a href="235.html"  title="&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;"  target=\"_blank\">&#25265;&#36208;&#33707;&#23376;&#24494;&#21338;</a></li><li><a href="250.html"  title="&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;]["  target=\"_blank\">&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;][</a></li><li><a href="252.html"  title="&#31070;&#20048;&#19971;&#22856;&#30340;&#22235;&#20010;&#23869;"  target=\"_blank\">&#31070;&#20048;&#19971;&#22856;&#30340;&#22235;&#20010;&#23869;</a></li></ul>

</dd>
</dl>
<dl class="haijiao9f97-e05a-32ee-c122 function" id="fate_hot_tags">
<dt class="haijiaoe05a-32ee-c122-5619 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao32ee-c122-5619-c9ab function_c">


<ul><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-295.html">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc122-5619-c9ab-a7e8 function" id="divCatalog">
<dt class="haijiao5619-c9ab-a7e8-1767 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc9ab-a7e8-1767-3a54 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoa7e8-1767-3a54-3172 function" id="fate_follow">
<dt class="haijiao1767-3a54-3172-7319 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3a54-3172-7319-097c function_c">

<div><div class="haijiao5da6-3bd2-6ba7-f05a qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3bd2-6ba7-f05a-d0fb function" id="fate_r_ad">
<dt class="haijiao6ba7-f05a-d0fb-56e5 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof05a-d0fb-56e5-9f97 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaod0fb-56e5-9f97-e05a clear"></div>
      <div class="haijiao56e5-9f97-e05a-32ee booth mb20">
            </div>      </div></div>
<div class="haijiao9f97-e05a-32ee-c122 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.76 ms , 26 queries , 5705kb memory , 0 error-->