<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19977;&#24230;_69&#26102;&#35013;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#30495;&#30000;&#24191;&#20043;&#26159;&#20570;&#29978;&#20040;&#30340;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;COSPLAY&#20889;&#30495;&#21512;&#38598;" href="560.html" /><link rel="next" title="&#24681;&#30000;&#30452;&#24184;&#20197;&#21450;&#36158;&#40527;&#33459;&#30340;&#30456;&#21161;&#20048;&#26354;" href="562.html" /><link rel="canonical" href="561.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao19cd-041f-260f-43e9 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao041f-260f-43e9-588f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao260f-43e9-588f-fc58 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao43e9-588f-fc58-1c7d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao588f-fc58-1c7d-1164 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaofc58-1c7d-1164-fe83 nav">
                <ul>
                    <li class="haijiao1c7d-1164-fe83-3318 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao1164-fe83-3318-4b17 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofe83-3318-4b17-57ef navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3318-4b17-57ef-e1fd main">
      <div class="haijiao4b17-57ef-e1fd-ed34 booth mt20">
            </div>          <div class="haijiao57ef-e1fd-ed34-5fb5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe1fd-ed34-5fb5-807e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoed34-5fb5-807e-3e12 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5fb5-807e-3e12-15e1 main-left">
        <div class="haijiao807e-3e12-15e1-19cd content">
            <h1>&#19977;&#24230;_69&#26102;&#35013;</h1>
            <div class="haijiao041f-260f-43e9-588f info"><span class="haijiao260f-43e9-588f-fc58 authoricon">admin</span><span class="haijiao43e9-588f-fc58-1c7d timeicon">12-24</span><span class="haijiao588f-fc58-1c7d-1164 viewicon">24</span>            </div>
            
            <div class="haijiaofc58-1c7d-1164-fe83 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#30495;&#30000;&#24191;&#20043;&#26159;&#20570;&#20160;&#20040;&#30340;' title='&#30495;&#30000;&#24191;&#20043;&#26159;&#20570;&#20160;&#20040;&#30340;'>&#30495;&#30000;&#24191;&#20043;&#26159;&#20570;&#29978;&#20040;&#30340;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20320;&#35273;&#24471;2022&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#37324;&#35841;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#37027;&#20010;?' title='&#20320;&#35273;&#24471;2022&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#37324;&#35841;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#37027;&#20010;?'>&#20320;&#24863;&#24212;2022&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#37324;&#35841;&#26159;&#24403;&#20043;&#26377;&#24871;&#30340;&#37027;&#20010;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30495;&#30000;&#24191;&#20043;&#30340;&#31616;&#21333;&#20171;&#32461;&#26159;&#35841;' title='&#30495;&#30000;&#24191;&#20043;&#30340;&#31616;&#21333;&#20171;&#32461;&#26159;&#35841;'>&#30495;&#30000;&#24191;&#20043;&#30340;&#37325;&#22823;&#20171;&#32461;&#26159;&#35841;</a>
</li>
</ul><h2 id='&#30495;&#30000;&#24191;&#20043;&#26159;&#20570;&#20160;&#20040;&#30340;'>&#30495;&#30000;&#24191;&#20043;&#26159;&#20570;&#29978;&#20040;&#30340;</h2>
<p>&#30495;&#30000;&#24191;&#20043;，&#21407;&#21517;&#19979;&#27901;&#24191;&#20043;，1960&#24180;10&#26376;12&#26085;&#38477;&#29983;&#20110;&#26085;&#26412;&#19996;&#37117;&#38376;&#21697;&#24029;&#21306;&#22823;&#20117;&#30010;。&#26085;&#26412;&#28436;&#21592;。</p><p>&#26085;&#21095;《&#39640;&#26657;》&#20013;&#30340;&#20154;&#29289;&#20851;&#36830;&#20851;&#36830;&#22914;&#19979;：&#32701;&#26449;&#33853;&#38534;&#22827;，&#30007;&#20027;&#35282;，&#28436;&#21592;：&#30495;&#30000;&#24191;&#20043; 32&#23681;，&#21407;&#26412;&#22312;&#22823;&#23398;&#29983;&#29289;&#23398;&#38075;&#30740;&#25152;&#20351;&#21629;，&#21518;&#36716;&#21040;&#22899;&#23376;&#39640;&#26657;&#20219;&#20020;&#26102;。&#19982;&#25945;&#25480;&#30340;&#22899;&#20799;&#21315;&#31179;&#26377;&#23130;&#32422;。&#20108;&#23467;&#33575;，&#28436;&#21592;：&#27185;&#20117;&#24184;&#23376; 17&#23681;，&#26085;&#21521;&#22899;&#23376;&#39640;&#20013;2&#24180;&#32423;&#29983;。&#29305;&#33394;&#32431;&#25370;，&#23478;&#24237;&#39047;&#20026;&#24618;&#24322;。&#20449;&#25176;&#32701;&#26449;&#33853;，&#20063;&#21487;&#33021;&#35828;&#26159;&#23545;&#20110;&#20182;&#25265;&#26377;&#22909;&#24863;。</p><p>&#30495;&#30000;&#24191;&#20043;&#22312;《&#26368;&#21518;&#30340;&#27494;&#22763;》&#37324;&#39280;&#28436;&#30340;&#20154;&#21483;&#29978;&#20040;？&#30495;&#30000;&#24191;&#20043;&#22312;&#26368;&#21518;&#30340;&#27494;&#22763;&#39280;&#28436;&#26085;&#26412;&#27494;&#22763;Ujio&#30495;&#30000;&#24191;&#20043;&#28436;&#33402;&#23653;&#21382;&#30495;&#30000;&#24191;&#20043;5&#23681;&#24320;&#22987;&#36864;&#20986;〈&#21521;&#26085;&#33909;&#20799;&#31461;&#21095;&#22242;〉-&#21697;&#24029;&#21306;&#20234;&#19996;&#20013;&#23398;&#26657;；&#22269;&#20013;&#19968;&#24180;&#32423;&#36864;&#20986;JAC（JapanActionClub），&#27491;&#24335;&#25104;&#20026;&#22269;&#20869;&#25514;&#26045;&#27966;&#24040;&#26143;“&#21315;&#21494;&#30495;&#19968;”&#30340;&#23398;&#29983;；&#22528;&#36234;&#23398;&#22253;&#20302;&#31561;&#23398;&#26657;；&#26085;&#26412;&#22823;&#23398;&#33402;&#26415;&#23398;&#37096;&#26144;&#30011;&#31185;。</p><p>&#38477;&#29983;&#20110;1960&#24180;10&#26376;12&#26085;，&#30495;&#30000;&#24191;&#20043;&#22312;&#26085;&#26412;&#28436;&#33402;&#22280;&#38155;&#38099;&#27605;&#38706;，&#20197;&#20854;&#22825;&#31204;&#24231;&#30340;&#29305;&#36136;，&#25581;&#31034;&#20102;&#37197;&#21512;&#30340;&#33402;&#26415;&#39749;&#21147;。&#20182;&#30340;&#36523;&#39640;&#20026;170cm，&#20307;&#37325;&#22362;&#25345;&#22312;63kg，&#36523;&#27573;&#27604;&#20363;&#35843;&#20197;&#21450;，&#20026;&#33050;&#33394;&#21066;&#20943;&#20102;&#22810;&#23569;&#20998;&#22362;&#36126;&#30340;&#27668;&#36136;。&#20182;&#30340;&#34880;&#22411;&#20026;A&#22411;，&#36825;&#22312;&#30830;&#23450;&#27700;&#24179;&#19978;&#25581;&#31034;&#20102;&#20182;&#30340;&#29305;&#33394;&#29305;&#33394;。</p><p>&#30495;&#30000;&#24191;&#20043;&#39280;&#28436;&#30340;&#19978;&#23558;&#20891;&#30001;&#20110;&#34987;&#21050;&#23458;&#25152;&#20260;，&#26080;&#22856;&#20043;&#19979;&#27966;&#20986;&#24352;&#19996;&#20581;&#39280;&#28436;&#30340;&#20166;&#20174;&#20882;&#20805;&#33258;&#24049;&#36820;&#22238;&#25937;&#21629;&#29579;。&#27809;&#24819;&#21040;&#38452;&#24046;&#38451;&#38169;&#20043;&#20013;，&#24352;&#19996;&#20581;&#26432;&#21435;&#19990;&#20102;&#29579;，&#32780;&#19988;&#35753;&#24352;&#26575;&#33437;&#35823;&#20197;&#20026;&#26159;&#30495;&#30000;&#24191;&#20043;&#25937;&#20102;&#33258;&#24049;，&#30495;&#21487;&#29233;&#19978;&#20102;&#30495;&#30000;&#24191;&#20043;。&#22312;&#24739;&#19978;&#21040;&#24352;&#26575;&#33437;&#32673;&#24917;&#30340;&#21516;&#26102;，&#30495;&#30000;&#24191;&#20043;&#20063;&#34987;&#20197;&#20026;&#26159;&#26432;&#21435;&#19990;&#29579;&#30340;&#20982;&#25163;，&#32780;&#19988;&#21463;&#21040;&#35874;&#38662;&#38155;&#30340;&#35752;&#20240;。</p><p>&#30495;&#30000;&#24191;&#20043;，&#21407;&#21517;&#19979;&#27901;&#24191;&#20043;，1960&#24180;&#38477;&#29983;&#20110;&#26085;&#26412;，&#26085;&#26412;&#28436;&#21592;。&#30495;&#30000;&#24191;&#20043;&#26159;&#19968;&#20301;&#20855;&#22791;&#26085;&#26412;&#20256;&#32479;&#27178;&#34542;、&#27494;&#22763;&#30693;&#35782;&#20197;&#21450;&#26412;&#39046;&#30340;&#28436;&#21592;。&#20195;&#34920;&#20316;《&#37329;&#21018;&#29436;2》、《&#23574;&#23792;&#20809;&#38452;3》、《&#26080;&#26497;》、《&#26368;&#21518;&#30340;&#27494;&#22763;》、《&#19977;&#26356;&#20982;&#38083;&#31995;&#21015;》、《&#30343;&#23478;&#25112;&#22763;》、《&#26611;&#29983;&#23478;&#26063;&#30340;&#35809;&#35745;》。&#21315;&#21494;&#30495;&#19968;&#21407;&#21517;&#21069;&#30000;&#24103;&#31319;，1939&#29983;&#20110;&#26085;&#26412;，&#26085;&#26412;&#25514;&#26045;&#28436;&#21592;。</p><h2 id='&#20320;&#35273;&#24471;2022&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#37324;&#35841;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#37027;&#20010;?'>&#20320;&#24863;&#24212;2022&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#37324;&#35841;&#26159;&#24403;&#20043;&#26377;&#24871;&#30340;&#37027;&#20010;?</h2>
<p>&#19968;、&#24517;&#38656;&#25307;&#20379;，&#39532;&#20029;&#33719;&#22870;&#31616;&#30452;&#26377;&#28857;&#20986;&#20154;&#39044;&#26009;，&#30001;&#20110;&#24448;&#24180;&#30340;&#37329;&#40560;&#22870;&#26368;&#20339;&#22899;&#37197;&#30340;&#20105;&#21462;，&#37027;&#26159;&#33267;&#20851;&#30340;&#24378;&#28872;。</p><p>&#20108;、&#24180;&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#25105;&#24863;&#24212;&#29702;&#24403;&#26159;&#38647;&#20339;&#38899;&#24403;&#20043;&#26377;&#24871; &#20182;&#22312;《&#24040;&#21280;&#19990;》&#27010;&#20917;&#30340;&#23637;&#29616;&#30495;&#30340;&#22826;&#26834;&#20102;，&#33719;&#22870;&#23454;&#33267;&#21517;&#24402;&#21584;。</p><p>&#19977;、&#25105;&#24863;&#24212;2022&#24180;&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#37324;，&#38647;&#20339;&#38899;&#20197;&#21450;&#27185;&#26691;&#26159;&#24403;&#20043;&#26377;&#24871;&#30340;&#21335;&#27874;&#19975;。&#31532;31&#23626;xx&#30005;&#35270;“&#37329;&#40560;&#22870;”&#39041;&#22870;&#20202;&#24335;。39&#23681;&#30340;&#38647;&#20339;&#38899;&#21462;&#24739;&#19978;&#26368;&#20339;&#30007;&#20027;&#35282;&#22870;。&#20182;&#20973;&#20183;&#30340;&#26159;&#20381;&#38752;&#24191;&#21338;&#28436;&#25216;，&#22312;&#30005;&#35270;&#19981;&#26029;&#21095;《&#24040;&#21280;&#19990;》&#20013;，&#20048;&#25104;&#39280;&#28436;&#20102;&#36864;&#35753;&#38738;&#24180;&#21608;&#31177;&#26118;。&#36825;&#37096;&#30005;&#35270;&#21095;&#20849;58&#38598;，&#33258;&#24448;&#24180;1&#26376;&#24320;&#25773;&#20197;&#26469;&#28909;&#24230;&#19981;&#26029;&#19981;&#20943;，&#26377;&#30340;&#19981;&#38597;&#20247;&#33268;&#20351;&#30475;&#20102;&#20004;&#36941;。</p><p>&#22235;、&#24180;&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#20043;&#20013;，&#25105;&#35273;&#23433;&#22949;&#20043;&#26377;&#24871;&#30340;&#20248;&#24322;&#28436;&#21592;，&#29702;&#24403;&#26159;&#38647;&#20339;&#38899;。&#20197;&#26159;，&#23545;&#20110;&#24046;&#36317;&#20316;&#21697;&#30340;&#37492;&#36175;，&#21681;&#20204;&#30830;&#23450;&#35201;&#20570;&#21040;&#19994;&#20313;，&#20063;&#30830;&#23450;&#35201;&#21521;&#19994;&#20313;&#30340;&#25945;&#24072;&#22810;&#35831;&#31034;&#20197;&#21450;&#35878;&#21402;&#23398;&#20064;，&#36825;&#26679;&#21681;&#20204;&#21487;&#33021;&#24555;&#25463;&#30340;&#25226;&#25569;&#30456;&#20851;&#30340;&#30693;&#35782;，&#23545;&#20110;&#20316;&#21697;&#30340;&#37492;&#36175;&#20063;&#20250;&#25269;&#36798;&#26356;&#22909;&#30340;&#27700;&#24179;。&#22810;&#36319;&#25945;&#24072;&#23398;&#20064;，&#25226;&#25569;&#31934;&#30830;&#30340;&#30693;&#35782;&#35201;&#28857;，&#20197;&#21450;&#21608;&#20840;&#26681;&#22522;&#23398;&#20064;&#40657;&#30333;&#24120;&#32039;&#24352;&#30340;。</p><p>&#20116;、&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#25105;&#24863;&#24212;&#27185;&#26691;&#24403;&#20043;&#26377;&#24871;。&#36825;&#19968;&#23626;&#37329;&#40560;&#22870;&#30340;&#35270;&#21518;&#30456;&#21161;&#33267;&#20851;&#24378;&#28872;，&#28909;&#20381;&#25166;、&#38379;&#22958;、&#21608;&#36805;&#37117;&#26159;&#39047;&#26377;&#21147;&#30340;&#30456;&#21161;&#32773;，&#24799;&#29420;&#27743;&#30095;&#24433;&#25552;&#21517;&#35270;&#21518;&#35753;&#20154;&#26080;&#22856;&#28165;&#26224;。&#26368;&#32456;，&#35270;&#21518;&#22823;&#22870;&#30001;&#22899;&#26143;&#27575;&#26691;&#25903;&#20986;&#22218;&#20013;，&#36825;&#20010;&#26381;&#20174;&#20063;&#22312;&#22823;&#23569;&#25968;&#19981;&#38597;&#20247;&#30340;&#39044;&#26009;&#20043;&#20013;。</p><p>&#20845;、&#37329;&#40560;&#33410;&#33719;&#22870;&#21517;&#21333;&#37324;&#38647;&#20339;&#38899;&#24403;&#20043;&#26377;&#24871;。&#38647;&#20339;&#38899;&#20973;&#20183;《&#24040;&#21280;&#19990;》&#21462;&#24739;&#19978;&#26368;&#20339;&#30007;&#20027;&#35282;。&#22312;&#33719;&#22870;&#24863;&#35328;&#20851;&#38190;，&#38647;&#20339;&#38899;&#23637;&#29616;：“&#35874;&#35874;&#22825;&#19979;&#19981;&#38597;&#20247;&#23545;&#20110;《&#24040;&#21280;&#19990;》&#30340;&#21916;&#29233;”“&#30001;&#20110;&#20174;&#21069;&#35947;&#22791;&#33719;&#22870;&#24863;&#35328;&#22987;&#32456;&#27809;&#35828;&#36827;&#21435;&#36807;，&#20197;&#26159;&#36825;&#22238;&#35947;&#22791;&#20102;&#19968;&#21322;，&#27604;&#21147;&#32432;&#28431;。</p><h2 id='&#30495;&#30000;&#24191;&#20043;&#30340;&#31616;&#21333;&#20171;&#32461;&#26159;&#35841;'>&#30495;&#30000;&#24191;&#20043;&#30340;&#37325;&#22823;&#20171;&#32461;&#26159;&#35841;</h2>
<p>&#19968;、&#24180;1&#26376;11&#26085;，&#30001;&#23612;&#23572;·&#32435;&#20329;&#23572;、&#27905;&#34122;·&#29790;&#24681;&#20027;&#28436;&#30340;&#29983;&#21270;&#39064;&#26448;&#24778;&#24730;&#21095;《&#21452;&#34746;&#26059;》&#39318;&#25773;，&#30495;&#30000;&#24191;&#20043;&#39280;&#28436;&#21271;&#26497;&#29983;&#29289;&#38646;&#26143;&#38075;&#30740;&#22522;&#22320;&#30340;&#33145;&#40657;&#36855;&#20449;&#23478;“_&#21338;&#22763;”；7&#26376;9&#26085;，&#21516;&#20276;&#21704;&#33673;·&#36125;&#29790;、&#30382;&#23572;&#26031;·&#21152;&#26684;&#20892;、&#21345;&#31302;&#29747;·&#26364;&#28023;&#22982;，&#20027;&#28436;&#30340;&#31185;&#24187;&#21095;《&#20256;&#19990;》&#39318;&#25773;，&#30495;&#30000;&#24191;&#20043;&#22312;&#21095;&#20013;&#39280;&#28436;&#23433;&#20803;&#24635;&#20307;&#24635;&#35009;“&#23433;&#20803;&#31168;&#26641;”。</p><p>&#20108;、&#30495;&#30000;&#24191;&#20043;，&#36825;&#20301;1960&#24180;&#38477;&#29983;&#20110;&#26085;&#26412;&#19996;&#37117;&#38376;&#21697;&#24029;&#21306;&#22823;&#20117;&#30010;&#30340;&#28436;&#21592;，&#20197;&#20854;&#21331;&#36234;&#30340;&#28436;&#33402;&#36896;&#35811;&#22312;&#29255;&#23376;&#30028;&#30041;&#19979;&#20102;&#28145;&#20837;&#30340;&#21360;&#35760;。&#33258;1978&#24180;&#20973;&#20183;&#25514;&#26045;&#29255;&#23376;《&#26611;&#29983;&#23478;&#26063;&#30340;&#35809;&#35745;》&#20986;&#36947;&#20197;&#26469;，&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#24439;&#20315;&#19968;&#37096;&#31934;&#37319;&#30340;&#29255;&#23376;&#21490;。&#26089;&#26399;，&#20182;&#22240;&#22312;1981&#24180;&#30340;&#24778;&#24730;&#25514;&#26045;&#29255;《&#39764;&#30028;&#36716;&#29983;》&#20013;&#30340;&#23637;&#29616;&#33635;&#33719;&#31532;5&#23626;&#26085;&#26412;&#29255;&#23376;&#23398;&#38498;&#22870;&#26368;&#20339;&#26032;&#28436;&#21592;&#22870;。</p><p>&#19977;、&#30495;&#30000;&#24191;&#20043;&#20171;&#32461; &#30495;&#30000;&#24191;&#20043;，&#26085;&#26412;&#39536;&#21517;&#28436;&#21592;，&#20197;&#20854;&#37197;&#21512;&#30340;&#39749;&#21147;&#20197;&#21450;&#24191;&#21338;&#30340;&#39280;&#28436;&#33021;&#32784;&#21463;&#21040;&#24191;&#28448;&#19981;&#38597;&#20247;&#30340;&#21916;&#29233;。&#30495;&#30000;&#24191;&#20043;&#29983;&#20110;&#26085;&#26412;&#38271;&#37326;&#21439;。&#20182;&#22312;&#28436;&#33402;&#22280;&#20013;&#30340;&#21331;&#36234;&#23637;&#29616;&#28304;&#33258;&#20110;&#20182;&#23545;&#20110;&#39280;&#28436;&#33402;&#26415;&#30340;&#37239;&#29233;&#19982;&#20808;&#22825;。&#20182;&#30340;&#28436;&#33402;&#29983;&#28079;&#36926;&#36234;&#20102;&#30005;&#35270;&#20197;&#21450;&#29255;&#23376;&#35268;&#27169;，&#21442;&#28436;&#20102;&#22810;&#37096;&#22791;&#21463;&#30633;&#30446;&#30340;&#20316;&#21697;。</p><p>&#22235;、&#30495;&#30000;&#24191;&#20043;&#22312;&#26368;&#21518;&#30340;&#27494;&#22763;&#39280;&#28436;&#26085;&#26412;&#27494;&#22763;Ujio&#30495;&#30000;&#24191;&#20043;&#28436;&#33402;&#23653;&#21382;&#30495;&#30000;&#24191;&#20043;5&#23681;&#24320;&#22987;&#36864;&#20986;〈&#21521;&#26085;&#33909;&#20799;&#31461;&#21095;&#22242;〉-&#21697;&#24029;&#21306;&#20234;&#19996;&#20013;&#23398;&#26657;；&#22269;&#20013;&#19968;&#24180;&#32423;&#36864;&#20986;JAC（JapanActionClub），&#27491;&#24335;&#25104;&#20026;&#22269;&#20869;&#25514;&#26045;&#27966;&#24040;&#26143;“&#21315;&#21494;&#30495;&#19968;”&#30340;&#23398;&#29983;；&#22528;&#36234;&#23398;&#22253;&#20302;&#31561;&#23398;&#26657;；&#26085;&#26412;&#22823;&#23398;&#33402;&#26415;&#23398;&#37096;&#26144;&#30011;&#31185;。</p>                                <div class="haijiao1c7d-1164-fe83-3318 tags tagicon"><a href="../tags-118.html" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao1164-fe83-3318-4b17 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="560.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="562.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofe83-3318-4b17-57ef booth mt20 mb20">
            </div>       
        <div class="haijiao3318-4b17-57ef-e1fd section">
  <div class="haijiao4b17-57ef-e1fd-ed34 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao57ef-e1fd-ed34-5fb5 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoe1fd-ed34-5fb5-807e section" id="comments">
    <div class="haijiaoed34-5fb5-807e-3e12 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5fb5-807e-3e12-15e1 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=561&amp;key=6cf7c6ae5435c78183ae1d48aaa07530">
        <input type="hidden" name="inpId" id="inpId" value="561"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao807e-3e12-15e1-19cd com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao041f-260f-43e9-588f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao260f-43e9-588f-fc58 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao43e9-588f-fc58-1c7d main-right scrollBox">
        

<dl class="haijiao588f-fc58-1c7d-1164 function" id="fate_rand_article">
<dt class="haijiaofc58-1c7d-1164-fe83 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1c7d-1164-fe83-3318 function_c">


<ul><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="177.html"  title="&#27700;&#28156;aquacos&#30003;&#40548;"  target=\"_blank\">&#27700;&#28156;aquacos&#30003;&#40548;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="213.html"  title="&#36731;&#36719;&#21941;&#22312;&#32447;"  target=\"_blank\">&#36731;&#36719;&#21941;&#22312;&#32447;</a></li><li><a href="239.html"  title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;"  target=\"_blank\">&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiao1164-fe83-3318-4b17 function" id="fate_hot_tags">
<dt class="haijiaofe83-3318-4b17-57ef function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3318-4b17-57ef-e1fd function_c">


<ul><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-152.html">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-305.html">&#19968;&#21482;&#32905;&#37233;&#38463;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-71.html">&#25265;&#36208;&#33707;&#23376;aa&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m（1）" href="../tags-290.html">jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m<span>（1）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-141.html">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（4）" href="../tags-157.html">sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;（5）" href="../tags-24.html">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（156）" href="../tags-333.html">pr&#31038;&#21306;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（156）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-137.html">pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao4b17-57ef-e1fd-ed34 function" id="divCatalog">
<dt class="haijiao57ef-e1fd-ed34-5fb5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe1fd-ed34-5fb5-807e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoed34-5fb5-807e-3e12 function" id="fate_follow">
<dt class="haijiao5fb5-807e-3e12-15e1 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao807e-3e12-15e1-19cd function_c">

<div><div class="haijiao041f-260f-43e9-588f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao260f-43e9-588f-fc58 function" id="fate_r_ad">
<dt class="haijiao43e9-588f-fc58-1c7d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao588f-fc58-1c7d-1164 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaofc58-1c7d-1164-fe83 clear"></div>
      <div class="haijiao1c7d-1164-fe83-3318 booth mb20">
            </div>      </div></div>
<div class="haijiao1164-fe83-3318-4b17 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.77 ms , 26 queries , 5694kb memory , 0 error-->