<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#24681;&#30000;&#30452;&#24184;&#20197;&#21450;&#36158;&#40527;&#33459;&#30340;&#30456;&#21161;&#20048;&#26354;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、《&#26131;&#27700;&#33831;&#33831;》&#36825;&#39318;&#27468;&#30340;&#26354;&#23376;&#26159;&#21407;&#21019;&#30340;&#21527;?&#20173;&#26159;&#20973;&#35777;&#20854;&#20313;&#27468;&#26354;&#22635;&#35789;&#30340;&#21834;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#19977;&#24230;_69&#26102;&#35013;" href="561.html" /><link rel="next" title="&#26408;&#32501;&#32501;owo&#26368;&#20840;&#22270;&#29255;&#21253;&#36164;&#28304;&#20250;&#38598;" href="563.html" /><link rel="canonical" href="562.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6a2c-8f3e-e88a-605d main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8f3e-e88a-605d-048d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe88a-605d-048d-334b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao605d-048d-334b-04b2 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao048d-334b-04b2-dba6 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao334b-04b2-dba6-6daf nav">
                <ul>
                    <li class="haijiao04b2-dba6-6daf-521c navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaodba6-6daf-521c-544c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6daf-521c-544c-84f6 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao521c-544c-84f6-7336 main">
      <div class="haijiao544c-84f6-7336-585c booth mt20">
            </div>          <div class="haijiao84f6-7336-585c-f6ba breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao7336-585c-f6ba-b820 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao585c-f6ba-b820-b60e iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof6ba-b820-b60e-252b main-left">
        <div class="haijiaob820-b60e-252b-6a2c content">
            <h1>&#24681;&#30000;&#30452;&#24184;&#20197;&#21450;&#36158;&#40527;&#33459;&#30340;&#30456;&#21161;&#20048;&#26354;</h1>
            <div class="haijiao8f3e-e88a-605d-048d info"><span class="haijiaoe88a-605d-048d-334b authoricon">admin</span><span class="haijiao605d-048d-334b-04b2 timeicon">12-24</span><span class="haijiao048d-334b-04b2-dba6 viewicon">24</span>            </div>
            
            <div class="haijiao334b-04b2-dba6-6daf article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#《&#26131;&#27700;&#33831;&#33831;》&#36825;&#39318;&#27468;&#30340;&#26354;&#23376;&#26159;&#21407;&#21019;&#30340;&#21527;?&#36824;&#26159;&#26681;&#25454;&#20854;&#20182;&#27468;&#26354;&#22635;&#35789;&#30340;&#21834;?' title='《&#26131;&#27700;&#33831;&#33831;》&#36825;&#39318;&#27468;&#30340;&#26354;&#23376;&#26159;&#21407;&#21019;&#30340;&#21527;?&#36824;&#26159;&#26681;&#25454;&#20854;&#20182;&#27468;&#26354;&#22635;&#35789;&#30340;&#21834;?'>《&#26131;&#27700;&#33831;&#33831;》&#36825;&#39318;&#27468;&#30340;&#26354;&#23376;&#26159;&#21407;&#21019;&#30340;&#21527;?&#20173;&#26159;&#20973;&#35777;&#20854;&#20313;&#27468;&#26354;&#22635;&#35789;&#30340;&#21834;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26085;&#26412;&#20316;&#26354;&#30028;3&#24040;&#22836;' title='&#26085;&#26412;&#20316;&#26354;&#30028;3&#24040;&#22836;'>&#26085;&#26412;&#20316;&#26354;&#30028;3&#24040;&#22836;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24179;&#21644;&#20043;&#26376;&#25104;&#21592;&#21517;&#21333;&#20197;&#21450;&#32463;&#20856;&#20316;&#21697;&#19968;&#35272;&#34920;' title='&#24179;&#21644;&#20043;&#26376;&#25104;&#21592;&#21517;&#21333;&#20197;&#21450;&#32463;&#20856;&#20316;&#21697;&#19968;&#35272;&#34920;'>&#20197;&#21450;&#21892;&#20043;&#26376;&#25104;&#21592;&#21517;&#21333;&#20197;&#21450;&#20856;&#22411;&#20316;&#21697;&#19968;&#35272;&#34920;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#『&#21644;&#24179;&#20043;&#26376;』&#26377;&#21738;&#20960;&#24352;&#19987;&#36753;&#38750;&#24120;&#20540;&#24471;&#19968;&#21548;&#30340;?' title='『&#21644;&#24179;&#20043;&#26376;』&#26377;&#21738;&#20960;&#24352;&#19987;&#36753;&#38750;&#24120;&#20540;&#24471;&#19968;&#21548;&#30340;?'>『&#28165;&#38745;&#20043;&#26376;』&#26377;&#21738;&#22810;&#23569;&#24352;&#19987;&#36753;&#39047;&#20026;&#20540;&#24739;&#19978;&#19968;&#21548;&#30340;?</a>
</li>
</ul><h2 id='《&#26131;&#27700;&#33831;&#33831;》&#36825;&#39318;&#27468;&#30340;&#26354;&#23376;&#26159;&#21407;&#21019;&#30340;&#21527;?&#36824;&#26159;&#26681;&#25454;&#20854;&#20182;&#27468;&#26354;&#22635;&#35789;&#30340;&#21834;?'>《&#26131;&#27700;&#33831;&#33831;》&#36825;&#39318;&#27468;&#30340;&#26354;&#23376;&#26159;&#21407;&#21019;&#30340;&#21527;?&#20173;&#26159;&#20973;&#35777;&#20854;&#20313;&#27468;&#26354;&#22635;&#35789;&#30340;&#21834;?</h2>
<p>《&#21313;&#20843;&#30465;&#22320;&#33286;&#21382;&#21490;》&#26159;&#19968;&#39318;&#20973;&#35777;&#26085;&#26412;&#27468;&#26354;&#30340;&#26354;&#35843;&#22635;&#35789;&#30340;&#23398;&#22530;&#20048;&#27468;。&#24403;&#26102;&#22825;&#19979;&#20998;&#20026;18&#20010;&#30465;。《&#21313;&#20843;&#30465;&#22320;&#33286;&#21382;&#21490;》“&#28335;&#30452;&#38582;&#28095;&#40575;&#20043;&#21306;，&#26368;&#21476;&#19968;&#27801;&#22330;，&#29551;&#39739;&#23631;&#21435;&#34473;&#23588;&#28781;，&#21382;&#21490;&#22686;&#33635;&#20809;。&#26356;&#26377;&#20384;&#23376;&#20986;&#29141;&#20864;，&#26102;&#28436;&#24754;&#22766;&#21095;。&#26131;&#27700;&#33831;&#33831;&#33446;&#33659;&#31179;，&#33521;&#39118;&#39640;&#21315;&#19976;。……”&#23398;&#22530;&#20048;&#27468;&#20197;&#21450;&#22522;&#30563;&#25945;&#34920;&#24432;&#35799;&#26377;&#20146;&#23494;&#30340;&#20851;&#36830;，&#20004;&#32773;&#20320;&#26469;&#25105;&#24448;，&#30456;&#20114;&#24433;&#21709;。</p><p>Ed Sheeran&#33258;&#24049;&#20415;&#26159;&#38081;&#26438;&#25351;&#29615;&#36855;，&#21495;&#31216;&#20174;&#23548;&#28436;&#37027;&#30475;&#23436;&#29255;&#23376;&#21518;&#19968;&#22825;&#23601;&#25226;&#27468;&#20889;&#22909;&#20102;，&#37197;&#20048;&#20197;&#21450;&#22768;&#37117;&#26159;&#33258;&#24049;&#25805;&#20992;。&#36825;&#39318;&#27468;&#19981;&#35770;&#20174;&#26354;&#39118;&#20173;&#26159;&#22635;&#35789;&#37117;&#26159;&#38669;&#27604;&#29305;&#20154;&#19987;&#29992;，&#25105;&#21548;&#30528;&#27468;&#37117;&#24863;&#24212;&#33021;&#30475;&#21040;&#30702;&#20154;&#20204;&#25552;&#30528;&#21073;&#20955;&#28982;&#30475;&#30528;&#40857;&#20174;&#22825;&#31354;&#19978;&#20914;&#19979;&#26469;&#30011;&#38754;。</p><p>&#30355;&#27700;&#33707;&#36127;&#20415;&#26159;&#22696;&#21517;&#26827;&#22937;&#32452;&#21512; &#32534;&#26354;&#24182;&#28436;&#22863;&#30340;&#19968;&#20010;&#26354;&#23376;，&#19981;&#27468;&#35789;，&#36825;&#20123;&#27468;&#35789;&#37117;&#26159;&#24040;&#21280;&#22635;&#35789;&#32763;&#21809;&#30340;，&#20320;&#21916;&#29233;&#21738;&#19968;&#20010;&#23601;&#21809;&#21738;&#19968;&#20010;&#22909;&#20102;，&#19981;&#31934;&#30830;&#19981;&#31934;&#30830;&#20043;&#35828;，&#20551;&#22914;&#20320;&#21916;&#29233;&#20063;&#21487;&#33021;&#33258;&#24049;&#22635;&#35789;&#26469;&#21809;。</p><p>&#39118;&#38395;&#21407;&#26354;《&#38271;&#27827;&#21535;》，&#21407;&#20026;&#19977;&#22269;&#21021;&#19996;&#21556;&#19978;&#23558;&#21608;&#29788;&#21407;&#21019;&#26354;&#23376;，&#21608;&#29788;&#27599;&#19968;&#27599;&#19968;&#19982;&#23567;&#20052;&#22312;&#27743;&#36793;&#30456;&#20381;&#20558;&#24377;&#21809;，&#20854;&#26354;&#22823;&#24847;&#26159;&#24418;&#35980;&#22909;&#27721;&#20043;&#24535;&#24439;&#20315;&#38271;&#27743;&#19996;&#22868;&#22823;&#28023;，&#36947;&#36335;&#26354;&#25240;&#32780;&#36965;&#36828;，&#24863;&#24936;&#24615;&#21629;&#20043;&#25345;&#20037;，&#23439;&#24895;&#26410;&#20998;&#24515;&#28966;&#34385;&#30340;&#33510;&#38391;&#24773;&#32490;。&#36825;&#39318;&#35799;&#25918;&#26144;&#20102;&#21608;&#29788;&#24544;&#20110;&#21556;&#22269;、&#33016;&#35167;&#23439;&#24895;，&#20107;&#19982;&#24895;&#36829;&#30340;&#33510;&#38391;&#31070;&#24605;。</p><p>&#22312;&#20182;&#30340;&#35789;&#20013;，&#22914;“&#23558;&#20891;&#30334;&#25112;&#36523;&#21517;&#35010;。&#21521;&#27827;&#26753;、&#36716;&#22836;&#19975;&#37324;，&#25925;&#20154;&#38271;&#32477;。&#26131;&#27700;&#33831;&#33831;&#19996;&#39118;&#20919;，&#28385;&#24231;&#34915;&#20896;&#20284;&#38634;。&#27491;&#24623;&#22827;、&#24754;&#27468;&#26410;&#24443;” （《&#36154;&#26032;&#37070;》），“&#19977;&#26356;&#29378;&#27468;&#24754;&#39118;&#36215;，&#21548;&#38126;&#38126;、&#38453;&#39532;&#27280;&#38388;&#38081;。&#21335;&#20849;&#21271;，&#27491;&#21106;&#35010;”（《&#36154;&#26032;&#37070;》），&#33268;&#20351;“&#24680;&#20043;&#26497;，&#24680;&#26497;&#38144;&#30952;&#19981;&#24739;&#19978;。</p><h2 id='&#26085;&#26412;&#20316;&#26354;&#30028;3&#24040;&#22836;'>&#26085;&#26412;&#20316;&#26354;&#30028;3&#24040;&#22836;</h2>
<p>&#23020;&#31070;（&#26143;&#21513;&#26157;）&#23020;&#31070;“&#26143;&#21513;&#26157;”，&#36825;&#22825;&#26412;&#19982;&#21916;&#22810;&#37070;&#40784;&#21517;&#30340;&#26032;&#19990;&#32426;&#38899;&#20048;&#25945;&#29238;，&#20551;&#22914;&#35828;&#21916;&#22810;&#37070;&#30340;&#38899;&#20048;&#26159;&#27668;&#28976;&#27769;&#28044;&#38567;&#36947;&#31354;&#28789;&#30340;&#38589;&#27704;&#24040;&#20316;，&#37027;&#26143;&#21513;&#26157;&#30340;&#38899;&#20048;&#20415;&#26159;&#25628;&#32599;&#22839;&#26131;&#36817;&#26063;&#26354;&#39118;&#30340;&#20248;&#24322;&#23567;&#21697;。</p><p>&#21916;&#22810;&#37070; 1953&#24180;&#38477;&#29983;&#20110;&#26085;&#26412;&#20016;&#26725;&#24066;，&#26085;&#26412;&#20170;&#19990;&#20316;&#26354;&#23478;、&#38899;&#20048;&#23478;。&#39640;&#20013;&#26102;&#26399;&#19982;&#21516;&#20249;&#21512;&#32452;&#25671;&#28378;&#20048;&#22242;，&#20854;&#21518;&#36864;&#20986;&#30001;&#22825;&#19979;&#30103;&#25928;&#38899;&#20048;&#27888;&#26007;&#23467;&#19979;&#23500;&#23454;&#22827;&#25152;&#20572;&#21150;&#30340;Far East Family Band，&#39057;&#33267;&#27431;&#32654;&#31561;&#22320;&#28436;&#20986;。</p><p>&#22909;&#27604;&#23431;&#26234;&#27874;&#24102;&#22303;，&#22312;&#24320;&#21551;&#19975;&#33457;&#31570;&#20889;&#36718;&#30524;&#20043;&#21518;，&#20973;&#20183;&#30643;&#26415;&#31070;&#23041;&#30340;&#23454;&#21147;，&#24102;&#22303;&#30452;&#25509;&#20174;&#21514;&#36710;&#23614;&#36870;&#34989;&#20026;&#24433;&#32423;&#24525;&#32773;。&#21338;&#20154;&#20256;&#30340;&#21095;&#24773;&#21516;&#26679;&#22914;&#26031;，&#22312;&#20304;&#40483;&#30340;&#32769;&#19968;&#36744;&#30340;&#24525;&#32773;&#38470;&#32493;&#34987;&#28040;&#36864;&#20043;&#21518;，&#26032;&#26102;&#26399;&#30340;&#24525;&#32773;&#20204;&#36127;&#36131;&#36215;&#21621;&#25252;&#26408;&#21494;，&#20197;&#21450;&#20840;&#37096;&#24525;&#30028;&#30340;&#20351;&#21629;。</p><p>&#20316;&#20026;&#26085;&#26412;New Age&#38899;&#20048;&#19977;&#24040;&#22836;&#20043;&#19968;，&#38271;&#20110;&#20889;&#24515;&#28789;&#38899;&#20048;&#30340;“&#31070;&#24605;&#32773;”S.E.N.S.，&#26159;&#30001;Akihiko Fukaura（&#28145;&#28006;&#26157;&#24422;）&#20197;&#21450;Yukari Katsuki（&#32988;&#26408;&#30001;&#20339;&#37324;）&#20004;&#20154;&#24314;&#26641;&#20110;1984&#24180;&#30340;&#30005;&#23376;&#38190;&#30424;&#20048;&#22242;。 &#25552;&#21450;&#26469;&#20108;&#20154;&#30340;&#32452;&#21512;&#35753;&#20154;&#24863;&#24212;&#38590;&#20197;&#24819;&#35937;。&#28145;&#28006;&#26157;&#24422;&#26159;&#29609;&#25671;&#28378;&#38477;&#29983;，&#38271;&#20110;&#20170;&#19990;&#38899;&#20048;，&#36127;&#36131;&#20316;&#26354;，&#28151;&#38899;，&#20998;&#35299;&#21450;&#32534;&#26354;。</p><p>&#32769;&#22823;&#32423;&#30340;：BURNING PRODUCTION。&#36825;&#38388;&#20107;&#20214;&#25152;&#30475;&#20284;&#30446;&#29983;，&#30528;&#23454;&#23427;&#26159;&#19968;&#23478;&#20855;&#22791;&#19968;&#30334;&#22810;&#38388;&#33402;&#33021;&#20844;&#21496;&#30340;&#24635;&#20307;&#24335;&#32463;&#33829;&#20107;&#20214;&#25152;。&#22914;K-DASH、AVEX（&#33406;&#22238;）、Visionfactory&#31561;&#31561;，&#20840;&#21103;&#37117;&#23646;Burning&#26071;&#19979;，&#20154;&#22810;&#21183;&#20247;，&#26159;&#25972;&#26085;&#26412;&#26368;&#24378;&#30427;&#30340;&#33402;&#33021;&#20107;&#20214;&#25152;。</p><p>New Age&#34987;&#32763;&#35793;&#20026;&#26032;&#19990;&#32426;&#38899;&#20048;，&#20063;&#34987;&#32763;&#35793;&#25104;&#26032;&#32426;&#20803;&#38899;&#20048;，&#26159;&#31181;&#28165;&#38745;、&#23433;&#36920;、&#38386;&#24687;&#30340;&#38899;&#20048;，&#32431;&#38899;&#20048;&#20316;&#21697;&#21344;&#30340;&#27604;&#37325;&#36739;&#22810;，&#26377;&#27468;&#21647;&#30340;&#21344;&#36739;&#23569;。New Age&#21487;&#33021;&#26159;&#32431;ACOUSTIC（&#21363;&#20197;&#20256;&#32479;&#33258;&#35273;&#22768;&#20048;&#22120;&#28436;&#22863;）&#30340;，&#20063;&#21487;&#33021;&#26159;&#24456;&#30005;&#23376;&#21270;&#30340;，&#37325;&#28857;&#26159;&#20462;&#31569;&#20986;&#22823;&#20570;&#20316;&#28165;&#38745;&#30340;&#31354;&#27668;&#25110;&#32773;&#23431;&#23449;&#28009;&#33633;&#30340;&#24863;&#24212;，&#27927;&#28068;&#21548;&#32773;&#30340;&#24515;&#28789;，&#20196;&#22839;&#26131;&#36817;&#24847;&#28526;&#27769;&#28044;。</p><h2 id='&#24179;&#21644;&#20043;&#26376;&#25104;&#21592;&#21517;&#21333;&#20197;&#21450;&#32463;&#20856;&#20316;&#21697;&#19968;&#35272;&#34920;'>&#20197;&#21450;&#21892;&#20043;&#26376;&#25104;&#21592;&#21517;&#21333;&#20197;&#21450;&#20856;&#22411;&#20316;&#21697;&#19968;&#35272;&#34920;</h2>
<p>&#20294;Malice Mizer&#24182;&#26080;&#22240;&#27492;&#32780;&#39134;&#33150;&#19978;&#26469;，99&#24180;11&#26376;2&#26085;， &#20165;&#26377;&#19977;&#20154;&#30340;Malice Mizer&#21002;&#34892;single&#20877;&#35265;の&#34880;と&#34103;&#34183;， &#19981;&#20027;&#38899;，&#20063;&#19981;&#40723;&#22768;...&#24403;&#26102;&#30340;&#25104;&#21592;&#20026;MANA、KOZI、YUKI。</p><p>&#26376;，&#21442;&#28436;&#27973;&#37326;&#28201;&#23376;&#20027;&#28436;&#30340;&#32431;&#29233;&#21095;《&#29233;&#19982;&#24773;&#27442;》，&#39280;&#28436;&#20195;&#34920;&#30528;&#24773;&#27442;、&#22312;&#24651;&#29233;&#19978;&#29378;&#37326;&#32780;&#33258;&#21160;&#30340;&#24351;&#24351;&#21512;&#30000;&#27425;&#37070;。&#38271;&#28625;&#26234;&#20063;&#32463;&#30001;&#35813;&#21095;&#34987;TBS&#39536;&#21517;&#21046;&#20316;&#20154;&#30710;&#23665;&#26230;&#24320;&#25496;，&#20854;&#20854;&#21518;&#20027;&#28436;&#30340;&#33391;&#22810;&#20195;&#34920;&#20316;&#21697;&#37117;&#20986;&#33258;&#30710;&#23665;&#21046;&#20316;&#20154;&#20043;&#25163;。1999&#24180;1&#26376;，&#21442;&#28436;&#24778;&#24730;&#30005;&#35270;&#21095;《&#19977;&#26356;&#20982;&#38083;：&#26368;&#32456;&#31456;》，&#39280;&#28436;&#20805;&#26021;&#31505;&#21095;&#39068;&#33394;&#30340;&#30007;&#38738;&#24180;&#24179;&#24029;&#40857;&#21496;。</p><p>Seungri（&#23609;&#26007;&#20426;）- &#26412;&#21517;：&#23609;&#26007;&#20426;（Lee Seung Hyun）- &#20837;&#19990;&#26085;&#26399;：1990&#24180;12&#26376;12&#26085;- &#36523;&#39640;：174cm- &#34880;&#22411;：A&#22411;- &#20027;&#35201;&#22320;&#20301;：BIGBANG&#30340;&#20027;&#21809;&#21450;&#33310;&#36424;- &#20027;&#35201;&#20316;&#21697;：《Strong Baby》、《Lets Talk About Love》&#31561;&#20197;&#19978;&#26159;BIGBANG&#25104;&#21592;&#30340;&#35814;&#32454;。&#35831;&#30041;&#24847;，&#35813;&#21487;&#33021;&#20250;&#38543;&#30528;&#20809;&#38452;&#30340;&#25512;&#31227;&#32780;&#26377;&#25152;&#21464;&#26356;。</p><p>&#24052;&#37329;（1904&#24180;11&#26376;25&#26085;-2005&#24180;10&#26376;17&#26085;），&#23383;&#33470;&#29976;，&#22235;&#24029;&#25104;&#37117;&#20154;，&#26412;&#31821;&#27993;&#27743;&#22025;&#20852;。&#21407;&#21517;&#26446;&#23591;&#26848;，&#20170;&#19990;&#25991;&#23398;&#23478;、&#20986;&#20070;&#23478;、&#32763;&#35793;&#23478;。&#21516;&#26102;&#20063;&#34987;&#35465;&#20026;&#26159;“&#20116;&#22235;”&#26032;&#27178;&#34542;&#34892;&#21160;&#20197;&#26469;&#26368;&#26377;&#24433;&#21709;&#30340;&#20316;&#23478;&#20043;&#19968;，&#26159;20&#19990;&#32426;xx&#21331;&#36234;&#30340;&#25991;&#23398;&#24040;&#21280;、xx&#20170;&#19990;&#25991;&#22363;&#30340;&#24040;&#21280;。&#33879;&#20070;&#39047;&#20016;，&#20195;&#34920;&#20316;&#21697;&#20027;&#35201;&#26377;《&#23478;》《&#26149;》《&#31179;》。</p><p>《&#21517;&#20390;&#25506;&#26607;&#21335;》&#21095;&#24773;&#20171;&#32461;&#23567;&#20848;&#25253;&#19978;&#19968;&#39033;&#21916;&#29233;&#24449;&#25910;&#36153;&#36864;&#20986;&#36820;&#22238;&#23567;&#31520;&#21407;&#30340;&#28023;&#35930;&#20043;&#26053;，&#25645;&#19978;&#20102;&#36820;&#22238;&#23567;&#31520;&#21407;&#30340;&#27773;&#33337;，&#25910;&#36153;&#25307;&#24453;&#30340;&#21517;&#39069;&#38500;&#20102;&#26607;&#21335;&#20043;&#22806;&#19968;&#20849;&#26377;&#21313;&#20301;，&#20247;&#20154;&#19978;&#20102;&#33337;&#21518;&#25165;&#30693;&#36947;20&#24180;&#21069;&#29190;&#21457;&#24378;&#30423;&#26432;&#20154;&#26696;&#30340;&#20027;&#35851;&#36798;&#25165;&#19977;&#20063;&#22312;&#33337;&#19978;，&#20110;&#26159;&#21069;&#21009;&#35686;&#40091;&#23822;&#19982;&#27611;&#21033;&#20415;&#30529;&#24320;&#22320;&#27631;&#24335;&#30340;&#25628;&#26597;.……&#24895;&#26395;&#33021;&#23558;&#20182;&#25214;&#36827;&#21435;。</p><p>&#20973;&#35777;2008&#24180;11&#26376;&#21457;&#21806;&#30340;《&#21435;&#19990;&#31070;：&#39746;&#20043;&#29378;&#27426;》（&#28207;&#29256;&#35793;&#20026;《&#21435;&#19990;&#31070;：&#28789;&#39746;&#22025;&#20809;&#38452;》），&#22899;&#24615;&#21435;&#19990;&#31070;&#21327;&#20250;&#30340;&#21150;&#20844;&#22320;&#20026;&#26429;&#26408;&#30333;&#21705;&#23429;，&#20301;&#20110;&#31532;&#20108;&#25490;&#36208;&#24266;&#26368;&#24038;&#37027;&#30495;&#20010;&#26263;&#38376;&#20869;。</p><h2 id='『&#21644;&#24179;&#20043;&#26376;』&#26377;&#21738;&#20960;&#24352;&#19987;&#36753;&#38750;&#24120;&#20540;&#24471;&#19968;&#21548;&#30340;?'>『&#28165;&#38745;&#20043;&#26376;』&#26377;&#21738;&#22810;&#23569;&#24352;&#19987;&#36753;&#39047;&#20026;&#20540;&#24739;&#19978;&#19968;&#21548;&#30340;?</h2>
<p>&#19968;、&#22478;&#20043;&#20869;&#32654;&#33678;&#30340;《&#21326;&#38899;》&#31934;&#36873;，&#25581;&#31034;&#20102;&#20854;&#22312;&#28165;&#38745;&#20043;&#26376;&#26089;&#26399;&#30340;&#24778;&#20154;&#33021;&#37327;&#19982;&#25165;&#27668;。《&#21326;》&#26159;&#20840;&#22899;&#24615;&#28436;&#22863;&#19987;&#36753;，&#20854;&#35814;&#23613;&#33267;&#26497;，&#20197;《Butterfly》&#20026;&#20195;&#34920;，&#35753;&#20154;&#22238;&#21619;&#26080;&#31351;。&#22478;&#20043;&#20869;&#32654;&#33678;&#22312;&#28165;&#38745;&#20043;&#26376;&#26102;&#26399;&#30340;&#19987;&#36753;，&#24352;&#24352;&#20856;&#22411;，&#20854;&#20013;《&#21326;&#38899;》&#31934;&#36873;&#38598;&#29305;&#24847;&#20540;&#24739;&#19978;&#19968;&#21548;。&#20854;&#21069;&#26399;&#20316;&#21697;&#34429;&#20134;&#26377;&#20339;&#20316;，&#20294;&#19982;&#26089;&#26399;&#27604;&#29031;，&#39118;&#38901;&#30053;&#26174;&#23521;&#28129;。</p><p>&#20108;、&#21333;&#26354;：&#23506;&#31354;、&#30561;&#33714;、&#26085;&#33258;&#24049;&#30340;&#36965;&#36828;&#26053;&#36884;、&#23425;&#26376;...--- &#28165;&#38745;&#20043;&#26376;&#25105;&#26368;&#21916;&#29233;&#30340;&#26159;&#27004;&#19978;&#35828;&#30340; &#23004;&#23567;&#38738;&#24736; Breathing&#20013;&#30340;&#23506;&#31354;（winter sky），&#23578;&#26377;&#22905;&#30340;&#33853;&#21494;（leaves of autumn）&#20063;&#24456;&#22909;&#21548;。</p><p>&#19977;、&#30710;&#26449;&#33853;&#30001;&#32426;&#23376;&#30340;《&#39118;の&#20303;む&#34903;》&#19987;&#36753;&#20013;&#30340;《02 &#39118;の&#20303;む&#34903;》&#20197;&#21450;《03 &#33609;&#21407;の&#28057;》&#20063;&#39047;&#20026;&#24754;&#30171;，&#35753;&#20154;&#24819;&#21741;。&#36825;&#20004;&#39318;&#26354;&#23376;&#26159;&#38050;&#29748;&#20197;&#21450;&#20108;&#32993;&#30340;&#21512;&#22863;。 &#28165;&#38745;&#20043;&#26376;《&#26376;I》&#19987;&#36753;&#20013;&#30340;《silent moon》&#26159;&#19968;&#39318;&#38050;&#29748;、&#33831;&#20197;&#21450;&#20108;&#32993;&#30340;&#27424;&#32570;&#25955;&#28459;。&#36825;&#20010;&#19987;&#36753;&#39047;&#20026;&#36190;，&#20540;&#24739;&#19978;&#19968;&#21548;。</p>                                <div class="haijiao04b2-dba6-6daf-521c tags tagicon"><a href="../tags-135.html" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaodba6-6daf-521c-544c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="561.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="563.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6daf-521c-544c-84f6 booth mt20 mb20">
            </div>       
        <div class="haijiao521c-544c-84f6-7336 section">
  <div class="haijiao544c-84f6-7336-585c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao84f6-7336-585c-f6ba list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao7336-585c-f6ba-b820 section" id="comments">
    <div class="haijiao585c-f6ba-b820-b60e h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof6ba-b820-b60e-252b compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=562&amp;key=8d2fe4a9db4c8419adaa71675db5ccd5">
        <input type="hidden" name="inpId" id="inpId" value="562"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob820-b60e-252b-6a2c com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8f3e-e88a-605d-048d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe88a-605d-048d-334b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao605d-048d-334b-04b2 main-right scrollBox">
        

<dl class="haijiao048d-334b-04b2-dba6 function" id="fate_rand_article">
<dt class="haijiao334b-04b2-dba6-6daf function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao04b2-dba6-6daf-521c function_c">


<ul><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="83.html"  title="&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="106.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaodba6-6daf-521c-544c function" id="fate_hot_tags">
<dt class="haijiao6daf-521c-544c-84f6 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao521c-544c-84f6-7336 function_c">


<ul><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-232.html">&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-80.html">&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-301.html">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao544c-84f6-7336-585c function" id="divCatalog">
<dt class="haijiao84f6-7336-585c-f6ba function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao7336-585c-f6ba-b820 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao585c-f6ba-b820-b60e function" id="fate_follow">
<dt class="haijiaof6ba-b820-b60e-252b function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob820-b60e-252b-6a2c function_c">

<div><div class="haijiao8f3e-e88a-605d-048d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe88a-605d-048d-334b function" id="fate_r_ad">
<dt class="haijiao605d-048d-334b-04b2 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao048d-334b-04b2-dba6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao334b-04b2-dba6-6daf clear"></div>
      <div class="haijiao04b2-dba6-6daf-521c booth mb20">
            </div>      </div></div>
<div class="haijiaodba6-6daf-521c-544c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--141.71 ms , 26 queries , 5721kb memory , 0 error-->