<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19971;&#22856;&#20889;&#30495;&#20008; &#20840;&#37096;&#20316;&#21697;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31070;&#20048;&#19971;&#22856;&#26159;&#29978;&#20040;&#24847;&#24605;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26159;&#19977;&#19981;&#26159;&#19990;w&#37329;&#21457;&#26071;&#34957;" href="572.html" /><link rel="next" title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;" href="574.html" /><link rel="canonical" href="573.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao69dc-5aa7-92bb-9dc6 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5aa7-92bb-9dc6-c4ee logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao92bb-9dc6-c4ee-5fa1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao9dc6-c4ee-5fa1-2ee4 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc4ee-5fa1-2ee4-d01b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5fa1-2ee4-d01b-d485 nav">
                <ul>
                    <li class="haijiao2ee4-d01b-d485-bab1 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod01b-d485-bab1-ec80 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod485-bab1-ec80-7987 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaobab1-ec80-7987-31ec main">
      <div class="haijiaoec80-7987-31ec-cf69 booth mt20">
            </div>          <div class="haijiao7987-31ec-cf69-9480 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao31ec-cf69-9480-c823 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaocf69-9480-c823-68f6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao9480-c823-68f6-f049 main-left">
        <div class="haijiaoc823-68f6-f049-69dc content">
            <h1>&#19971;&#22856;&#20889;&#30495;&#20008; &#20840;&#37096;&#20316;&#21697;</h1>
            <div class="haijiao5aa7-92bb-9dc6-c4ee info"><span class="haijiao92bb-9dc6-c4ee-5fa1 authoricon">admin</span><span class="haijiao9dc6-c4ee-5fa1-2ee4 timeicon">12-24</span><span class="haijiaoc4ee-5fa1-2ee4-d01b viewicon">24</span>            </div>
            
            <div class="haijiao5fa1-2ee4-d01b-d485 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31070;&#20048;&#19971;&#22856;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#31070;&#20048;&#19971;&#22856;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31070;&#20048;&#19971;&#22856;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#31070;&#20048;&#19971;&#22856;(&#29399;&#22920;)&#27801;&#38613;&#34920;&#24773;&#21253;&#21512;&#38598;:&#22905;&#30495;&#21487;&#29233;&#36855;&#20154;,get&#21040;&#20320;&#20102;&#21527;' title='&#31070;&#20048;&#19971;&#22856;(&#29399;&#22920;)&#27801;&#38613;&#34920;&#24773;&#21253;&#21512;&#38598;:&#22905;&#30495;&#21487;&#29233;&#36855;&#20154;,get&#21040;&#20320;&#20102;&#21527;'>&#31070;&#20048;&#19971;&#22856;(&#29399;&#22920;)&#27801;&#38613;&#31070;&#33394;&#21253;&#21512;&#38598;:&#22905;&#30495;&#21487;&#29233;&#36855;&#20154;,get&#21040;&#20320;&#20102;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#31070;&#20048;&#19971;&#22856;&#29399;&#22920;&#26159;&#35841;' title='&#31070;&#20048;&#19971;&#22856;&#29399;&#22920;&#26159;&#35841;'>&#31070;&#20048;&#19971;&#22856;&#29399;&#22920;&#26159;&#35841;</a>
</li>
</ul><h2 id='&#31070;&#20048;&#19971;&#22856;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#31070;&#20048;&#19971;&#22856;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#31070;&#20048;&#19971;&#22856;，vtuber&#30340;&#20266;&#36896;&#20027;&#25773;，&#26159;&#30011;&#24072;ななかぐら&#30340;&#20266;&#36896; YouTuber &#25277;&#35937;，&#20110;2019&#24180;2&#26376;6&#26085;&#24320;&#22987;&#22312;YouTube&#19978;&#34892;&#21160;。&#23545;&#20110;&#29399;&#22920;&#30340;&#31216;&#35859;&#28304;&#22836;：&#22312;&#20316;&#20026;&#31070;&#27005;&#19971;&#22856;&#20986;&#36947;&#20197;&#21069;，&#20316;&#20026;&#30011;&#24072;&#30340;ななかぐら&#26159;&#30334;&#39740;&#32491;&#30446;&#25277;&#35937;&#22916;&#24819;&#32773;&#21363;&#22920;&#22920;，&#20877;&#21448;&#30001;&#20110;&#22312;&#22269;&#20869;&#30334;&#39740;&#32491;&#30446;&#30340;&#21035;&#31216;&#29399;&#29399;&#39047;&#20026;&#39536;&#21517;，&#20197;&#26159;&#34987;&#20154;&#31216;&#20026;&#29399;&#22920;&#24050;&#32463;&#34987;&#33258;&#24049;&#35748;&#21516;&#20102;。</p><p>&#22312;&#20043;&#21518;&#30340;&#25910;&#38598;&#27178;&#34542;&#20013;，&#29399;&#22920;（&#31070;&#20048;&#19971;&#22856;）&#26159;&#19968;&#20010;&#37197;&#21512;&#30340;&#20266;&#36896;&#33050;&#33394;，&#20197;&#20854;&#20146;&#20197;&#21450;&#21147;&#20197;&#21450;&#37197;&#21512;&#25277;&#35937;&#25490;&#27719;&#30528;&#22823;&#25209;&#31881;&#19997;。&#22905;&#26159;&#30001;&#30011;&#24072;ななかぐら&#32532;&#36896;&#30340;&#20266;&#36896;YouTuber，&#20110;2019&#24180;1&#26376;&#22312;YouTube&#20197;&#21450;B&#31449;&#24320;&#21551;&#34892;&#21160;，&#32463;&#30001;&#30495;&#20154;&#37197;&#38899;&#19982;&#19981;&#38597;&#20247;&#20114;&#21160;，&#32473;&#20154;&#30041;&#19979;&#32440;&#29255;&#20154;&#21435;&#19990;&#27668;&#24895;&#26395;&#22235;&#28322;&#30340;&#21360;&#35937;。</p><p>&#31070;&#27005;&#19971;&#22856;（かぐらなな / Kagura Nana）&#26159;&#30011;&#24072;ななかぐら&#30340;&#20266;&#36896; YouTuber &#25277;&#35937;，&#20110;2019&#24180;2&#26376;6&#26085;&#24320;&#22987;&#22312;YouTube&#19978;&#34892;&#21160;。&#20013;&#25991;&#21517;&#31070;&#27005;&#19971;&#22856;&#22806;&#25991;&#21517;かぐらなな&#36523;&#39640;151cm&#26159;&#30334;&#39740;&#32491;&#30446;&#25277;&#35937;&#22916;&#24819;&#32773;，&#30001;&#20110;&#30334;&#39740;&#30340;&#21448;&#21517;&#26159;“&#29399;&#29399;”，&#20197;&#26159;&#21462;&#24739;&#19978;&#21448;&#21517;“&#29399;&#22920;”。</p><p>&#31070;&#20048;&#19971;&#22856;，&#20266;&#36896;&#20027;&#25773;&#30028;&#30340;&#19968;&#32929;&#28165;&#27969;，&#34987;&#26165;&#31216;“&#29399;&#22920;”，&#28304;&#33258;&#20110;&#30011;&#24072;ななかぐら&#22312;&#20986;&#36947;&#21069;&#30340;&#22916;&#24819;&#25277;&#35937;——&#30334;&#39740;&#32491;&#30446;，&#20197;&#21450;&#22905;&#22312;&#22269;&#20869;&#30340;&#21035;&#31216;“&#29399;&#29399;”。&#20316;&#20026;&#33402;&#33021;&#20107;&#20214;&#25152;INCS toenter&#30340;&#31614;&#32422;&#33402;&#20154;，&#31070;&#20048;&#19971;&#22856;&#20110;2019&#24180;2&#26376;6&#26085;&#22312;YouTube&#19978;&#24320;&#22987;&#34892;&#21160;。&#20170;&#26085;，&#35753;&#21681;&#20204;&#19968;&#25506;&#22905;&#30340;&#22721;&#32440;&#29305;&#36753;，&#24863;&#35302;&#30011;&#24072;&#20204;&#30340;&#37197;&#21512;&#21019;&#24847;&#19982;&#23545;&#20110;&#31070;&#20048;&#19971;&#22856;&#30340;&#26377;&#38480;&#37239;&#29233;。</p><h2 id='&#31070;&#20048;&#19971;&#22856;(&#29399;&#22920;)&#27801;&#38613;&#34920;&#24773;&#21253;&#21512;&#38598;:&#22905;&#30495;&#21487;&#29233;&#36855;&#20154;,get&#21040;&#20320;&#20102;&#21527;'>&#31070;&#20048;&#19971;&#22856;(&#29399;&#22920;)&#27801;&#38613;&#31070;&#33394;&#21253;&#21512;&#38598;:&#22905;&#30495;&#21487;&#29233;&#36855;&#20154;,get&#21040;&#20320;&#20102;&#21527;</h2>
<p>&#19968;、&#25307;&#24453;&#24182;&#21534;&#31070;&#20048;&#19971;&#22856;&#30340;&#39749;&#21147;&#22825;&#19979;，&#36825;&#20301;&#29399;&#29399;&#30028;&#30340;“&#27801;&#38613;&#22899;&#29579;”&#23558;&#22905;&#30340;&#21487;&#29233;&#19982;&#36855;&#20154;&#36879;&#36807;&#19968;&#32452;&#31070;&#33394;&#21253;，&#27531;&#32570;&#20811;&#21046;&#20102;&#21681;&#20204;&#30340;&#35270;&#32447;。  &#27599;&#19968;&#24352;&#31070;&#20048;&#19971;&#22856;&#30340;&#31070;&#33394;&#21253;&#37117;&#20687;&#26159;&#22905;&#30340;&#29420;&#23478;&#32626;&#21517;，&#24439;&#20315;&#22312;&#38472;&#35828;&#19968;&#20010;&#27785;&#38391;&#30340;&#25925;&#20107;。&#22905;&#30340;&#31505;&#39068;，&#25110;&#32773;&#26159;&#37027;&#37197;&#21512;&#30340;&#31070;&#33394;，&#37117;&#33021;&#30636;&#38388;&#25169;&#28781;&#20320;&#30340;&#27426;&#21916;&#31070;&#32463;，&#35753;&#20320;&#22312;&#24537;&#30860;&#30340;&#29983;&#28079;&#20013;&#25214;&#21040;&#19968;&#19997;&#36731;&#26494;&#20197;&#21450;&#20260;&#24515;。</p><p>&#20108;、&#25307;&#24453;&#24182;&#21534;&#31070;&#20048;&#19971;&#22856;&#30340;&#39749;&#21147;&#22825;&#19979;，&#36825;&#20301;&#29399;&#29399;&#30028;&#30340;“&#27801;&#38613;&#22899;&#29579;”&#32463;&#30001;&#19968;&#32452;&#31070;&#33394;&#21253;&#25581;&#31034;&#20102;&#22905;&#30340;&#21487;&#29233;&#19982;&#36855;&#20154;&#20043;&#22788;。 &#27599;&#19968;&#24352;&#31070;&#20048;&#19971;&#22856;&#30340;&#31070;&#33394;&#21253;&#37117;&#24439;&#20315;&#26159;&#22905;&#24635;&#20307;&#30340;&#29420;&#23478;&#32626;&#21517;，&#38472;&#35828;&#30528;&#27785;&#38391;&#30340;&#25925;&#20107;。 &#22905;&#30340;&#31505;&#39068;&#20197;&#21450;&#37197;&#21512;&#30340;&#31070;&#33394;&#33021;&#22312;&#30636;&#38388;&#25169;&#28781;&#20320;&#30340;&#27426;&#21916;&#31070;&#32463;，&#35753;&#20320;&#22312;&#24537;&#30860;&#29983;&#28079;&#20013;&#25214;&#21040;&#19968;&#19997;&#36731;&#26494;&#20197;&#21450;&#24841;&#24742;。</p><p>&#19977;、&#31070;&#27005;&#19971;&#22856;&#31070;&#27005;&#19971;&#22856;（かぐらなな / Kagura Nana）&#26159;&#30011;&#24072;ななかぐら&#30340;&#20266;&#36896; YouTuber &#25277;&#35937;，&#20110;2019&#24180;2&#26376;6&#26085;&#24320;&#22987;&#22312;YouTube&#19978;&#34892;&#21160;。&#20013;&#25991;&#21517;&#31070;&#27005;&#19971;&#22856;&#22806;&#25991;&#21517;かぐらなな&#36523;&#39640;151cm&#26159;&#30334;&#39740;&#32491;&#30446;&#25277;&#35937;&#22916;&#24819;&#32773;，&#30001;&#20110;&#30334;&#39740;&#30340;&#21448;&#21517;&#26159;“&#29399;&#29399;”，&#20197;&#26159;&#21462;&#24739;&#19978;&#21448;&#21517;“&#29399;&#22920;”。</p><p>&#22235;、&#22905;&#30340;&#23376;&#32454;&#20197;&#21450;&#20307;&#36148;，&#19981;&#20809;&#20307;&#22914;&#20170;&#22905;&#30340;&#35270;&#39057;&#20869;&#23481;&#19978;，&#26356;&#20307;&#22914;&#20170;&#36825;&#20123;&#31070;&#33394;&#21253;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#20043;&#20013;。&#27599;&#19968;&#24352;&#31070;&#33394;&#37117;&#24439;&#20315;&#22312;&#35785;&#35828;&#30528;：“&#25105;&#22312;，&#25105;&#25026;&#20320;。”&#20197;&#26159;，&#20551;&#22914;&#20320;&#26159;&#19968;&#20010;&#36861;&#23547;&#27426;&#21916;&#31070;&#33394;&#26631;&#24535;&#30340;DD，&#37027;&#26411;&#31070;&#27005;&#19971;&#22856;&#30340;&#29399;&#22920;&#31070;&#33394;&#21253;&#21512;&#38598;&#30456;&#20851;&#20110;&#26159;&#20320;&#19981;&#21487;&#38169;&#36807;&#30340;&#23453;&#34255;。&#22312;&#36825;&#37324;，&#20320;&#20250;&#21457;&#29616;，&#31070;&#33394;&#30340;&#22825;&#19979;&#20063;&#33021;&#22914;&#26031;&#32039;&#24352;&#20197;&#21450;&#24189;&#40664;。</p><p>&#20116;、&#29399;&#29399;”，&#20197;&#26159;&#21462;&#24739;&#19978;&#21448;&#21517;“&#29399;&#22920;”。&#31070;&#20048;&#19971;&#22856;&#30340;Vtuber&#23450;&#20301;&#30456;&#20284;&#20110;Paryi，&#26159;&#30011;&#24072;ななかぐら&#33258;&#24049;&#20026;&#33258;&#24049;&#21019;&#20316;&#30340;Vtuber&#25277;&#35937;，&#26080;&#24847;&#20598;&#23572;&#20250;&#22952;&#30861;&#30452;&#25773;，&#20294;&#24182;&#38750;&#20316;&#20026;&#20027;&#19994;。&#24456;&#21916;&#29233;&#21507;&#36771;&#26898;，&#33046;&#23376;&#19978;&#20063;&#25346;&#30528;&#19968;&#20010;&#23567;&#36771;&#26898;&#30340;&#21514;&#22368;。&#20197;&#21450;Hololive&#30340;&#21015;&#20301;Vtuber&#20851;&#36830;&#24456;&#22909;，&#19981;&#26029;&#22312;&#30452;&#25773;&#20013;&#20018;&#38376;。&#26366;&#32463;&#21457;&#25512;&#34920;&#24432;&#22799;&#33394;&#31085;&#20197;&#21450;&#30333;&#19978;&#21561;&#38634;&#30340;3D&#27169;&#23376;&#24456;&#21487;&#29233;。</p><h2 id='&#31070;&#20048;&#19971;&#22856;&#29399;&#22920;&#26159;&#35841;'>&#31070;&#20048;&#19971;&#22856;&#29399;&#22920;&#26159;&#35841;</h2>
<p>&#22312;&#20316;&#20026;&#31070;&#27005;&#19971;&#22856;&#20986;&#36947;&#20197;&#21069;，&#20316;&#20026;&#30011;&#24072;&#30340;ななかぐら&#26159;&#30334;&#39740;&#32491;&#30446;&#25277;&#35937;&#22916;&#24819;&#32773;&#21363;&#22920;&#22920;，&#20877;&#21448;&#30001;&#20110;&#22312;&#22269;&#20869;&#30334;&#39740;&#32491;&#30446;&#30340;&#21035;&#31216;&#29399;&#29399;&#39047;&#20026;&#39536;&#21517;，&#20197;&#26159;&#34987;&#20154;&#31216;&#20026;&#29399;&#22920;（&#24050;&#32463;&#34987;&#33258;&#24049;&#35748;&#21516;&#20102;）。</p><p>&#36825;&#20010;&#29399;&#22920;&#20415;&#26159;&#25351;&#30340;&#28216;&#25103;&#20195;&#35328;&#20154;，&#36825;&#24635;&#20307;&#26159;&#19968;&#20010;&#30011;&#24072;，&#32780;&#21518;&#21517;&#23383;&#21483;&#20570;，&#32780;&#21518;&#22905;&#30340;&#20266;&#36896;&#25277;&#35937;&#20415;&#26159;&#31070;&#20048;&#19971;&#22856;，&#22905;&#33258;&#24049;&#20063;&#26159;&#30334;&#39740;&#32491;&#30446;&#30340;&#21407;&#30011;&#22916;&#24819;&#24072;，&#32780;&#21518;&#36825;&#20010;&#30001;&#20110;&#36825;&#20010;&#33050;&#33394;&#30340;&#22806;&#21495;&#21483;&#20570;&#29399;&#29399;，&#20197;&#26159;&#22905;&#23601;&#34987;&#31216;&#20026;&#29399;&#22920;&#20102;。</p><p>&#31070;&#20048;&#19971;&#22856;&#20026;&#29978;&#20040;&#21483;&#29399;&#22920;&#21602;，&#30001;&#20110;&#22905;&#22899;&#20799;&#22025;&#28982;&#30340;&#31881;&#19997;&#22025;&#24515;&#31958;&#21019;&#20316;&#36807;&#19968;&#31687;&#39536;&#21517;&#24618;&#25991;&#20070;&#21483;《&#22025;&#28982;&#23567;&#22992;&#30340;&#29399;》，&#22025;&#28982;&#30340;&#31881;&#19997;&#37117;&#26159;&#22025;&#28982;&#30340;&#29399;，&#37027;&#26411;&#31070;&#20048;&#19971;&#22856;&#20570;&#20316;&#20063;&#20415;&#26159;&#22025;&#24515;&#31958;&#30340;&#22920;&#20102;，&#21448;&#31216;&#29399;&#22920;。&#29399;&#29399;”&#21363;&#30334;&#39740;&#32491;&#30446;，&#36825;&#19968;&#22806;&#21495;&#21487;&#36861;&#28335;&#33267;201024&#30334;&#39740;&#32491;&#30446;&#30340;&#29356;&#32819;&#35774;&#23450;&#22270;（&#21491;&#19978;&#35282;）。</p><p>&#31070;&#20048;&#19971;&#22856;&#30340;&#29399;&#22920;&#26159;&#20945;&#38463;&#24211;&#23045;。&#31070;&#20048;&#19971;&#22856;&#26159;&#19968;&#20301;&#20266;&#36896;&#20027;&#25773;，&#27785;&#38391;&#22312;&#21508;&#22823;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;。&#22312;&#22905;&#30340;&#20869;&#23481;&#29983;&#24577;&#20013;，&#29399;&#22920;&#26159;&#19968;&#20010;&#29305;&#23450;&#30340;&#33050;&#33394;。&#29399;&#22920;&#24182;&#38750;&#30528;&#23454;&#20154;&#29289;，&#32780;&#26159;&#31070;&#20048;&#19971;&#22856;&#25152;&#39282;&#20859;&#30340;&#23456;&#29289;&#29399;&#22312;&#20869;&#23481;&#20013;&#30340;&#25311;&#20154;&#21270;&#25277;&#35937;&#27010;&#20917;&#26159;&#19968;&#31181;&#35937;&#24449;&#24615;&#30340;&#31216;&#35859;。</p><p>&#31070;&#20048;&#19971;&#22856;，&#36825;&#20010;&#37197;&#21512;&#30340;&#20266;&#36896;YouTuber&#25277;&#35937;&#26159;&#30001;&#30011;&#24072;ななかぐら&#22312;2019&#24180;2&#26376;6&#26085;&#30340;YouTube&#24179;&#21488;&#19978;&#21021;&#27425;&#20142;&#30456;&#30340;。&#31070;&#20048;&#19971;&#22856;&#22312;YouTube&#19978;&#30340;&#23384;&#22312;&#19981;&#20809;&#22240;&#20854;&#21487;&#29233;&#30340;&#27010;&#20917;&#20197;&#21450;&#29305;&#33394;&#25490;&#27719;&#19981;&#38597;&#20247;，&#26356;&#32039;&#24352;&#30340;&#26159;，&#22905;&#19982;&#30334;&#39740;&#32491;&#30446;&#30340;&#20998;&#21106;&#20851;&#36830;&#20026;&#20854;&#36194;&#24739;&#20102;“&#29399;&#22920;”&#30340;&#26165;&#31216;。&#36825;&#20010;&#31216;&#35859;&#28304;&#20110;&#30334;&#39740;&#32491;&#30446;&#30340;&#21035;&#31216;“&#29399;&#29399;”，&#23637;&#29616;&#20102;&#20004;&#32773;&#20043;&#38388;&#30340;&#35814;&#23613;&#20998;&#21106;&#20197;&#21450;&#21019;&#20316;&#28789;&#24863;。</p><p>&#29399;&#22920;&#30340;&#20266;&#36896;&#25277;&#35937;&#26159;&#31070;&#20048;&#19971;&#22856;，&#20063;&#26159;&#30334;&#39740;&#32491;&#30446;&#30340;&#21407;&#30011;&#22916;&#24819;&#24072;，&#22240;&#20854;&#33050;&#33394;&#22806;&#21495;“&#29399;&#29399;”&#32780;&#24739;&#19978;&#21517;&#29399;&#22920;，&#36825;&#20010;&#31216;&#35859;&#24739;&#19978;&#21040;&#20102;&#22905;&#30340;&#25307;&#20379;。 &#22312;V&#22280;&#20013;，&#31881;&#19997;&#20064;&#27668;&#23558;&#30011;&#24072;&#31216;&#20026;“&#22920;&#22920;”，&#31070;&#20048;&#19971;&#22856;&#20316;&#20026;&#30334;&#39740;&#32491;&#30446;&#30340;&#30011;&#24072;，&#20854;&#33050;&#33394;&#34987;&#19981;&#38597;&#20247;&#31216;&#20026;“&#29399;&#29399;”，&#22240;&#27492;&#22905;&#20063;&#34987;&#31216;&#20026;&#29399;&#22920;&#25110;&#32773;&#22920;&#22920;。</p>                                <div class="haijiao2ee4-d01b-d485-bab1 tags tagicon"><a href="../tags-147.html" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaod01b-d485-bab1-ec80 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="572.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="574.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod485-bab1-ec80-7987 booth mt20 mb20">
            </div>       
        <div class="haijiaobab1-ec80-7987-31ec section">
  <div class="haijiaoec80-7987-31ec-cf69 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7987-31ec-cf69-9480 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao31ec-cf69-9480-c823 section" id="comments">
    <div class="haijiaocf69-9480-c823-68f6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao9480-c823-68f6-f049 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=573&amp;key=e73ecab1e6b2ba904d2f926eb5ca340f">
        <input type="hidden" name="inpId" id="inpId" value="573"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc823-68f6-f049-69dc com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5aa7-92bb-9dc6-c4ee com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao92bb-9dc6-c4ee-5fa1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9dc6-c4ee-5fa1-2ee4 main-right scrollBox">
        

<dl class="haijiaoc4ee-5fa1-2ee4-d01b function" id="fate_rand_article">
<dt class="haijiao5fa1-2ee4-d01b-d485 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao2ee4-d01b-d485-bab1 function_c">


<ul><li><a href="81.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li></ul>

</dd>
</dl>
<dl class="haijiaod01b-d485-bab1-ec80 function" id="fate_hot_tags">
<dt class="haijiaod485-bab1-ec80-7987 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaobab1-ec80-7987-31ec function_c">


<ul><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#19979;&#36733;（-2）" href="../tags-62.html">&#20029;&#26588;&#19979;&#36733;<span>（-2）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-118.html">&#19977;&#24230;_69-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-137.html">pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-161.html">&#30333;&#26131;&#23376;&#25945;&#20027;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-248.html">&#30333;&#26691;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-315.html">&#20316;&#19994;&#31995;&#21015;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoec80-7987-31ec-cf69 function" id="divCatalog">
<dt class="haijiao7987-31ec-cf69-9480 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao31ec-cf69-9480-c823 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaocf69-9480-c823-68f6 function" id="fate_follow">
<dt class="haijiao9480-c823-68f6-f049 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc823-68f6-f049-69dc function_c">

<div><div class="haijiao5aa7-92bb-9dc6-c4ee qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao92bb-9dc6-c4ee-5fa1 function" id="fate_r_ad">
<dt class="haijiao9dc6-c4ee-5fa1-2ee4 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc4ee-5fa1-2ee4-d01b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5fa1-2ee4-d01b-d485 clear"></div>
      <div class="haijiao2ee4-d01b-d485-bab1 booth mb20">
            </div>      </div></div>
<div class="haijiaod01b-d485-bab1-ec80 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.94 ms , 26 queries , 5722kb memory , 0 error-->