<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38634;&#29738;sama&#30340;&#37325;&#22823;&#20171;&#32461;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38634;&#29738;samaCOS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25238;&#38899;bgm&#21941;&#21941;&#21941;&#21941;&#21941;&#21941;&#21941;" href="577.html" /><link rel="next" title="kettoe" href="579.html" /><link rel="canonical" href="578.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe7d9-f84c-f749-da59 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof84c-f749-da59-ac97 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaof749-da59-ac97-61ea search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoda59-ac97-61ea-51fc clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoac97-61ea-51fc-511e button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao61ea-51fc-511e-5702 nav">
                <ul>
                    <li class="haijiao51fc-511e-5702-d3bd navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao511e-5702-d3bd-7f5e navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5702-d3bd-7f5e-f93b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaod3bd-7f5e-f93b-89c3 main">
      <div class="haijiao7f5e-f93b-89c3-8287 booth mt20">
            </div>          <div class="haijiaof93b-89c3-8287-1615 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao89c3-8287-1615-b569 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8287-1615-b569-281d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1615-b569-281d-4413 main-left">
        <div class="haijiaob569-281d-4413-e7d9 content">
            <h1>&#38634;&#29738;sama&#30340;&#37325;&#22823;&#20171;&#32461;</h1>
            <div class="haijiaof84c-f749-da59-ac97 info"><span class="haijiaof749-da59-ac97-61ea authoricon">admin</span><span class="haijiaoda59-ac97-61ea-51fc timeicon">12-24</span><span class="haijiaoac97-61ea-51fc-511e viewicon">24</span>            </div>
            
            <div class="haijiao61ea-51fc-511e-5702 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38634;&#29738;samaCOS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;' title='&#38634;&#29738;samaCOS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;'>&#38634;&#29738;samaCOS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35201;&#19977;&#22992;&#22969;&#30340;QQ&#32593;&#21517;,&#37324;&#38754;&#35201;&#26377;&#29840;、&#26376;、&#26757;&#23383;&#30340;' title='&#35201;&#19977;&#22992;&#22969;&#30340;QQ&#32593;&#21517;,&#37324;&#38754;&#35201;&#26377;&#29840;、&#26376;、&#26757;&#23383;&#30340;'>&#35201;&#19977;&#22992;&#22969;&#30340;QQ&#32593;&#21517;,&#27010;&#20917;&#35201;&#26377;&#29840;、&#26376;、&#26757;&#23383;&#30340;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38470;&#38634;&#29738;&#19982;&#30887;&#29814;&#35841;&#26356;&#32654;..?' title='&#38470;&#38634;&#29738;&#19982;&#30887;&#29814;&#35841;&#26356;&#32654;..?'>&#38470;&#38634;&#29738;&#19982;&#30887;&#29814;&#35841;&#26356;&#32654;..?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#40510;&#20964;&#40483;&#30340;&#22242;&#38431;&#21382;&#31243;' title='&#40510;&#20964;&#40483;&#30340;&#22242;&#38431;&#21382;&#31243;'>&#40510;&#20964;&#40483;&#30340;&#22242;&#38431;&#21382;&#31243;</a>
</li>
</ul><h2 id='&#38634;&#29738;samaCOS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;'>&#38634;&#29738;samaCOS&#20889;&#30495;&#22823;&#20316;&#22270;&#29255;&#21512;&#38598;</h2>
<p>&#38634;&#29738;SAMA&#30340;&#24635;&#20307;&#36136;&#26009;&#22914;&#19979;：&#22995;&#21517;：&#38634;&#29738;SAMA &#29983;&#26085;：1999&#24180;9&#26376;22&#26085; &#26143;&#24231;：xx&#24231; &#38477;&#29983;&#22320;：xx &#32844;&#19994;：Coser。&#22905;&#22312;&#25910;&#38598;&#19978;&#20998;&#20139;&#29031;&#29255;、&#21338;&#23458;&#20197;&#21450;&#24494;&#21338;&#20869;&#23481;，&#25152;&#26377;&#20449;&#24687;&#22343;&#26469;&#33258;&#25910;&#38598;，&#20165;&#20379;&#20998;&#20139;&#36816;&#29992;。&#39044;&#35272;&#22270;&#32463;&#30001;&#32553;&#30701;&#22788;&#32622;，&#32780;&#22871;&#22270;&#21017;&#20026;&#21407;&#22987;&#26684;&#24335;，&#26080;&#27700;&#21360;。</p><p>&#22312;&#20266;&#36896;&#19982;&#20107;&#23454;&#30340;&#34701;&#20250;&#20013;，&#21681;&#20204;&#36994;&#36869;&#20102;&#19968;&#20301;&#39749;&#21147;&#22235;&#28322;&#30340;&#20108;&#27425;&#20803;&#20598;&#20687;——&#38634;&#29738;SAMA。&#36825;&#20301;1999&#24180;9&#26376;22&#26085;&#38477;&#29983;&#20110;&#24618;&#24322;&#35199;&#26041;&#30340;&#28789;&#20415;&#22899;&#23376;，&#20197;&#20854;&#37197;&#21512;&#30340;Coser&#36523;&#20221;，&#24778;&#33395;&#20102;&#25910;&#38598;&#22825;&#19979;。&#38634;&#29738;SAMA，&#20013;&#25991;&#21517;&#22914;&#35799;&#22914;&#30011;，&#33521;&#25991;&#21517;SAMA&#26356;&#26174;&#20146;&#23494;，&#22905;&#26159;&#24494;&#21338;&#19978;&#30340;&#32593;&#32418;，&#21160;&#28459;&#22280;&#30340;&#19968;&#32929;&#28165;&#27969;。</p><p>&#26412;&#25991;&#20171;&#32461;&#30340;&#26159;&#22791;&#21463;&#31881;&#19997;&#21916;&#29233;&#30340;cosplay&#33402;&#26415;&#23478;&#38634;&#29738;SAMA，&#22905;&#26159;&#19968;&#20301;&#38477;&#29983;&#20110;1999&#24180;9&#26376;22&#26085;&#30340;xx&#22993;&#23064;，&#20973;&#20183;&#20854;&#22312;Coser、&#24494;&#21338;&#32593;&#32418;&#20197;&#21450;&#21160;&#28459;&#21338;&#20027;&#30340;&#36523;&#20221;&#22312;&#22280;&#20869;&#20139;&#26377;&#30427;&#35465;。&#38634;&#29738;&#31177;&#25345;&#30528;&#37197;&#21512;&#30340;&#21407;&#21017;，&#22905;&#28165;&#26224;&#23637;&#29616;&#33258;&#24049;&#19981;&#27874;&#21450;&#38706;&#28857;&#20869;&#23481;、&#30452;&#25773;、&#32447;&#19978;&#34892;&#21160;、&#32593;&#24651;、&#38506;&#32842;&#20197;&#21450;&#21806;&#21334;&#24635;&#20307;&#29289;&#21697;，&#22905;&#30340;&#20027;&#35201;&#20351;&#21629;&#26159;&#33050;&#33394;&#39280;&#28436;。</p><p>&#38634;&#29738;sama，&#19968;&#20301;&#26469;&#33258;&#28246;&#21271;&#30340;&#25165;&#22899;，&#29983;&#20110;2000&#24180;9&#26376;13&#26085;。&#21035;&#30475;&#22905;&#27010;&#20917;&#23047;&#23567;，&#22806;&#22312;&#33021;&#37327;&#21313;&#36275;。&#33258;&#21147;&#19988;&#26377;&#24819;&#27861;，&#20351;&#20154;&#25964;&#20208;。&#32467;&#19994;&#20110;&#33402;&#26415;&#22823;&#23398;&#39280;&#28436;&#31995;，&#22823;&#23398;&#26102;&#26399;&#33258;&#39135;&#20854;&#21147;，&#32463;&#27982;&#33258;&#21147;，&#25581;&#31034;&#20986;&#32784;&#21171;&#32784;&#21171;&#30340;&#32905;&#20307;。&#22312;&#23398;&#19994;&#20043;&#20313;，&#38634;&#29738;sama&#20173;&#26159;&#19968;&#20301;&#27785;&#38391;&#30340;COSPLAY&#21916;&#29233;&#32773;，&#22905;&#34429;&#22312;&#24433;&#21709;&#21147;&#19978;&#27604;&#19981;&#19978;&#20116;&#26356;&#30334;&#39740;，&#20294;&#24050;&#32463;&#20855;&#22791;&#19968;&#25209;20w+&#24544;&#23454;&#31881;&#19997;。</p><p>&#22823;&#38376;&#36880;&#28176;&#25472;&#24320;，&#20809;&#32447;&#26144;&#23556;&#20182;&#20204;&#21518;&#36864;&#30340;&#20542;&#21521;。&#38634;&#29738;sama&#20197;&#21450;&#20912;&#20957;&#25225;&#25321;&#19968;&#36215;&#36367;&#20837;&#20256;&#25215;&#20043;&#36335;。&#20182;&#20204;&#31359;&#26797;&#24618;&#24322;&#31354;&#38388;，&#25506;&#23547;&#24618;&#24322;&#30340;&#26234;&#24935;&#20197;&#21450;&#23454;&#21147;。&#27599;&#19968;&#36947;&#31526;&#25991;&#25955;&#21457;&#24046;&#36317;&#33021;&#37327;，&#27599;&#19968;&#27425;&#39764;&#38590;&#37117;&#26159;&#23545;&#20110;&#20182;&#20204;&#24515;&#30000;&#30340;&#27927;&#31036;。&#20182;&#20204;&#21462;&#24739;&#19978;&#29645;&#36149;&#30340;&#26234;&#24935;，&#28165;&#26224;&#39746;&#24072;&#22825;&#19979;&#26410;&#26469;&#38656;&#35201;&#26234;&#24935;&#19982;&#23450;&#22842;。&#20182;&#20204;&#25384;&#36817;&#20256;&#25215;&#20043;&#36335;&#23613;&#22836;，&#22312;&#26368;&#21518;&#39764;&#38590;&#20013;&#21462;&#24739;&#19978;&#25307;&#20379;，&#25104;&#20026;&#20256;&#25215;&#20043;&#21147;&#30340;&#20855;&#22791;&#32773;。</p><p>&#24863;&#21160;&#19982;&#26399;&#24453;&#22312;&#38634;&#29738;sama&#24515;&#20013;&#20132;&#32455;，&#20108;&#24515;&#19981;&#22312;&#28937;&#22320;&#36328;&#36807;&#37027;&#25159;&#38376;，&#35947;&#22791;&#25509;&#21463;&#20256;&#25215;&#30340;&#35797;&#28860;&#20197;&#21450;&#25361;&#25112;。 &#22823;&#38376;&#22312;&#20182;&#20204;&#30524;&#21069;&#36880;&#28176;&#25472;&#24320;，&#19968;&#36947;&#20809;&#32447;&#20809;&#32447;&#30340;&#20809;&#32447;&#29031;&#20142;&#20102;&#20182;&#20204;&#30340;&#24449;&#36884;。&#24403;&#21021;，&#20182;&#20204;&#32937;&#24182;&#32937;&#27493;&#20837;&#20102;&#20256;&#25215;&#20043;&#36335;&#30340;&#33310;&#21488;，&#35947;&#22791;&#22312;&#39746;&#24072;&#22825;&#19979;&#30340;&#28009;&#28218;&#21382;&#21490;&#20013;&#36861;&#23547;&#23646;&#20110;&#20182;&#20204;&#30340;&#20256;&#35828;。</p><h2 id='&#35201;&#19977;&#22992;&#22969;&#30340;QQ&#32593;&#21517;,&#37324;&#38754;&#35201;&#26377;&#29840;、&#26376;、&#26757;&#23383;&#30340;'>&#35201;&#19977;&#22992;&#22969;&#30340;QQ&#32593;&#21517;,&#27010;&#20917;&#35201;&#26377;&#29840;、&#26376;、&#26757;&#23383;&#30340;</h2>
<p>&#32593;&#21517;&#24314;&#35758;： &#26757;&#39321;&#20381;&#28982; &#29233;&#26757;&#20043;&#24515; &#36855;&#31946;&#26757;&#24433; &#26757;&#24433;&#39128;&#39128; &#26757;&#39321;&#32469;&#25351; &#25105;&#24895;&#26395;&#32593;&#21517;&#20013;&#24102;&#26377;&#26757;&#23383;，&#25105;&#29233;&#30340;&#20154;&#21517;&#23383;&#20013;&#26377;&#19968;&#20010;&#26757;&#23383;，&#24895;&#26395;&#32593;&#21517;&#24102;&#26377;&#19968;&#28857;&#36855;&#31946;&#30340;&#35937;&#24449;，&#35874;&#35874;&#20462;&#39280;&#21518;： &#25105;&#28212;&#24819;&#19968;&#20010;&#24102;&#26377;‘&#26757;’&#23383;&#30340;&#32593;&#21517;，&#19982;&#25105;&#21487;&#29233;&#20043;&#20154;&#21517;&#23383;&#20013;&#30340;‘&#26757;’&#23383;&#30456;&#29031;&#24212;，&#21516;&#26102;&#24895;&#26395;&#33021;&#24102;&#26377;&#19968;&#19997;&#36855;&#31946;&#30340;&#38901;&#21619;。</p><p>&#26376;&#25597;&#26757;&#26786; &#26786;：&#22914;，&#26641;&#26786;、&#26525;&#26786;；&#21448;&#22914;，&#30473;&#26786;、&#26149;&#26786;。&#25597;：&#37319;&#25688; &#32536;&#25925;：&#23435; &#33539;&#25104;&#22823;《&#22352;&#21880;&#25995;&#20070;&#24576;》&#35799;：“&#26376;&#20405;&#28783;&#24433;&#21519;&#26041;&#21435;，&#26149;&#24487;&#26757;&#26786;&#23448;&#26410;&#30693;。”&#38889;&#28146; 《&#26397;&#20013;&#25514;·&#26757;&#26376;&#22278;》&#35789;：“&#39321;&#21160;&#26757;&#26786;&#22278;&#26376;，&#24180;&#24180;&#20808;&#24739;&#19978;&#19996;&#39118;。</p><p>&#23045;&#26976;（&#23045;，&#35856;&#38899;&#38597;，&#26031;&#25991;；&#26976;&#21482;&#26159;&#21517;&#23383;&#22909;&#21548;）&#21487;&#39336;（&#19968;&#20010;&#26631;&#33268;&#30340;&#21487;&#20154;&#20799;。</p><p>&#20889;&#24739;&#19978;&#19981;&#38169;&#21834;，&#36855;&#24785;&#26080;&#38901;，&#20063;&#19981;&#21516;&#36807;&#38169;&#20183;。&#35797;&#23545;&#20110;&#19968;&#19979;；★&#38381;&#26376;、&#30334;&#33457;&#32670;&#28073;&#40784;&#25910;&#21494;♂ －－★&#33853;&#38632;、&#21315;&#19997;&#21516;&#35821;&#31383;&#36793;&#24623;（&#21364;）♂ －－ ★&#23506;&#26757;、&#19975;&#34678;&#20849;&#33310;&#26525;&#22836;&#26376;♂。&#20809;&#38452;&#20179;&#30343;，&#21697;&#36136;&#26377;&#38480;，&#36180;&#32618;&#20102;。</p><h2 id='&#38470;&#38634;&#29738;&#19982;&#30887;&#29814;&#35841;&#26356;&#32654;..?'>&#38470;&#38634;&#29738;&#19982;&#30887;&#29814;&#35841;&#26356;&#32654;..?</h2>
<p>&#19968;、&#38470;&#38634;&#29738;&#26159;&#33831;&#40718;&#31508;&#19979;&#26368;&#32654;&#30340;&#22899;&#23376;，&#20197;&#26159;&#38470;&#38634;&#29738;&#20570;&#20316;&#26356;&#32654;。&#19981;&#22806;&#24635;&#20307;&#24863;&#24212;&#30887;&#29814;&#26356;&#20540;&#24739;&#19978;&#24352;&#23567;&#20961;&#21435;&#29233;，&#20107;&#23454;&#22905;&#20026;&#25937;&#23567;&#20961;&#32780;&#33293;&#24323;&#20102;&#33258;&#24049;&#30340;&#24615;&#21629;。&#23567;&#20961;&#21916;&#29233;&#30340;&#22899;&#23376;&#26377;&#30000;&#28789;&#20799;、&#30887;&#29814;&#20197;&#21450;&#38470;&#38634;&#29738;，&#20854;&#20013;&#20182;&#26368;&#21916;&#29233;&#30340;&#22899;&#23376;&#20415;&#26159;&#30887;&#29814;。&#23567;&#29615;&#26159;&#21916;&#29233;&#23567;&#20961;&#30340;，&#21487;&#26159;&#23567;&#20961;&#21482;&#25226;&#22905;&#30475;&#25104;&#22969;&#22969;&#30475;&#24453;，&#24182;&#26080;&#21916;&#29233;&#22905;。</p><p>&#20108;、&#22905;&#20204;&#20004;&#20010;&#37117;&#32654;&#19981;&#38597;&#21543;，&#26159;&#24046;&#36317;&#35268;&#33539;&#30340;&#29577;&#20154;，&#38470;&#38634;&#29738;&#23646;&#20110;&#24778;&#33395;&#22411;&#30340;&#29577;&#20154;，&#30887;&#29814;&#36319;&#22905;&#20559;&#20559;&#30456;&#21516;。&#20197;&#26159;，&#19981;&#39640;&#19979;&#20043;&#20998;，&#37117;&#24456;&#32654;&#20040;。</p><p>&#19977;、&#30887;&#29814;&#20197;&#21450;&#38470;&#38634;&#29738;&#21333;&#20174;&#27010;&#20917;&#19978;&#20570;&#27604;&#21147;&#30340;&#35805;，&#23567;&#35828;&#21407;&#33879;&#20889;&#30340;&#30887;&#29814;“&#24180;&#32426;&#19981;&#22823;，&#30475;&#21435;&#24799;&#29420;&#21313;&#19971;&#23681;，&#19968;&#36523;&#27700;&#32511;&#34915;&#34923;，&#38754;&#35980;&#31168;&#32654;，&#32454;&#30473;&#38634;&#32932;，&#19968;&#21452;&#29824;&#29864;&#30340;&#22823;&#30524;&#30555;&#26497;&#26159;&#28789;&#20415;，&#20351;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;，&#21363;&#26159;&#27604;&#20043;&#38470;&#38634;&#29738;&#20063;&#19981;&#36755;&#22810;&#23569;&#20998;。”&#34429;&#35828;&#21407;&#33879;&#20889;&#30340;&#26159;&#19981;&#36755;，&#21487;&#26159;&#35828;&#20107;&#23454;&#20173;&#26159;&#26377;&#39640;&#19979;&#20043;&#20998;&#30340;，&#30887;&#29814;&#20173;&#26159;&#36755;&#37027;&#26411;&#22810;&#23569;&#20998;&#30340;。</p><p>&#22235;、&#38754;&#35980;&#31168;&#32654;，&#32454;&#30473;&#38634;&#32932;，&#19968;&#21452;&#29824;&#29864;&#30340;&#22823;&#30524;&#30555;&#26497;&#26159;&#28789;&#20415;，&#20351;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;，&#21363;&#26159;&#27604;&#20043;&#38470;&#38634;&#29738;&#20063;&#19981;&#36755;&#22810;&#23569;&#20998;。</p><p>&#20116;、&#38470;&#38634;&#29738;——&#20912;&#23665;&#22411; &#30887;&#29814;——&#26262;&#20197;&#21450;&#22411;。&#33821;&#21340;&#38738;&#33756;，&#20154;&#21508;&#25152;&#29233;。&#20320;&#26159;&#35828;《&#35803;&#20185;》&#28216;&#25103;&#21527;？&#36825;&#20004;&#20010;&#26159;NPC，&#19981;&#33021;&#36873;&#20570;&#33050;&#33394;&#30340;。</p><p>&#20845;、&#21487;&#26159;&#20551;&#22914;&#25293;&#25104;&#24433;&#35270;&#21095;，&#30887;&#29814;&#35201;&#26356;&#32988;&#19968;&#31609;，&#30001;&#20110;xx&#24635;&#27604;&#32654;&#28385;&#26469;&#30340;&#26356;&#20351;&#20154;&#28145;&#20837;&#30340;&#19968;&#28857;，&#20294;&#20063;&#19981;&#33021;&#35828;&#38470;&#38634;&#29738;&#30340;&#20154;&#35774;&#27424;&#22909;。</p><h2 id='&#40510;&#20964;&#40483;&#30340;&#22242;&#38431;&#21382;&#31243;'>&#40510;&#20964;&#40483;&#30340;&#22242;&#38431;&#21382;&#31243;</h2>
<p>&#40510;&#20964;&#40483;&#21407;&#21019;&#38899;&#20048;&#22242;&#38431;&#24314;&#26641;&#20110;2009&#24180;05&#26376;08&#26085;，&#22242;&#38431;&#27668;&#28976;&#20027;&#25171;&#21476;&#39118;、xx&#39118;，&#20854;&#27668;&#28976;&#19968;&#24212;&#20465;&#20840;。&#20854;&#38899;&#20048;&#27668;&#28976;&#21035;&#20855;&#19968;&#26684;，&#20855;&#22791;&#33258;&#21147;&#30340;&#31435;&#24322;&#24847;&#35265;，&#21035;&#20855;&#19968;&#26684;，&#25472;&#24320;&#20102;&#19968;&#26465;&#24046;&#36317;&#20110;&#20182;&#20154;&#30340;&#30529;&#24320;&#20043;&#36335;。&#20195;&#34920;&#20316;&#21697;：&#27978;&#19990;&#24773;&#32536;、&#21315;&#27197;&#38634;、&#40669;&#40657;&#20043;&#23376;、&#38476;&#21069;&#23576;、&#20070;&#25103;、&#27743;&#24433;&#27785;&#28014;、&#26479;&#27426;、&#29749;&#29750;&#23558;、&#31206;&#28142;&#20843;&#33395;、&#26395;&#26376;&#21488;&#31561;。</p><p>&#40510;&#20964;&#40483;&#21407;&#21019;&#38899;&#20048;&#22242;&#38431;&#24314;&#26641;&#20110;09&#24180;5&#26376;8&#26085;，&#22242;&#38431;&#27668;&#28976;&#20027;&#25171;&#21476;&#39118;、xx&#39118;，&#20854;&#20313;&#27668;&#28976;&#19968;&#24212;&#20465;&#20840;。</p><p>&#24180;5&#26376;&#36864;&#20986;&#33738;&#37257;，&#21516;&#24180;6&#26376;&#36864;&#20986;&#40510;&#20964;&#40483;，&#27491;&#24335;&#24320;&#22987;&#21407;&#21019;&#27468;&#26354;&#30340;&#21046;&#20316;。 &#32534;&#32386;&#26412;&#27573;&#36136;&#26009;&#22995;&#21517;：&#26790;&#29855;SAYA &#26165;&#31216;：&#25746;&#20011;、&#26432;&#21568; &#26469;&#33258;：&#19978;&#28023; &#29983;&#26085;：1&#26376;7&#26085; &#26143;&#24231;：&#25705;&#32687;&#24231; &#21916;&#29233;：&#33258;&#24651; &#20598;&#20687;：&#28392;&#23822;&#27493; &#38271;&#20110;&#27668;&#28976;：&#25671;&#28378; &#25152;&#23646;&#22242;&#38431;：&#40510;&#20964;&#40483;&#21407;&#21019;&#38899;&#20048;&#22242;&#38431; &#30456;&#21161;&#38899;&#20048;&#20154;：Tureleon（&#37101;&#36229;）、ST。</p>                                <div class="haijiao51fc-511e-5702-d3bd tags tagicon"><a href="../tags-72.html" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiao511e-5702-d3bd-7f5e turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="577.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="579.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5702-d3bd-7f5e-f93b booth mt20 mb20">
            </div>       
        <div class="haijiaod3bd-7f5e-f93b-89c3 section">
  <div class="haijiao7f5e-f93b-89c3-8287 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof93b-89c3-8287-1615 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao89c3-8287-1615-b569 section" id="comments">
    <div class="haijiao8287-1615-b569-281d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1615-b569-281d-4413 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=578&amp;key=8398c4e10dd4b6deff1dc70505a67514">
        <input type="hidden" name="inpId" id="inpId" value="578"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob569-281d-4413-e7d9 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof84c-f749-da59-ac97 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaof749-da59-ac97-61ea comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoda59-ac97-61ea-51fc main-right scrollBox">
        

<dl class="haijiaoac97-61ea-51fc-511e function" id="fate_rand_article">
<dt class="haijiao61ea-51fc-511e-5702 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao51fc-511e-5702-d3bd function_c">


<ul><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="85.html"  title="&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;"  target=\"_blank\">&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;</a></li><li><a href="89.html"  title="【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;"  target=\"_blank\">【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li></ul>

</dd>
</dl>
<dl class="haijiao511e-5702-d3bd-7f5e function" id="fate_hot_tags">
<dt class="haijiao5702-d3bd-7f5e-f93b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaod3bd-7f5e-f93b-89c3 function_c">


<ul><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（5）" href="../tags-368.html">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（5）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7f5e-f93b-89c3-8287 function" id="divCatalog">
<dt class="haijiaof93b-89c3-8287-1615 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao89c3-8287-1615-b569 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8287-1615-b569-281d function" id="fate_follow">
<dt class="haijiao1615-b569-281d-4413 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob569-281d-4413-e7d9 function_c">

<div><div class="haijiaof84c-f749-da59-ac97 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaof749-da59-ac97-61ea function" id="fate_r_ad">
<dt class="haijiaoda59-ac97-61ea-51fc function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoac97-61ea-51fc-511e function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao61ea-51fc-511e-5702 clear"></div>
      <div class="haijiao51fc-511e-5702-d3bd booth mb20">
            </div>      </div></div>
<div class="haijiao511e-5702-d3bd-7f5e clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.32 ms , 26 queries , 5737kb memory , 0 error-->