<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22855;&#20869;&#34892;&#29399;&#23869;&#19971;&#19977;&#34013;&#25252;&#22763;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22856;&#20309;&#26679;&#20080;&#29399;&#19981;&#20250;&#21463;&#39575;&#20108;、&#23545;&#20110;&#29399;&#30340;&#35814;&#32454;&#36136;&#26009;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26159;&#19977;&#19981;&#26159;&#19990;w cosplay&#32654;&#22270; cos&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;" href="586.html" /><link rel="next" title="&#38470;&#21375;&#21375;【&#20889;&#30495;&#21512;&#38598;】10&#22871; [0.7GB][Lo&#23064;][&#19979;&#36733;&#30475;&#31616;&#20171;]" href="588.html" /><link rel="canonical" href="587.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao691e-871b-bc11-f1ad main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao871b-bc11-f1ad-e983 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaobc11-f1ad-e983-383a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaof1ad-e983-383a-6544 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoe983-383a-6544-7f17 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao383a-6544-7f17-3e6e nav">
                <ul>
                    <li class="haijiao6544-7f17-3e6e-e9b6 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao7f17-3e6e-e9b6-6bb4 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3e6e-e9b6-6bb4-d429 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoe9b6-6bb4-d429-6ebc main">
      <div class="haijiao6bb4-d429-6ebc-8bca booth mt20">
            </div>          <div class="haijiaod429-6ebc-8bca-3e46 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6ebc-8bca-3e46-fd3b iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8bca-3e46-fd3b-c57a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3e46-fd3b-c57a-0913 main-left">
        <div class="haijiaofd3b-c57a-0913-691e content">
            <h1>&#22855;&#20869;&#34892;&#29399;&#23869;&#19971;&#19977;&#34013;&#25252;&#22763;</h1>
            <div class="haijiao871b-bc11-f1ad-e983 info"><span class="haijiaobc11-f1ad-e983-383a authoricon">admin</span><span class="haijiaof1ad-e983-383a-6544 timeicon">12-24</span><span class="haijiaoe983-383a-6544-7f17 viewicon">25</span>            </div>
            
            <div class="haijiao383a-6544-7f17-3e6e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#24590;&#20040;&#20080;&#29399;&#19981;&#20250;&#34987;&#39575;' title='&#24590;&#20040;&#20080;&#29399;&#19981;&#20250;&#34987;&#39575;'>&#22856;&#20309;&#26679;&#20080;&#29399;&#19981;&#20250;&#21463;&#39575;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20851;&#20110;&#29399;&#30340;&#35814;&#32454;&#36164;&#26009;' title='&#20851;&#20110;&#29399;&#30340;&#35814;&#32454;&#36164;&#26009;'>&#23545;&#20110;&#29399;&#30340;&#35814;&#32454;&#36136;&#26009;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38463;&#25289;&#23567;&#29399;&#26377;&#20160;&#20040;&#29305;&#28857;' title='&#38463;&#25289;&#23567;&#29399;&#26377;&#20160;&#20040;&#29305;&#28857;'>&#38463;&#25289;&#23567;&#29399;&#26377;&#29978;&#20040;&#29305;&#33394;</a>
</li>
</ul><h2 id='&#24590;&#20040;&#20080;&#29399;&#19981;&#20250;&#34987;&#39575;'>&#22856;&#20309;&#26679;&#20080;&#29399;&#19981;&#20250;&#21463;&#39575;</h2>
<p>&#19968;、&#32473;&#29399;&#29399;&#27880;&#23556;&#34880;&#28165;&#31561;&#31561;，&#21487;&#33021;&#35753;&#29399;&#29399;&#22312;&#30701;&#26399;&#20869;&#29305;&#24847;&#30340;&#27426;&#21916;，&#32780;&#35199;&#23869;&#20080;&#22238;&#23478;&#30340;&#26102;&#20505;，&#29399;&#29399;&#23601;&#27867;&#36215;&#19979;&#22330;，&#21487;&#26159;&#36825;&#20010;&#26102;&#20505;&#24050;&#32463;&#25214;&#19981;&#21040;&#21334;&#23478;。&#21435;&#36335;&#19981;&#26126;&#30340;&#29399;&#29399;&#19975;&#19975;&#19981;&#35201;&#32622;&#21150;，&#30001;&#20110;&#36825;&#20123;&#29399;&#29399;&#36830;&#21830;&#23478;&#37117;&#19981;&#30693;&#36947;&#35814;&#32454;&#30340;&#24773;&#26223;，&#26681;&#22522;&#26080;&#22856;&#20445;&#38556;&#29399;&#29399;&#30340;&#30246;&#24369;&#24615;&#20197;&#21450;&#25104;&#27963;&#29575;。</p><p>&#20108;、&#20215;&#38065;。&#20080;&#29399;&#19968;&#21315;&#27835;&#30149;&#19968;&#19975;&#36825;&#31181;&#20107;&#33391;&#22810;，&#20080;&#29399;&#19975;&#19975;&#21035;&#30475;&#20215;&#38065;，&#35201;&#30475;&#21697;&#30456;，&#30830;&#23450;&#35201;&#35270;&#39057;&#36890;&#35805;&#36873;，&#27604;&#26041;&#35270;&#39057;&#27809;&#23454;&#29992;，&#26174;&#26126;3000&#30340;&#29399;，&#20320;&#24819;1500&#20080;，&#20182;&#30830;&#23450;&#20080;，&#20294;&#19981;&#20250;&#26159;&#37027;&#21482;，&#20197;&#26159;&#20080;&#29399;&#35201;&#20973;&#35777;&#29399;&#33258;&#24049;&#30340;&#21697;&#30456;，&#20302;&#20110;1500&#30340;&#29399;&#21035;&#20080;，&#19981;&#26159;&#21463;&#39575;&#20415;&#26159;&#26377;&#27492;&#22806;&#29992;&#24230;。</p><p>&#19977;、&#24819;&#35201;&#20080;&#29399;&#19981;&#21463;&#39575;，&#23601;&#35201;&#30041;&#24847;&#39764;&#38590;&#26159;&#21542;&#30246;&#24369;&#30340;&#29399;&#29399;。&#39318;&#20808;&#35201;&#23457;&#26680;&#29399;&#29399;&#32905;&#20307;&#24418;&#24577;&#29702;&#24403;&#26159;&#27785;&#38391;&#30340;，&#19988;&#36208;&#36335;&#20010;&#21035;；&#30382;&#27611;&#27531;&#32570;&#26377;&#20809;&#32447;，&#23545;&#20110;&#22806;&#30028;&#30340;&#21453;&#26144;&#22909;&#22855;；&#30524;&#30555;&#29824;&#29864;&#26377;&#31070;，&#32819;&#26421;&#28165;&#27905;&#26080;&#24322;&#21619;、&#40763;&#23574;&#28287;&#28070;&#26377;&#20937;&#24863;&#30340;。</p><p>&#22235;、&#33392;&#28145;&#29399;&#24066;&#19978;&#30340;&#29399;&#37117;&#19981;&#26159;&#29399;&#36137;&#33258;&#23478;&#20859;&#30340;，&#25226;&#29399;&#24066;&#19978;&#30340;&#29399;&#35828;&#25104;&#26159;&#33258;&#23478;&#20859;&#30340;，&#19975;&#19975;&#21035;&#20449;！&#20080;&#29399;&#26102;&#30830;&#23450;&#35201;&#35753;&#29399;&#36208;&#19968;&#36208;、&#36305;&#19968;&#36305;，&#23376;&#32454;&#23457;&#26680;&#36523;&#27573;&#21450;&#22235;&#32930;，&#20551;&#22914;&#20182;&#20204;&#30340;&#29399;&#26377;&#32570;&#38519;，&#23601;&#20250;&#20998;&#24515;&#25226;&#29399;&#20851;&#36215;&#26469;&#25110;&#32773;&#20998;&#24515;&#24341;&#20320;&#30475;&#27492;&#22806;，&#23578;&#26377;&#30340;&#29399;&#36137;&#21482;&#26159;&#25226;&#29399;&#25918;&#22312;&#31548;&#23376;&#19978;，&#35828;&#25918;&#36827;&#21435;&#23427;&#20250;&#36305;&#20102;，&#30528;&#23454;&#20415;&#26159;&#35201;&#28508;&#22312;&#23567;&#29399;&#36315;&#33050;&#30340;&#32570;&#38519;。</p><h2 id='&#20851;&#20110;&#29399;&#30340;&#35814;&#32454;&#36164;&#26009;'>&#23545;&#20110;&#29399;&#30340;&#35814;&#32454;&#36136;&#26009;</h2>
<p>&#19968;、&#29399;（&#25289;&#19969;&#25991;Canislupusfamiliaris）&#23646;&#20110;&#33034;&#32034;&#26893;&#29289;&#38376;、&#33034;&#26894;&#26893;&#29289;&#20122;&#38376;、&#21754;&#20083;&#32434;、&#30495;&#20861;&#20122;&#32434;、&#39135;&#32905;&#30446;、&#35010;&#33050;&#20122;&#30446;、&#29356;&#31185;&#26893;&#29289;。 &#20013;&#25991;&#20134;&#31216;“&#29356;”，&#29399;&#25193;&#25955;&#20110;&#22825;&#19979;&#21508;&#22320;。&#29399;&#19982;&#39532;、&#29275;、&#32650;、&#29482;、&#40481;&#24182;&#31216;“&#20845;&#30044;”。&#26377;&#36855;&#20449;&#23478;&#20197;&#20026;&#29399;&#26159;&#30001;&#26089;&#26399;&#20154;&#31867;&#20174;&#28784;&#29436;&#39535;&#21270;&#32780;&#26469;，&#39535;&#20859;&#20809;&#38452;&#22312;4&#19975;&#24180;&#21069;~5&#19975;&#24180;&#21069;。</p><p>&#20108;、&#29399;（&#25289;&#19969;&#25991;Canis lupus familiaris）&#23646;&#20110;&#33034;&#32034;&#26893;&#29289;&#38376;、&#33034;&#26894;&#26893;&#29289;&#20122;&#38376;、&#21754;&#20083;&#32434;、&#30495;&#20861;&#20122;&#32434;、&#39135;&#32905;&#30446;、&#35010;&#33050;&#20122;&#30446;、&#29356;&#31185;&#26893;&#29289;。&#20013;&#25991;&#20134;&#31216;“&#29356;”，&#29399;&#25193;&#25955;&#20110;&#22825;&#19979;&#21508;&#22320;。&#29399;&#21487;&#33021;&#21548;&#21040;&#22235;&#19975;&#21608;&#27874;&#25968;。&#23558;&#32463;&#30001;&#22823;&#32819;&#26421;&#25152;&#32676;&#38598;&#30340;&#22768;&#38899;，&#32463;&#30001;&#22806;&#32819;&#36947;&#25391;&#21160;&#40723;&#33180;，&#33268;&#20351;&#25391;&#21160;&#20013;&#32819;&#30340;&#32819;&#23567;&#39592;，&#20256;&#21040;&#20869;&#32819;&#30340;&#28107;&#24052;&#28082;，&#20877;&#30001;&#21548;&#35273;&#31070;&#32463;&#20256;&#36882;&#21040;&#22823;&#33041;。</p><p>&#19977;、&#23545;&#20110;&#23567;&#29399;&#30340;&#36136;&#26009;&#31616;&#20171;：&#29399;&#23646;&#20110;&#33034;&#32034;&#26893;&#29289;&#38376;、&#33034;&#26894;&#26893;&#29289;&#20122;&#38376;、&#21754;&#20083;&#32434;、&#30495;&#20861;&#20122;&#32434;、&#39135;&#32905;&#30446;、&#35010;&#33050;&#20122;&#30446;、&#29356;&#31185;&#26893;&#29289;。&#34987;&#31216;&#20026;“&#20154;&#31867;&#26368;&#24544;&#23454;&#30340;&#21516;&#20249;”，&#26159;&#39282;&#20859;&#29575;&#26368;&#39640;&#30340;&#23456;&#29289;，&#29289;&#31181;&#28304;&#22836;：&#29399;&#26159;&#30001;&#29436;&#39535;&#21270;&#32780;&#26469;&#30340;。</p><p>&#22235;、&#29399;，&#20063;&#34987;&#31216;&#20316;“&#29356;”，&#28304;&#22836;&#20110;&#26089;&#26399;&#20154;&#31867;&#23545;&#20110;&#28784;&#29436;&#30340;&#39535;&#21270;，&#20809;&#38452;&#32422;&#22312;4&#19975;&#24180;&#33267;5&#19975;&#24180;&#21069;。&#20316;&#20026;&#20154;&#31867;&#26368;&#20808;&#39535;&#21270;&#30340;&#26893;&#29289;&#20043;&#19968;，&#29399;&#22240;&#20854;&#24544;&#23454;&#32780;&#24120;&#34987;&#35465;&#20026;“&#20154;&#31867;&#26368;&#24544;&#23454;&#30340;&#21516;&#20249;”。&#22312;&#27721;&#35821;&#20013;，&#29399;&#30340;&#21517;&#23383;&#20174;“&#29356;”&#20174;“&#21477;”，“&#21477;”&#20195;&#34920;&#30528;&#23614;&#24052;&#21367;&#26354;&#28201;&#24449;&#26381;&#30340;&#25277;&#35937;，&#36825;&#19981;&#20809;&#24418;&#35980;&#20102;&#29399;&#23614;&#24052;&#30340;&#29305;&#33394;，&#20063;&#21453;&#26144;&#20102;&#20854;&#23545;&#20110;&#20154;&#31867;&#30340;&#21151;&#33021;。</p><h2 id='&#38463;&#25289;&#23567;&#29399;&#26377;&#20160;&#20040;&#29305;&#28857;'>&#38463;&#25289;&#23567;&#29399;&#26377;&#29978;&#20040;&#29305;&#33394;</h2>
<p>&#19968;、[&#27668;&#36136;] &#38463;&#25289;&#26031;&#21152;&#38634;&#27207;&#29356;&#39047;&#20026;&#21451;&#22909;，&#23646;&#20110;“&#21516;&#20249;&#29399;”，&#32780;&#19981;&#26159;“&#23396;&#20731;&#29399;”。&#23427;&#26159;&#24544;&#23454;、&#28145;&#24773;&#30340;&#36807;&#38169;，&#20294;&#33392;&#28145;&#32473;&#20154;&#30340;&#21360;&#35937;&#26159;&#39640;&#23578;、&#25104;&#29087;。</p><p>&#20108;、&#22823;&#23569;&#25968;&#38463;&#25289;&#26031;&#21152;&#19981;&#21916;&#29233;&#21536;&#21483;，&#20294;&#27599;&#19968;&#20010;&#24635;&#20307;&#26377;&#24635;&#20307;&#30340;&#33086;&#24615;，&#20063;&#26377;&#29305;&#24847;&#21916;&#29233;&#21483;&#30340;，&#19981;&#22806;&#26410;&#22810;&#23569;，&#33267;&#23569;&#25105;&#20859;&#30340;&#20004;&#21482;&#37117;&#19981;&#22856;&#20309;&#26679;&#21483;。&#19981;&#22806;&#23427;&#20278;&#19969;&#25110;&#32773;&#19981;&#27426;&#21916;&#30340;&#26102;&#20505;&#20250;&#22158;&#22810;&#23569;&#22768;。&#38463;&#25289;&#26031;&#21152;&#30340;&#20307;&#36136;&#19981;&#31639;&#22909;，&#29305;&#24847;&#26159;&#32928;&#32963;&#36947;，&#24456;&#21333;&#34180;&#32467;&#23376;。</p><p>&#19977;、&#38463;&#25289;&#26031;&#21152;&#29356;&#29978;&#20040;&#33086;&#24615;&#29305;&#33394; &#38463;&#25289;&#26031;&#21152;&#29356;&#33086;&#24615;&#27785;&#38391;，&#23567;&#26102;&#20505;&#32905;&#20307;&#30701;&#32570;，&#27599;&#19968;&#27599;&#19968;&#27867;&#36215;&#25286;&#23627;&#23376;&#30340;&#24773;&#26223;，&#20197;&#26159;&#35199;&#23869;&#33392;&#28145;&#38656;&#35201;&#22810;&#38506;&#23567;&#29399;&#21457;&#27844;&#32905;&#20307;。&#38463;&#25289;&#26031;&#21152;&#33086;&#24615;&#20063;&#24456;&#26262;&#20197;&#21450;，&#23613;&#31649;&#29399;&#29399;&#30340;&#20307;&#22411;&#24456;&#22823;，&#20294;&#29399;&#29399;&#24456;&#23569;&#27867;&#36215;&#20405;&#30053;&#20154;&#30340;&#22825;&#27668;。</p><p>&#22235;、&#38463;&#25289;&#26031;&#21152;&#26159;&#19968;&#31181;&#20351;&#21629;&#29399;，&#23427;&#30340;&#19987;&#38271;&#26159;&#25289;&#36710;。&#23427;&#30340;&#29305;&#33394;&#26159;&#21147;&#22823;，&#29983;&#28079;&#33021;&#32784;&#24378;，&#38543;&#20197;&#21450;&#20294;&#33258;&#20027;&#24352;&#35265;&#24378;。&#20197;&#26159;，&#20174;&#21548;&#35805;&#24230;&#19979;&#26469;&#35828;，&#23427;&#24182;&#19981;&#36866;&#23452;&#20110;&#24403;&#23478;&#20859;&#23456;&#29289;。&#20294;&#23427;&#20063;&#19981;&#26159;&#19981;&#26234;&#24935;，&#23427;&#21482;&#26159;&#36807;&#20110;&#33258;&#20027;，&#33258;&#34892;&#20854;&#20107;，&#33268;&#20351;&#21487;&#33021;&#35828;&#26159;&#26234;&#24935;&#20559;&#28608;&#20102;，&#35813;&#23398;&#30340;&#19981;&#23398;，&#19981;&#24212;&#23398;&#30340;&#19981;&#25945;&#20182;&#37117;&#24066;。</p><p>&#20116;、&#38463;&#25289;&#26031;&#21152;&#38634;&#27207;&#29356;&#20998;&#26691;&#23376;&#33080;&#20197;&#21450;&#21313;&#23383;&#33080;&#20004;&#31181;， &#26691;&#23376;&#33080;&#20026;&#28784;&#32418;&#33394;，&#22240;&#20854;&#34987;&#27611;&#28784;&#30333;&#30456;&#38388;，&#20197;&#26159;&#20215;&#38065;&#36739;&#20302;，&#21313;&#23383;&#33080;&#20026;&#29572;&#33394;&#33394;，&#24418;&#24577;&#26631;&#33268;，&#20215;&#38065;&#36739;&#39640;，&#24403;&#21021;&#33073;&#38144;&#31181;&#31867;，&#38463;&#25289;&#26031;&#21152;&#36825;&#24352;&#33080;&#30340;&#19985;&#20426;&#26159;&#26368;&#32039;&#24352;&#30340;。&#38463;&#25289;&#26031;&#21152;&#26368;&#21331;&#36234;&#30340;&#33086;&#24615;&#25552;&#28857;&#20415;&#26159;“&#27785;&#31283;”2&#20010;&#23383;，&#20197;&#26159;&#22312;&#31579;&#36873;&#24188;&#29356;&#30340;&#26102;&#20505;&#30475;&#29356;&#30340;&#33086;&#24615;&#40657;&#30333;&#24120;&#32039;&#24352;&#30340;。</p>                                <div class="haijiao6544-7f17-3e6e-e9b6 tags tagicon"><a href="../tags-99.html" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao7f17-3e6e-e9b6-6bb4 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="586.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="588.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3e6e-e9b6-6bb4-d429 booth mt20 mb20">
            </div>       
        <div class="haijiaoe9b6-6bb4-d429-6ebc section">
  <div class="haijiao6bb4-d429-6ebc-8bca h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod429-6ebc-8bca-3e46 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6ebc-8bca-3e46-fd3b section" id="comments">
    <div class="haijiao8bca-3e46-fd3b-c57a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3e46-fd3b-c57a-0913 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=587&amp;key=3b6a86d25fdca660155ef82b2db4e1f2">
        <input type="hidden" name="inpId" id="inpId" value="587"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaofd3b-c57a-0913-691e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao871b-bc11-f1ad-e983 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaobc11-f1ad-e983-383a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaof1ad-e983-383a-6544 main-right scrollBox">
        

<dl class="haijiaoe983-383a-6544-7f17 function" id="fate_rand_article">
<dt class="haijiao383a-6544-7f17-3e6e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao6544-7f17-3e6e-e9b6 function_c">


<ul><li><a href="55.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#26257;&#20551;60G》-&#22312;&#32447;&#39044;&#35272;（&#20113;&#30424;&#25910;&#36153;&#20998;&#20139;）</a></li><li><a href="91.html"  title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;_&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598;&#26087;&#26102;&#20889;&#30495;&#38598;</a></li><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="113.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#20316;&#21697;&#21450;&#30058;&#23553;&#38754;&#25171;&#21253;&#25972;&#29702;!</a></li><li><a href="118.html"  title="【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;"  target=\"_blank\">【&#26089;&#20057;&#22899;&#30001;&#20381;&#24635;&#20307;&#36136;&#26009;|&#20316;&#21697;&#30058;&#36873;&#38598;】&#36319;&#26032;&#20013;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li></ul>

</dd>
</dl>
<dl class="haijiao7f17-3e6e-e9b6-6bb4 function" id="fate_hot_tags">
<dt class="haijiao3e6e-e9b6-6bb4-d429 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoe9b6-6bb4-d429-6ebc function_c">


<ul><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;（3）" href="../tags-30.html">&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）（0）" href="../tags-356.html">&#29705;&#29827;&#31070;&#31038;&#21457;&#24067;&#39029;&#22320;&#22336; - &#20998;&#20139; - （&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-129.html">&#21834;&#26085;&#26085;_ganlory-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-260.html">&#26007;&#40060;&#20027;&#25773;&#34081;&#23567;&#29066;（&#23567;&#37326;&#27185;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6bb4-d429-6ebc-8bca function" id="divCatalog">
<dt class="haijiaod429-6ebc-8bca-3e46 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6ebc-8bca-3e46-fd3b function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8bca-3e46-fd3b-c57a function" id="fate_follow">
<dt class="haijiao3e46-fd3b-c57a-0913 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaofd3b-c57a-0913-691e function_c">

<div><div class="haijiao871b-bc11-f1ad-e983 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaobc11-f1ad-e983-383a function" id="fate_r_ad">
<dt class="haijiaof1ad-e983-383a-6544 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoe983-383a-6544-7f17 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao383a-6544-7f17-3e6e clear"></div>
      <div class="haijiao6544-7f17-3e6e-e9b6 booth mb20">
            </div>      </div></div>
<div class="haijiao7f17-3e6e-e9b6-6bb4 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.12 ms , 26 queries , 5703kb memory , 0 error-->