<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#20840;&#22871;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="money&#20919;&#20919;&#26368;&#26032;&#22270;" href="590.html" /><link rel="next" title="&#36731;&#36719;&#21941;&#31119;&#21033;" href="592.html" /><link rel="canonical" href="591.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao8a28-3469-e543-5693 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao3469-e543-5693-ee02 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe543-5693-ee02-7219 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5693-ee02-7219-52a1 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoee02-7219-52a1-f361 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao7219-52a1-f361-d5ed nav">
                <ul>
                    <li class="haijiao52a1-f361-d5ed-4dae navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof361-d5ed-4dae-d065 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod5ed-4dae-d065-de15 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4dae-d065-de15-8890 main">
      <div class="haijiaod065-de15-8890-5328 booth mt20">
            </div>          <div class="haijiaode15-8890-5328-a727 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8890-5328-a727-8bbf iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5328-a727-8bbf-9ddf iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoa727-8bbf-9ddf-f44d main-left">
        <div class="haijiao8bbf-9ddf-f44d-8a28 content">
            <h1>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#20840;&#22871;</h1>
            <div class="haijiao3469-e543-5693-ee02 info"><span class="haijiaoe543-5693-ee02-7219 authoricon">admin</span><span class="haijiao5693-ee02-7219-52a1 timeicon">12-24</span><span class="haijiaoee02-7219-52a1-f361 viewicon">24</span>            </div>
            
            <div class="haijiao7219-52a1-f361-d5ed article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#36141;&#20080;&#26368;&#20339;&#20215;&#26684;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#36141;&#20080;&#26368;&#20339;&#20215;&#26684;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#32622;&#21150;&#26368;&#20339;&#20215;&#38065;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#36731;&#39135;&#32452;&#21512;&#35013;-&#36141;&#20080;&#26368;&#20339;&#20215;&#26684;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#36731;&#39135;&#32452;&#21512;&#35013;-&#36141;&#20080;&#26368;&#20339;&#20215;&#26684;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#36731;&#39135;&#32452;&#21512;&#35013;-&#32622;&#21150;&#26368;&#20339;&#20215;&#38065;</a>
</li>
</ul><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;</h2>
<p>&#19968;、&#32452;&#21512;&#35013;&#23500;&#21547;&#21365;&#30333;&#36136;，&#40481;&#33016;&#32905;&#26159;&#20581;&#36523;&#22686;&#32908;&#30340;&#20107;&#23454;&#39135;&#29289;，&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;&#20063;&#20445;&#23384;&#20102;&#39135;&#26448;&#21407;&#26377;&#33829;&#20859;&#20215;&#38065;。&#33258;&#21147;&#21253;&#35013;&#21033;&#20415;&#29031;&#26009;，&#21487;&#38543;&#26102;&#38543;&#22320;&#20139;&#21463;。&#36866;&#23452;&#34892;&#21160;&#20581;&#36523;&#20154;&#32676;&#39135;&#29992;，&#40481;&#33016;&#32905;&#39640;&#21365;&#30333;&#20302;&#33026;&#32938;，&#26377;&#21161;&#20110;&#22686;&#32908;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#30475;&#37325;&#20135;&#21697;&#36136;&#37327;，&#36136;&#26009;&#36866;&#23452;&#22269;&#23478;&#23610;&#24230;，&#30772;&#36153;&#21382;&#31243;&#20005;&#21385;，&#30830;&#20445;&#26368;&#20339;&#24418;&#24577;。</p><p>&#20108;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#29983;&#40092;&#30340;&#21697;&#29260;，&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#30246;&#24369;&#39135;&#29289;。&#36825;&#27425;&#20182;&#20204;&#25512;&#20986;&#20102;&#19968;&#27454;7&#22825;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#26088;&#22312;&#30693;&#36275;&#20581;&#36523;&#21916;&#29233;&#32773;&#30340;&#38656;&#35201;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#20102;&#22810;&#31181;&#21475;&#32963;&#20197;&#21450;&#39135;&#29289;，&#22914;&#40481;&#33016;&#32905;、&#40481;&#33016;&#32905;&#20024;、&#40481;&#32905;&#32928;、&#21365;&#30333;&#26834;、&#40657;&#40614;&#29255;、&#40481;&#33151;&#20197;&#21450;&#20840;&#40614;&#38754;&#21253;&#31561;，&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#25225;&#25321;。</p><p>&#19977;、&#26126;&#22825;，&#21681;&#20204;&#20026;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#26469;&#33258;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#30340;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#20928;&#21547;&#37327;&#20026;275kg，&#20445;&#36136;&#26399;&#20026;90&#22825;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#40481;&#33016;&#32905;100g*13&#34955;、&#40481;&#33016;&#32905;&#20024;30g*10&#34955;、&#40481;&#32905;&#32928;25g*20&#34955;、&#21365;&#30333;&#26834;30g*15&#34955;、&#40657;&#40614;&#29255;500g、&#40481;&#33151;75g*3&#34955;、&#20840;&#40614;&#38754;&#21253;50g*20&#34955;，&#30701;&#32570;&#24605;&#32771;&#20102;&#20581;&#36523;&#25110;&#32773;&#20943;&#32933;&#20154;&#22763;&#30340;&#39278;&#39135;&#38656;&#35201;。</p><p>&#22235;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;，15kg，&#25628;&#32599;10&#34955;100g&#30340;&#40481;&#33016;&#32905;&#20197;&#21450;5&#34955;30g&#30340;&#40481;&#32905;&#32928;，&#39047;&#20026;&#36866;&#23452;&#20581;&#36523;&#21916;&#29233;&#32773;。&#40481;&#33016;&#32905;&#23500;&#21547;&#20248;&#24322;&#21365;&#30333;&#36136;，&#26377;&#21161;&#20110;&#32908;&#32905;&#22797;&#21407;&#20197;&#21450;&#21066;&#20943;，&#32780;&#40481;&#32905;&#32928;&#21017;&#20445;&#23384;&#20102;&#40481;&#32905;&#30340;&#40092;&#32654;&#21475;&#24863;，&#19981;&#21066;&#20943;&#28096;&#31881;，&#33829;&#20859;&#20016;&#30805;。&#27492;&#27454;&#40481;&#33016;&#32905;&#32452;&#21512;&#25509;&#31649;&#20248;&#24322;&#40481;&#33016;&#32905;、&#39135;&#29992;&#39321;&#31934;&#39321;&#26009;&#20197;&#21450;&#39135;&#29992;&#30416;&#31561;&#37197;&#26009;&#21046;&#25104;，&#21475;&#24863;&#40092;&#23273;，&#32905;&#36136;&#20016;&#28385;。</p><p>&#20116;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#33258;2014&#24180;&#24314;&#26641;&#20197;&#26469;，&#20197;&#20854;&#30246;&#24369;&#40092;&#21619;&#30340;&#20135;&#29289;&#36194;&#24739;&#20102;&#30772;&#36153;&#32773;&#30340;&#21916;&#29233;。&#35813;&#21697;&#29260;&#30340;&#20135;&#29289;&#25628;&#32599;&#20581;&#36523;&#39184;、&#20581;&#36523;&#29275;&#32905;、&#21363;&#39135;&#40481;&#33016;&#32905;&#31561;，&#26088;&#22312;&#20026;&#35851;&#27714;&#30246;&#24369;&#29983;&#28079;&#30340;&#30772;&#36153;&#32773;&#25552;&#20379;&#20248;&#24322;&#30340;&#39135;&#29289;&#25225;&#25321;。&#36825;&#27454;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#26159;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#30340;&#26126;&#26143;&#20135;&#29289;&#20043;&#19968;，&#25628;&#32599;&#39321;&#36771;&#21619;&#40481;&#33016;&#32905;、&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;，&#36866;&#21327;&#20316;&#20026;&#20581;&#36523;&#36731;&#39135;&#20195;&#39184;&#25110;&#32773;&#21516;&#26679;&#33392;&#28145;&#20241;&#38386;&#38646;&#39135;。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#36141;&#20080;&#26368;&#20339;&#20215;&#26684;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#32622;&#21150;&#26368;&#20339;&#20215;&#38065;</h2>
<p>&#22312;&#27604;&#21147;&#21508;&#22823;&#24179;&#21488;&#30340;&#20215;&#38065;&#21518;，&#21681;&#20204;&#21457;&#29616;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;&#22312;&#24046;&#36317;&#24179;&#21488;&#19978;&#30340;&#20215;&#38065;&#23384;&#22312;&#30830;&#23450;&#30340;&#24046;&#36317;。&#22914;&#19979;&#26159;&#22810;&#23569;&#20010;&#20027;&#35201;&#24179;&#21488;&#30340;&#20215;&#38065;&#20449;&#24687;：- &#20140;&#19996;：&#21806;&#20215;&#20026;29&#20803;，&#35780;&#20272;&#25968;&#30446;&#36739;&#22810;，&#20294;&#35814;&#32454;&#20215;&#38065;&#21487;&#33021;&#22240;&#21254;&#21254;&#38144;&#34892;&#21160;&#26377;&#25152;&#21464;&#26356;。- &#22825;&#29483;：&#21806;&#20215;&#20026;38&#20803;，&#35780;&#20272;&#25968;&#30446;&#36739;&#22810;，&#20294;&#35814;&#32454;&#20215;&#38065;&#20063;&#21487;&#33021;&#22240;&#21254;&#21254;&#38144;&#34892;&#21160;&#32780;&#26377;&#25152;&#24046;&#36317;。</p><p>&#21253;&#35013;&#20026;&#32452;&#21512;&#35013;，&#27611;&#37325;275kg，&#20445;&#36136;&#26399;90&#22825;。&#21830;&#21697;&#31216;&#35859;&#20026;7&#22825;&#20581;&#36523;&#39184;&#40481;&#33016;&#32905;&#21363;&#39135;&#20943;&#20302;&#33026;&#39184;&#36895;&#39135;&#19968;&#21608;&#19971;&#26085;&#25511;&#30899;&#21047;&#33026;&#20581;&#36523;&#22871;&#39184;&#22823;&#31036;&#21253;，&#35268;&#26684;1kg&#20197;&#19978;，&#28151;&#21512;&#21475;&#32963;。&#21830;&#21697;&#20135;&#22320;&#20026;xx&#22823;&#38470;。&#32622;&#21150;&#26102;，&#30772;&#36153;&#32773;&#20851;&#27880;&#24179;&#21488;&#25225;&#25321;&#20197;&#21450;&#20215;&#38065;。&#22312;&#20140;&#19996;，&#21806;&#20215;99&#20803;；&#22825;&#29483;109&#20803;；&#25340;&#22810;&#22810;&#34429;&#20215;&#20302;&#20294;&#38144;&#37327;&#19981;&#39640;。</p><p>&#23545;&#20110;&#20215;&#38065;&#26041;&#38754;，&#21681;&#20204;&#27604;&#21147;&#20102;&#22810;&#20010;&#30005;&#21830;&#24179;&#21488;&#19978;&#30340;&#20215;&#38065;。&#22312;&#20140;&#19996;&#24179;&#21488;&#19978;，&#36825;&#27454;&#36731;&#39135;&#32452;&#21512;&#35013;&#30340;&#21442;&#32771;&#20215;&#20026;79&#20803;；&#28120;&#23453;&#19978;&#23569;&#25968;&#24215;&#32902;&#30340;&#20215;&#38065;&#22312;80&#20803;&#25670;&#24067;；&#25340;&#22810;&#22810;&#24179;&#21488;&#30340;&#20215;&#38065;&#36739;&#20026;&#37325;&#20215;，&#21442;&#32771;&#20215;&#20026;75&#20803;。&#32508;&#21512;&#24605;&#32771;&#20215;&#38065;&#20197;&#21450;&#21697;&#36136;&#22240;&#32032;，&#21681;&#20204;&#25512;&#36873;&#22312;&#20140;&#19996;&#24179;&#21488;&#32622;&#21150;&#36825;&#27454;&#36731;&#39135;&#32452;&#21512;&#35013;，&#22240;&#20854;&#20215;&#38065;&#36866;&#20013;&#19988;&#21697;&#36136;&#26377;&#20445;&#38556;。</p><p>&#26126;&#22825;，&#21681;&#20204;&#20026;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#26469;&#33258;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#30340;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#20928;&#21547;&#37327;&#20026;275kg，&#20445;&#36136;&#26399;&#20026;90&#22825;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#40481;&#33016;&#32905;100g*13&#34955;、&#40481;&#33016;&#32905;&#20024;30g*10&#34955;、&#40481;&#32905;&#32928;25g*20&#34955;、&#21365;&#30333;&#26834;30g*15&#34955;、&#40657;&#40614;&#29255;500g、&#40481;&#33151;75g*3&#34955;、&#20840;&#40614;&#38754;&#21253;50g*20&#34955;，&#30701;&#32570;&#24605;&#32771;&#20102;&#20581;&#36523;&#25110;&#32773;&#20943;&#32933;&#20154;&#22763;&#30340;&#39278;&#39135;&#38656;&#35201;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;，&#19968;&#20010;&#28145;&#21463;&#29992;&#25143;&#21916;&#29233;&#30340;&#39135;&#29289;&#29983;&#40092;&#21697;&#29260;，&#33258;&#21160;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#20581;&#36523;&#39184;&#20197;&#21450;&#20854;&#20313;&#33829;&#20859;&#39135;&#29289;。&#26412;&#25991;&#35814;&#32454;&#20171;&#32461;&#19968;&#27454;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#36741;&#21161;&#24744;&#21608;&#20840;&#28165;&#26224;&#20135;&#29289;&#20449;&#24687;。&#36825;&#27454;&#32452;&#21512;&#35013;&#25628;&#32599;10&#34955;&#40481;&#33016;&#32905;（100g/&#34955;）、4&#34955;&#40481;&#32905;&#20024;&#20197;&#21450;6&#34955;&#40481;&#32905;&#32928;，&#24635;&#37325;2kg。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#36731;&#39135;&#32452;&#21512;&#35013;-&#36141;&#20080;&#26368;&#20339;&#20215;&#26684;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#36731;&#39135;&#32452;&#21512;&#35013;-&#32622;&#21150;&#26368;&#20339;&#20215;&#38065;</h2>
<p>&#32622;&#21150;&#26102;，&#30772;&#36153;&#32773;&#20851;&#27880;&#24179;&#21488;&#25225;&#25321;&#20197;&#21450;&#20215;&#38065;。&#22312;&#20140;&#19996;，&#21806;&#20215;99&#20803;；&#22825;&#29483;109&#20803;；&#25340;&#22810;&#22810;&#34429;&#20215;&#20302;&#20294;&#38144;&#37327;&#19981;&#39640;。&#38500;&#20102;&#20215;&#38065;，&#30772;&#36153;&#32773;&#36824;&#38656;&#24605;&#32771;&#23458;&#26381;&#25928;&#29575;、&#36864;&#25442;&#36135;&#25919;&#31574;、&#22362;&#36126;&#24615;&#20197;&#21450;&#20449;&#35465;。&#20140;&#19996;&#23458;&#26381;&#24577;&#24230;&#22909;、&#29031;&#24212;&#24555;，&#25552;&#20379;&#20248;&#24322;&#36141;&#29289;&#20307;&#39564;。&#36864;&#25442;&#36135;&#25919;&#31574;&#23485;&#26494;，&#20445;&#38556;&#30772;&#36153;&#32773;&#26435;&#26564;。&#33258;&#33829;&#21830;&#21697;&#36136;&#37327;&#26377;&#20445;&#38556;，&#30772;&#36153;&#32773;&#21487;&#25918;&#24515;&#32622;&#21150;。</p><p>&#38500;&#20102;&#20140;&#19996;&#26292;&#20987;&#33026;&#32938;&#39135;&#29289;&#19987;&#33829;&#24215;，&#21681;&#20204;&#36824;&#21457;&#29616;&#20854;&#20313;&#22810;&#23569;&#23478;&#24215;&#32902;&#20063;&#26377;&#38144;&#21806;。&#20854;&#20013;&#19968;&#23478;&#24215;&#32902;&#30340;&#20215;&#38065;&#20026;38&#20803;/&#20214;，&#20294;&#19981;&#36864;&#25442;&#36135;&#20445;&#38556;&#19988;&#20449;&#35465;&#20449;&#24687;&#19981;&#28165;&#26224;。&#21478;&#19968;&#23478;&#24215;&#32902;&#30340;&#20215;&#38065;&#20026;39&#20803;/&#20214;，&#20294;&#38656;&#35201;&#32622;&#21150;&#20004;&#20214;&#33021;&#32784;&#20139;&#21463;&#36825;&#20010;&#20215;&#38065;，&#19988;&#23458;&#26381;&#29031;&#24212;&#36895;&#29575;&#36739;&#24930;，&#36864;&#25442;&#36135;&#27969;&#31243;&#19981;&#22815;&#21033;&#20415;。</p><p>- &#20140;&#19996;：&#21806;&#20215;&#20026;29&#20803;，&#35780;&#20272;&#25968;&#30446;&#36739;&#22810;，&#20294;&#35814;&#32454;&#20215;&#38065;&#21487;&#33021;&#22240;&#21254;&#21254;&#38144;&#34892;&#21160;&#26377;&#25152;&#21464;&#26356;。- &#22825;&#29483;：&#21806;&#20215;&#20026;38&#20803;，&#35780;&#20272;&#25968;&#30446;&#36739;&#22810;，&#20294;&#35814;&#32454;&#20215;&#38065;&#20063;&#21487;&#33021;&#22240;&#21254;&#21254;&#38144;&#34892;&#21160;&#32780;&#26377;&#25152;&#24046;&#36317;。- &#33487;&#23425;&#26131;&#36141;：&#21806;&#20215;&#20026;30.5&#20803;，&#35780;&#20272;&#25968;&#30446;&#36739;&#23569;，&#20294;&#21516;&#26679;&#20250;&#22240;&#21254;&#21254;&#38144;&#34892;&#21160;&#32780;&#26377;&#25152;&#26179;&#21160;。&#32463;&#30001;&#27604;&#21147;&#21508;&#22823;&#24179;&#21488;&#30340;&#20215;&#38065;，&#21681;&#20204;&#21457;&#29616;&#24046;&#36317;&#24182;&#19981;&#28165;&#26224;。</p><p>&#23545;&#20110;&#20215;&#38065;&#26041;&#38754;，&#21681;&#20204;&#27604;&#21147;&#20102;&#22810;&#20010;&#30005;&#21830;&#24179;&#21488;&#19978;&#30340;&#20215;&#38065;。&#22312;&#20140;&#19996;&#24179;&#21488;&#19978;，&#36825;&#27454;&#36731;&#39135;&#32452;&#21512;&#35013;&#30340;&#21442;&#32771;&#20215;&#20026;79&#20803;；&#28120;&#23453;&#19978;&#23569;&#25968;&#24215;&#32902;&#30340;&#20215;&#38065;&#22312;80&#20803;&#25670;&#24067;；&#25340;&#22810;&#22810;&#24179;&#21488;&#30340;&#20215;&#38065;&#36739;&#20026;&#37325;&#20215;，&#21442;&#32771;&#20215;&#20026;75&#20803;。&#32508;&#21512;&#24605;&#32771;&#20215;&#38065;&#20197;&#21450;&#21697;&#36136;&#22240;&#32032;，&#21681;&#20204;&#25512;&#36873;&#22312;&#20140;&#19996;&#24179;&#21488;&#32622;&#21150;&#36825;&#27454;&#36731;&#39135;&#32452;&#21512;&#35013;，&#22240;&#20854;&#20215;&#38065;&#36866;&#20013;&#19988;&#21697;&#36136;&#26377;&#20445;&#38556;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#22240;&#20854;&#39640;&#21697;&#36136;&#30340;&#40481;&#33016;&#32905;&#20135;&#29289;&#32780;&#21463;&#21040;&#26222;&#36941;&#25307;&#24453;。&#36825;&#27454;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#25628;&#32599;&#20102;&#39321;&#36771;&#21619;&#40481;&#33016;&#32905;、&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;，&#22343;&#25509;&#31649;&#20248;&#24322;&#36136;&#26009;&#21046;&#20316;，&#23500;&#21547;&#21365;&#30333;&#36136;，&#39047;&#20026;&#36866;&#23452;&#20581;&#36523;&#20197;&#21450;&#20943;&#32933;&#20154;&#22763;。&#32452;&#21512;&#35013;&#30340;&#33258;&#21147;&#21253;&#35013;&#22916;&#24819;&#20415;&#20110;&#29031;&#26009;，&#20445;&#36136;&#26399;&#38271;，&#32437;&#28982;&#22312;&#36968;&#28216;&#36884;&#20013;&#20063;&#33021;&#38543;&#26102;&#20139;&#21463;。&#21681;&#20204;&#23545;&#20110;&#22810;&#20010;&#30005;&#21830;&#24179;&#21488;&#30340;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#20215;&#38065;&#20197;&#21450;&#25928;&#29575;&#22952;&#30861;&#20102;&#27604;&#21147;。</p>                                <div class="haijiao52a1-f361-d5ed-4dae tags tagicon"><a href="../tags-153.html" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaof361-d5ed-4dae-d065 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="590.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="592.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod5ed-4dae-d065-de15 booth mt20 mb20">
            </div>       
        <div class="haijiao4dae-d065-de15-8890 section">
  <div class="haijiaod065-de15-8890-5328 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaode15-8890-5328-a727 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8890-5328-a727-8bbf section" id="comments">
    <div class="haijiao5328-a727-8bbf-9ddf h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoa727-8bbf-9ddf-f44d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=591&amp;key=da4ff13f2710313a406f1f5a2a4a1dbc">
        <input type="hidden" name="inpId" id="inpId" value="591"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8bbf-9ddf-f44d-8a28 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3469-e543-5693-ee02 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe543-5693-ee02-7219 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5693-ee02-7219-52a1 main-right scrollBox">
        

<dl class="haijiaoee02-7219-52a1-f361 function" id="fate_rand_article">
<dt class="haijiao7219-52a1-f361-d5ed function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao52a1-f361-d5ed-4dae function_c">


<ul><li><a href="72.html"  title="&#23500;&#22763;&#23665;&#19979;"  target=\"_blank\">&#23500;&#22763;&#23665;&#19979;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="149.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096;-&#26356;&#26032;&#20013;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="244.html"  title="&#31179;&#20197;&#21450;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#31179;&#20197;&#21450;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof361-d5ed-4dae-d065 function" id="fate_hot_tags">
<dt class="haijiaod5ed-4dae-d065-de15 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4dae-d065-de15-8890 function_c">


<ul><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;（4）" href="../tags-18.html">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;<span>（4）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;（0）" href="../tags-334.html">&#26080;&#22307;&#20809;&#22270;&#38598;_&#39640;&#28165;&#26080;&#22307;&#20809;&#36164;&#28304;&#22823;&#20840;_&#26080;&#22307;&#20809;&#22270;&#29255;&#20316;&#21697;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-414.html">&#40635;&#37221;&#37221;xx-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;（3）" href="../tags-349.html">&#31119;&#21033;&#22312;&#32447;-&#23569;&#22899;&#24433;&#35270;&#20316;&#21697;&#22823;&#20840;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaod065-de15-8890-5328 function" id="divCatalog">
<dt class="haijiaode15-8890-5328-a727 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8890-5328-a727-8bbf function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5328-a727-8bbf-9ddf function" id="fate_follow">
<dt class="haijiaoa727-8bbf-9ddf-f44d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8bbf-9ddf-f44d-8a28 function_c">

<div><div class="haijiao3469-e543-5693-ee02 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe543-5693-ee02-7219 function" id="fate_r_ad">
<dt class="haijiao5693-ee02-7219-52a1 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoee02-7219-52a1-f361 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao7219-52a1-f361-d5ed clear"></div>
      <div class="haijiao52a1-f361-d5ed-4dae booth mb20">
            </div>      </div></div>
<div class="haijiaof361-d5ed-4dae-d065 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.50 ms , 26 queries , 5723kb memory , 0 error-->