<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#36731;&#36719;&#21941;&#31119;&#21033;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;400&#20010;&#20108;、&#22909;&#21548;&#30340;&#26434;&#20081;&#32593;&#21517;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#20840;&#22871;" href="591.html" /><link rel="next" title="&#32437;&#23481;&#25671;&#25671;&#20048;&#28216;&#25103;" href="593.html" /><link rel="canonical" href="592.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1bb7-01b3-1265-ede9 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao01b3-1265-ede9-9138 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1265-ede9-9138-1830 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoede9-9138-1830-0500 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao9138-1830-0500-0971 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao1830-0500-0971-b769 nav">
                <ul>
                    <li class="haijiao0500-0971-b769-6615 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0971-b769-6615-81ea navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob769-6615-81ea-f775 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6615-81ea-f775-5738 main">
      <div class="haijiao81ea-f775-5738-94fc booth mt20">
            </div>          <div class="haijiaof775-5738-94fc-8242 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5738-94fc-8242-bb12 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao94fc-8242-bb12-2d9a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8242-bb12-2d9a-8e32 main-left">
        <div class="haijiaobb12-2d9a-8e32-1bb7 content">
            <h1>&#36731;&#36719;&#21941;&#31119;&#21033;</h1>
            <div class="haijiao01b3-1265-ede9-9138 info"><span class="haijiao1265-ede9-9138-1830 authoricon">admin</span><span class="haijiaoede9-9138-1830-0500 timeicon">12-24</span><span class="haijiao9138-1830-0500-0971 viewicon">24</span>            </div>
            
            <div class="haijiao1830-0500-0971-b769 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;400&#20010;' title='&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;400&#20010;'>&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;400&#20010;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22909;&#21548;&#30340;&#31616;&#30701;&#32593;&#21517;' title='&#22909;&#21548;&#30340;&#31616;&#30701;&#32593;&#21517;'>&#22909;&#21548;&#30340;&#26434;&#20081;&#32593;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21507;&#40481;&#21517;&#23383;800&#20010;' title='&#21507;&#40481;&#21517;&#23383;800&#20010;'>&#21507;&#40481;&#21517;&#23383;800&#20010;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#36731;&#36719;&#21941;&#30340;“&#36215;&#24202;&#35797;&#35797;”&#32972;&#26223;&#38899;&#20048;&#26159;?' title='&#36731;&#36719;&#21941;&#30340;“&#36215;&#24202;&#35797;&#35797;”&#32972;&#26223;&#38899;&#20048;&#26159;?'>&#36731;&#36719;&#21941;&#30340;“&#36215;&#24202;&#35797;&#35797;”&#24067;&#26223;&#38899;&#20048;&#26159;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#21487;&#29233;&#21333;&#32431;&#30340;&#22899;&#29983;qq&#32593;&#21517;(&#20248;&#36873;762&#20010;)_qq&#21517;&#23383;&#22899;&#29983;&#26165;&#31216;&#21487;&#29233;' title='&#21487;&#29233;&#21333;&#32431;&#30340;&#22899;&#29983;qq&#32593;&#21517;(&#20248;&#36873;762&#20010;)_qq&#21517;&#23383;&#22899;&#29983;&#26165;&#31216;&#21487;&#29233;'>&#21487;&#29233;&#32431;&#25370;&#30340;&#22899;&#29983;qq&#32593;&#21517;(&#20248;&#36873;762&#20010;)_qq&#21517;&#23383;&#22899;&#29983;&#26165;&#30693;&#36275;&#29233;</a>
</li>
</ul><h2 id='&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;400&#20010;'>&#22899;&#29983;&#21487;&#29233;&#26165;&#31216;400&#20010;</h2>
<p>&#28023;&#20063;&#20250;&#21741;，&#39118;&#20063;&#20250;&#31505;、31&#36719;&#21726;&#21726;&#30340;&#31258;&#22899;31&#32838;&#21403;、&#22486;&#38632;31&#19981;&#24320;&#24149;&#30340;&#24651;&#29233;31°&#27873;&#27819;&#33324;&#26790;&#20065;31_&#32032;&#25163;&#28003;&#26907;⌒31&#28165;&#33590;&#33510;&#37202;。31&#28346;&#20110;&#20320;&#24515;&#28023;3&#19979;&#19968;&#23395;&#26377;&#20320;32&#24448;&#20107;&#36861;&#23547;&#32780;&#26469;32&#39118;&#19982;&#27468;&#23020;32&#19990;&#21619;&#29038;&#25104;&#33590;。</p><p>&#33510;&#28073;&#22899;&#23401;&#32593;&#21517;500&#20010;バ&#24675;&#30562;ˇ●&#33804;&#33804;&#23567;&#20185;&#22899;&#23521;&#20158;∷╯╰&#36719;&#19977;&#23681;&#38476;&#19978;&#29748;&#24358;&#27185;&#33457;&#29038;&#37202;&#23567;&#26031;&#25991;°o—&#21367;&#21457;&#29980;&#24515;&#28145;&#28023;&#26410;&#30496;&#29233;&#21507;&#29980;&#31570;&#30340;&#21941;1&#30149;&#23047;&#33804;&#21451;○1ゑ&#20937;&#27225;1&#27973;&#24055;&#22696;&#28435;1■&#40657;&#30105;&#30249;。</p><p>&#22899;&#29983;&#32593;&#21517;&#21807;&#32654;&#26434;&#20081;400&#20010;_&#32593;&#21517;&#22899;&#29983;&#37325;&#22823;&#27668;&#36136;_&#22899;&#32593;&#21517;&#21807;&#32654;&#26377;&#27668;&#36136;_&#22899;&#29983;&#26165;&#31216;&#26434;&#20081;&#21807;&#32654;&#21487;&#29233;&#22899;&#29983;&#32593;&#21517;&#21807;&#32654;&#26434;&#20081;400&#20010;&#23567;&#19971;&#36855;&#34678;&#39321;。&#29420;&#21422;&#23432;ぢ&#26262;&#20197;&#21450;&#21482;&#32473;&#24847;&#20013;&#20154;&#27973;&#22799;が&#24518;&#26132;&#20313;&#29983;&#20511;&#32473;&#20320;&#19968;&#29983;&#28608;&#24773;&#36335;&#21271;&#21927;。</p><p>&#22899;&#29983;&#21507;&#40481;&#32593;&#21517;&#21487;&#29233;&#22278;&#28369;500&#20010;&#28895;&#38632;&#26790;&#20846;&#26524;&#37233;╰&#39034;&#24403;&#30340;&#21487;&#29233;&#20304;&#25163;&#20022;&#20889;&#20278;&#19969;&#26790;&#24518;&#26216;&#26395;&#38634;&#32466;&#33457;&#36764;&#20104;&#31062;&#22269;&#30340;&#33457;&#39592;&#26421;&#20799;&#23391;&#23110;。</p><p>&#21487;&#29233;&#32593;&#21517;500&#20010;_&#30382;&#19968;&#28857;&#21448;&#34542;&#21487;&#29233;&#30340;&#32593;&#21517;_&#21487;&#29233;&#30340;&#32593;&#21517;&#26165;&#31216;_&#22909;&#21548;&#32593;&#21517;&#22899;&#29983;&#26434;&#20081;&#21487;&#29233;&#21487;&#29233;&#32593;&#21517;500&#20010;&#29980;&#36807;&#19981;&#36144;&#23478;”&#20658;&#23047;⒈&#20010;&#26790;~ε~&#22823;&#33080;&#29483;&#33457;&#33457;～※﹃&#26421;&#23567;&#32418;&#33457;︾。</p><h2 id='&#22909;&#21548;&#30340;&#31616;&#30701;&#32593;&#21517;'>&#22909;&#21548;&#30340;&#26434;&#20081;&#32593;&#21517;</h2>
<p>&#19968;、&#26216;&#26342;&#22914;&#27700;、&#19968;&#27493;&#20043;&#36965;、&#25265;&#29483;&#36719;&#21351;、&#27969;&#20113;&#22914;&#27700;、&#19982;&#26376;&#30456;&#24796;、&#24377;&#20024;&#20043;&#22320;、&#20809;&#38452;&#31036;&#35760;、&#31354;&#29942;&#27687;&#27668;。&#22024;&#26434;&#32780;&#23433;、&#30693;&#36275;&#24120;&#20048;、&#20185;&#20154;&#22825;&#19979;、&#27531;&#24605;&#30333;&#24149;、&#32972;&#38452;&#28165;&#26216;、&#26216;&#26342;&#22914;&#26152;、&#39118;&#29983;&#27700;&#36215;、&#39044;&#35328;&#19982;&#26790;。&#26381;&#36719;&#22825;&#38271;、&#22825;&#38271;&#22320;&#20037;、&#26085;&#26376;&#22914;&#26797;、&#27973;&#26286;&#20043;&#20809;、&#39118;&#38632;&#20860;&#31243;、&#19981;&#29976;&#20405;&#34432;、&#25937;&#30896;&#23385;&#36174;№、&#25105;&#24515;&#20173;&#26159;。</p><p>&#20108;、&#22312;&#35851;&#27714;&#29305;&#33394;&#21270;、&#37197;&#21512;&#30340;&#25910;&#38598;&#22825;&#19979;，&#22856;&#20309;&#26679;&#33021;&#23569;&#20102;&#19968;&#20010;&#37325;&#22823;&#22909;&#21548;&#30340;&#24494;&#20449;&#26165;&#31216;&#21602;？&#19968;&#20010;&#26131;&#20110;&#24433;&#20687;、&#23500;&#35029;&#32593;&#24863;&#30340;&#26165;&#31216;，&#19981;&#20809;&#35201;&#21161;&#20110;&#24555;&#25463;&#22312;&#21516;&#20249;&#22280;&#24314;&#26641;&#24635;&#20307;&#21697;&#29260;，&#36824;&#33021;&#35753;&#20154;&#30041;&#19979;&#28145;&#20837;&#21360;&#35937;。&#26126;&#22825;，&#37259;&#22363;&#23376;&#20026;&#24040;&#21280;&#25512;&#36873;&#19968;&#20123;&#37325;&#22823;&#22909;&#21548;&#30340;&#24494;&#20449;&#26165;&#31216;，&#20973;&#35777;&#23383;&#31526;&#20010;&#25968;&#20998;&#31867;&#21734;。</p><p>&#19977;、&#32593;&#21517;&#26165;&#31216;&#26434;&#20081;&#22909;&#21548;：&#26862;&#26519;&#36855;&#20102;&#40575; &#28783;&#19979;&#23588;&#29289; &#26262;&#30643; &#37257;&#19981;&#21487;&#27426; &#35841;&#35828;&#22825;&#22530;&#26080;&#24754;&#30171;。</p><p>&#22235;、&#38543;&#36935;&#32780;&#23433;，&#22240;&#20320;&#26497;&#23613;&#26262;&#20197;&#21450;，&#27785;&#31283;&#26234;&#24935;，&#20869;&#25947;&#30693;&#24615;，&#28165;&#39118;&#20173;&#26159;，&#28165;&#38745;&#20919;&#28165;，&#30693;&#24615;&#28316;&#36798;，&#38597;&#38901;&#22914;&#39118;。 &#38745;&#28572;&#31179;&#26376;，&#28165;&#37202;&#21516;&#20249;，&#27815;&#26705;&#20026;&#39278;，&#39640;&#28145;&#36965;&#36828;&#21898;&#24102;，&#39118;&#36731;&#20113;&#28129;，&#29702;&#24615;&#24191;&#28448;&#35946;&#29245;，&#20809;&#38452;&#38745;&#22909;&#26410;&#26366;&#32463;&#36127;&#20320;，&#38745;&#27700;&#28145;&#27969;。 &#22696;&#38901;&#20070;&#39321;，&#26791;&#26704;&#23567;&#38632;，&#28316;&#36798;&#20113;&#31471;，&#32032;&#38182;&#20809;&#38452;，&#24494;&#20937;&#26216;&#26342;，&#22024;&#26434;&#24494;&#20809;，&#22696;&#33394;&#27969;&#24180;，&#28165;&#38745;&#26031;&#25991;，&#27700;&#20113;&#38388;。</p><p>&#20116;、&#25042;&#30284;xx°&#25918;&#19981;&#24320;&#30340;&#30171;ぅ&#24515;の&#25152;&#23646;&#33509;&#20309;&#32622;&#33509;&#32596;&#38395;&#20937;&#21021;&#19977;&#29983;&#36335;&#19971;&#34903;&#37202;&#36731;&#20284;&#26790;&#21271;&#24565;&#26862;&#27135;1&#30699;&#24773;&#30340;&#39118;1&#27969;&#31163;&#30340;&#33457;&#35874;&#24573;&#22914;&#38634;&#28789;&#39746;&#23457;&#26597;&#23448;&#30524;&#25103;&#31359;Φ&#31881;&#32418;&#34972;&#23376;&#30340;&#29483;-v-&#26087;&#26790;&#36870;&#24515;&#36861;&#23547;&#38632;&#20013;&#20154;&#25410;&#39118;&#37257;&#26517;&#37202;&#28165;&#23681;&#31513;&#23396;&#39640;&#19982;&#29233;&#21756;&#30528;&#32769;&#35843;ら。</p><p>&#20845;、&#32593;&#21517;：&#29233;&#19978;&#26143;&#26143;&#30340;&#40120;&#40060;。 &#23507;&#24847;：&#19981;&#21487;&#33021;&#30340;&#24651;&#29233;，&#40120;&#40060;&#20197;&#21450;&#22825;&#31354;&#19978;&#30340;&#26143;&#26143;，&#24046;&#36317;&#29289;&#31181;，&#24046;&#36317;&#22825;&#19979;。&#20004;&#20010;&#24046;&#36317;&#22825;&#19979;&#30340;&#20154;&#32437;&#28982;&#30456;&#29233;&#20063;&#26080;&#22856;&#22312;&#19968;&#36215;。 &#32593;&#21517;：&#38476;&#33509;&#29282;&#38752;。 &#23507;&#24847;：&#23601;&#31639;&#24418;&#21516;&#38476;&#36335;&#20063;&#20381;&#28982;&#29282;&#38752;&#36807;&#33258;&#24049;&#30340;&#29983;&#28079;，&#27874;&#28059;&#19981;&#24778;。 &#32593;&#21517;：&#26472;&#26611;&#20381;&#20381;。 &#23507;&#24847;：&#24605;&#24565;、&#25955;&#28459;。 &#32593;&#21517;：&#19981;&#32641;&#30340;&#39118;。</p><h2 id='&#21507;&#40481;&#21517;&#23383;800&#20010;'>&#21507;&#40481;&#21517;&#23383;800&#20010;</h2>
<p>&#36866;&#23452;&#22899;&#29983;&#21507;&#40481;&#30340;&#19981;&#22815;&#20026;&#22855;&#30340;&#21517;&#23383;&#22914;&#19979;：&#27973;&#27973;&#24515;_、&#32032;&#25551;&#24773;&#20070;、&#20859;&#29482;&#20185;&#22899;、&#22825;&#24093;xx、&#37326;&#24515;&#26410;&#27887;、&#38634;&#28459;&#26143;&#24357;。&#34678;&#33310;&#36731;&#25463;、&#33805;&#39062;&#22914;&#26790;、&#37239;&#26257;&#33655;&#24320;、&#32043;&#33743;&#26376;&#24433;、&#34013;&#27185;&#20912;&#26376;、&#28165;&#38597;&#38745;&#33593;。</p><p>&#22914;&#19979;&#21507;&#40481;&#26165;&#31216;&#22823;&#20840;&#22899;&#21487;&#29233;，&#20998;&#20139;&#32473;&#24040;&#21280;。（01）、&#22825;&#20250;&#20142;&#24515;&#20250;&#26262;（02）、&#25105;&#30340;&#30418;&#23376;&#30427;&#24847;&#29233;（03）、&#35199;&#29916;&#35199;&#29916;&#35199;&#29916;（04）、&#26771;▲&#23453;▽（05）、╭&#21501;&#37324;&#21653;&#22108;。、&#24433;&#20687;°&#23578;&#26410;&#35013;&#35746;°1&#24651;&#19972;&#20273;dё&#33455;&#21507;&#40481;&#24456;&#33756;&#30340;&#21517;&#23383;&#22899;&#29983;&#21487;&#29233;。1&#34903;&#24055;-&#22899;&#23401;&#23376;&#27801;&#38613;&#30340;&#21507;&#40481;ID。</p><p>&#32043;&#33394;R&#26631;&#21517;&#23383;&#37197;&#32622;&#25514;&#26045;&#29609;&#23478;&#28857;&#20987;&#23631;&#24149;&#21491;&#19979;&#35282;&#30340;&#30005;&#35270;&#23567;&#25353;&#38062;。&#32780;&#21518;，&#21487;&#33021;&#25225;&#25321;&#21161;&#23041;，&#25509;&#30528;&#25225;&#25321;&#36825;&#20010;RNG&#25112;&#38431;。&#38543;&#21518;&#21487;&#33021;&#21047;&#36825;&#20010;&#31036;&#29289;，&#38656;&#35201;&#20320;&#21047;&#22815;&#20102;&#36825;&#20010;800&#20803;，&#32780;&#21518;&#23601;&#33021;&#24739;&#19978;&#21040;&#32043;&#33394;R&#26631;。&#21487;&#26159;&#30041;&#24847;&#36825;&#20010;&#19981;&#26159;&#27704;&#19990;&#30340;，&#32780;&#26159;&#26080;&#24847;&#38388;&#38480;&#24230;&#30340;。</p><p>&#21507;&#40481;&#26159;《&#32477;&#22320;&#27714;&#29983;：&#22823;&#36867;&#26432;》&#36825;&#20010;&#28216;&#25103;。&#22312;《&#32477;&#22320;&#27714;&#29983;》&#20013;&#24403;&#20320;&#21462;&#24739;&#19978;&#31532;&#19968;&#20301;&#30340;&#26102;&#20505;&#23601;&#20250;&#26377;&#19968;&#27573;&#31069;&#24895;&#35821;&#27867;&#36215;：“&#22823;&#21513;&#22823;&#21033;，&#30772;&#26195;&#21507;&#40481;！”。&#36825;&#27573;&#35805;&#30340;&#33521;&#25991;&#21407;&#29256;&#26159;“WINNER WINNER ，CHICKEN DINNER！”&#36825;&#21477;&#35805;&#38543;&#30528;&#28216;&#25103;&#30340;&#30427;&#34892;&#32780;&#34987;&#29609;&#23478;&#24191;&#20026;&#36716;&#36798;，&#33268;&#20351;&#20110;“&#21507;&#40481;”&#25104;&#20026;&#20102;&#29609;&#36825;&#20010;&#28216;&#25103;&#30340;&#20195;&#21517;&#35789;。</p><p>&#24635;&#20307;&#22836;&#21078;&#26512;&#26432;&#20102;6&#24635;&#20307;，800&#20260;&#23475;&#26159;&#23653;&#21382;&#20540;。</p><h2 id='&#36731;&#36719;&#21941;&#30340;“&#36215;&#24202;&#35797;&#35797;”&#32972;&#26223;&#38899;&#20048;&#26159;?'>&#36731;&#36719;&#21941;&#30340;“&#36215;&#24202;&#35797;&#35797;”&#24067;&#26223;&#38899;&#20048;&#26159;?</h2>
<p>&#19968;、《&#23567;&#40644;&#40493;》&#26159;&#19968;&#39318;&#26059;&#24459;&#36731;&#25463;、&#26391;&#26391;&#19978;&#21475;&#30340;&#20799;&#31461;&#27468;&#26354;，&#26159;&#30001;&#24046;&#36317;&#26059;&#24459;&#28436;&#32462;&#30340;&#20108;&#27573;&#20307;&#24335;&#27468;&#26354;。A&#27573;&#27468;&#26354;&#20197;&#23567;&#40644;&#40493;&#38468;&#28857;&#33410;&#22863;&#30340;&#21884;&#22768;&#20026;&#20027;&#35201;&#27468;&#35789;&#20869;&#23481;。B&#27573;&#27468;&#26354;&#30340;&#27468;&#35789;&#19968;&#20877;&#20004;&#36941;，&#26059;&#24459;&#31245;&#26377;&#21464;&#26356;，&#31532;&#19968;&#36941;&#30340;&#32467;&#23614;&#30001;&#19978;&#34892;&#26059;&#24459;&#22686;&#38271;，&#31532;&#20108;&#36941;&#30340;&#32467;&#23614;&#30001;&#19978;&#34892;&#26059;&#24459;&#20572;&#27490;。</p><p>&#20108;、&#22312;&#26007;&#40060;&#30340;&#24179;&#21488;&#19978;，&#36731;&#36719;&#21941;&#30340;&#20154;&#27668;&#24555;&#25463;&#20463;&#20914;，&#20294;&#20197;&#21069;&#30340;&#38452;&#24433;&#24182;&#26410;&#27531;&#32570;&#28040;&#36893;。&#22905;&#30340;&#40657;&#21382;&#21490;&#34987;&#36880;&#20010;&#25581;&#21457;，&#22905;&#26366;&#32463;&#26524;&#30495;&#25209;&#27880;&#35828;&#22240;&#36523;&#27573;&#21407;&#22240;&#20197;&#21450;&#30452;&#25773;&#20869;&#23481;&#19982;&#22905;&#19981;&#36866;&#23452;，&#20197;&#26159;&#25225;&#25321;&#36864;&#20986;&#30452;&#25773;。&#21487;&#26159;，&#25910;&#38598;&#30340;&#24433;&#20687;&#21147;&#26159;&#24378;&#30427;&#30340;，&#19981;&#35770;&#40657;&#30333;，&#25152;&#26377;&#37117;&#24066;&#34987;&#37325;&#26032;&#23457;&#38405;。&#36731;&#36719;&#21941;&#30340;&#25925;&#20107;，&#24439;&#20315;&#19968;&#22721;&#38236;&#23376;，&#25240;&#23556;&#20986;&#25910;&#38598;&#32418;&#20154;&#22825;&#19979;&#20013;&#30340;&#28014;&#27785;&#20197;&#21450;&#25225;&#25321;。</p><p>&#19977;、&#24188;&#20799;&#20998;&#32452;&#21697;&#35780;&#36777;&#35828;，&#25225;&#25321;&#29978;&#20040;&#20048;&#22120;，&#29992;&#29978;&#20040;&#33410;&#22863;&#22411;&#20026;&#27468;&#26354;&#37197;&#20276;&#22863;。&#25945;&#24072;&#24033;&#22238;&#25945;&#32946;。 （4）&#37096;&#20221;&#24188;&#20799;&#21548;&#38899;&#20048;&#40784;&#22863;，&#23398;&#20250;&#30475;&#25351;&#25381;。 （5）&#24188;&#20799;&#25353;&#33258;&#24049;&#33258;&#32534;&#30340;&#33410;&#22863;&#22411;&#20026;&#27468;&#26354;&#20276;&#22863;。 &#24189;&#40664;&#30340;&#33410;&#22863;&#23567;&#23627; &#26126;&#22825;&#25945;&#24072;&#24102;&#23567;&#21516;&#20249;&#19968;&#36215;&#26149;&#28216;“&#26893;&#29289;&#22253;”，&#22312;&#38899;&#20048;&#30340;&#20276;&#22863;&#19979;&#24188;&#20799;&#38543;&#25945;&#24072;&#20570;&#37325;&#27493;、&#36731;&#27493;&#36208;。</p><p>&#22235;、&#19981;&#35770;&#20320;&#26159;&#36208;&#22312;&#34903;&#19978;，&#20173;&#26159;&#25472;&#24320;&#25163;&#26426;，&#24799;&#29420;&#26377;&#24067;&#26223;&#38899;&#20048;&#23384;&#22312;&#30340;&#20013;&#38388;，&#21681;&#20204;&#23601;&#22825;&#22825;&#33021;&#20139;&#21463;&#21040;3D&#29615;&#25265;&#30340;&#19979;&#22330;。 &#22909;&#27604;&#36825;&#39318;2019&#24180;&#30340;&#36229;&#32423;&#31070;&#26354;，&#19977;，&#36208;&#36215;： “&#26862;&#38647;&#22320;&#21457;，&#31389;&#24819;&#21606;&#24102;&#38647;&#22238;&#22134;&#22312;&#37027;&#28145;&#22812;&#29399;&#21543;，&#36771;&#31649;&#20182;&#31995;&#37329;&#31995;&#22134;……” &#33391;&#22810;&#20154;&#21548;&#20102;&#36825;&#39318;&#27468;，&#23637;&#29616;&#27492;&#26354;&#32469;&#26753;&#19977;&#26085;，&#20351;&#20154;&#33590;&#39277;&#19981;&#24605;、&#24515;&#19981;&#22312;&#28937;、&#22352;&#31435;&#38590;&#23433;。</p><p>&#20116;、&#35753;&#23567;&#32769;&#40736;&#38543;&#30528;&#38899;&#20048;&#21809;&#36215;&#26469;&#21543;。 &#24072;：&#21941;，&#29483;&#26469;&#21862;，&#36214;&#32039;&#36530;&#36215;&#26469;。 &#27531;&#32570;&#39280;&#28436; &#24072;：&#24223;&#29289;&#20204;&#20320;&#20204;&#30495;&#26834;，&#35753;&#23567;&#32769;&#40736;&#21809;&#20986;&#20102;&#37027;&#26411;&#22810;&#24046;&#36317;&#30340;&#27468;&#22768;。</p><h2 id='&#21487;&#29233;&#21333;&#32431;&#30340;&#22899;&#29983;qq&#32593;&#21517;(&#20248;&#36873;762&#20010;)_qq&#21517;&#23383;&#22899;&#29983;&#26165;&#31216;&#21487;&#29233;'>&#21487;&#29233;&#32431;&#25370;&#30340;&#22899;&#29983;qq&#32593;&#21517;(&#20248;&#36873;762&#20010;)_qq&#21517;&#23383;&#22899;&#29983;&#26165;&#30693;&#36275;&#29233;</h2>
<p>&#19968;、&#22899;&#29983;&#21487;&#29233;&#30340;&#32593;&#21517;&#26377;：.``&#26377;&#19968;&#31181;&#29233;&#20022;&#21483;&#26080;&#22856;|``&#26377;&#19968;&#31181;&#29233;&#20022;&#21483;&#25918;&#25163;。</p><p>&#20108;、&#20570;&#20320;&#24576;&#37324;&#30340;&#29483;、&#29483;&#22312;&#35033;&#35282;、&#20313;&#29983;&#27973;&#26411;、&#21513;&#23043;&#34507;、&#31881;&#32418;&#24515;&#20107;、&#40575;&#20843;&#23681;、&#30041;&#24847;&#29233;、&#19968;&#21482;&#21941;&#30340;&#30862;&#30862;&#24565;~ω~、&#34915;&#30528;&#30333;&#35013;&#25214;&#23547;&#20389;&#24184;、&#25945;&#22836;、&#19968;&#21482;&#28874;、&#19968;&#38453;&#21487;&#29233;&#39118;、&#26691;&#25159;&#39592;、&#21507;&#20820;&#20820;、&#37326;&#24615;&#23567;&#22899;、&#26262;&#24515;&#22899;&#29579;、&#22899;&#21619;&#24917;&#26031;、&#35831;&#21483;&#25105;&#23567;&#31096;&#27523;、&#33620;&#26525;&#21619;&#30340;&#21563;、TM&#21886;&#19968;&#21475;&#29980;、&#23613;&#25597;xx&#24515;、&#23567;&#25746;&#37326;&#30340;&#33760;&#33821;&#34588;、&#27973;&#24518;&#27969;&#24180;。</p><p>&#19977;、&#20197;&#19978;&#25552;&#20379;&#30340;QQ&#22899;&#29983;&#21487;&#29233;&#32593;&#21517;&#37117;&#26159;&#25955;&#28459;&#20013;&#25991;&#35821;&#22659;&#20013;&#32597;&#26377;&#30340;&#32654;&#19981;&#38597;&#36766;&#27719;&#20197;&#21450;&#20803;&#22987;&#32456;&#22916;&#24819;&#30340;，&#26082;&#37325;&#22823;&#26126;&#20102;&#21448;&#23500;&#35029;&#22806;&#22312;。&#36825;&#20123;&#21517;&#23383;&#26082;&#36866;&#23452;&#22312;QQ&#32842;&#22825;&#26102;&#36816;&#29992;，&#20063;&#33021;&#25581;&#31034;&#20986;&#22899;&#29983;&#30340;&#33510;&#28073;&#27668;&#36136;&#20197;&#21450;&#37197;&#21512;&#27668;&#28976;。</p>                                <div class="haijiao0500-0971-b769-6615 tags tagicon"><a href="../tags-141.html" title="&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#36731;&#36719;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao0971-b769-6615-81ea turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="591.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="593.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob769-6615-81ea-f775 booth mt20 mb20">
            </div>       
        <div class="haijiao6615-81ea-f775-5738 section">
  <div class="haijiao81ea-f775-5738-94fc h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof775-5738-94fc-8242 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5738-94fc-8242-bb12 section" id="comments">
    <div class="haijiao94fc-8242-bb12-2d9a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8242-bb12-2d9a-8e32 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=592&amp;key=ba72fe9c065c0df97200f4eca0144a6e">
        <input type="hidden" name="inpId" id="inpId" value="592"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaobb12-2d9a-8e32-1bb7 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao01b3-1265-ede9-9138 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1265-ede9-9138-1830 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoede9-9138-1830-0500 main-right scrollBox">
        

<dl class="haijiao9138-1830-0500-0971 function" id="fate_rand_article">
<dt class="haijiao1830-0500-0971-b769 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0500-0971-b769-6615 function_c">


<ul><li><a href="27.html"  title="&#32599;&#26234;&#33721;&#26159;&#21738;&#37324;&#30340;"  target=\"_blank\">&#32599;&#26234;&#33721;&#26159;&#21738;&#37324;&#30340;</a></li><li><a href="38.html"  title="sync&#36164;&#28304;&#23494;&#38053;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">sync&#36164;&#28304;&#23494;&#38053;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="44.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;</a></li><li><a href="111.html"  title="&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="236.html"  title="&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;"  target=\"_blank\">&#31258;&#20054;&#30011;&#20876;&#22312;&#32447;&#22270;&#20876;</a></li><li><a href="237.html"  title="&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;"  target=\"_blank\">&#40151;&#40060;&#38671;&#20799;&#30340;&#30528;&#23454;&#22995;&#21517;&#20197;&#21450;&#36523;&#20221;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0971-b769-6615-81ea function" id="fate_hot_tags">
<dt class="haijiaob769-6615-81ea-f775 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6615-81ea-f775-5738 function_c">


<ul><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（7）" href="../tags-106.html">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（7）</span></a></li><li><a target="_blank" title="&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-381.html">&#23431;&#27969;&#26408;さら(&#23431;&#27969;&#26408;&#27801;&#32599;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（5）" href="../tags-368.html">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（5）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao81ea-f775-5738-94fc function" id="divCatalog">
<dt class="haijiaof775-5738-94fc-8242 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5738-94fc-8242-bb12 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao94fc-8242-bb12-2d9a function" id="fate_follow">
<dt class="haijiao8242-bb12-2d9a-8e32 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaobb12-2d9a-8e32-1bb7 function_c">

<div><div class="haijiao01b3-1265-ede9-9138 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1265-ede9-9138-1830 function" id="fate_r_ad">
<dt class="haijiaoede9-9138-1830-0500 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao9138-1830-0500-0971 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao1830-0500-0971-b769 clear"></div>
      <div class="haijiao0500-0971-b769-6615 booth mb20">
            </div>      </div></div>
<div class="haijiao0971-b769-6615-81ea clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.64 ms , 26 queries , 5744kb memory , 0 error-->