<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#32437;&#23481;&#25671;&#25671;&#20048;&#28216;&#25103;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25671;&#25671;&#20048;&#20080;&#23478;&#28216;&#25103;&#21697;&#32423;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#36731;&#36719;&#21941;&#31119;&#21033;" href="592.html" /><link rel="next" title="&#26159;&#19977;&#19981;&#26159;&#19990;w&#28023;&#20262;&#23068;&#22270;&#38598;&#30340;&#37325;&#22823;&#20171;&#32461;" href="594.html" /><link rel="canonical" href="593.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao89fb-1970-6802-6003 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1970-6802-6003-83ab logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao6802-6003-83ab-950e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6003-83ab-950e-9a8d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao83ab-950e-9a8d-a192 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao950e-9a8d-a192-14a0 nav">
                <ul>
                    <li class="haijiao9a8d-a192-14a0-2329 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa192-14a0-2329-0a58 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao14a0-2329-0a58-4180 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao2329-0a58-4180-f8d4 main">
      <div class="haijiao0a58-4180-f8d4-9b84 booth mt20">
            </div>          <div class="haijiao4180-f8d4-9b84-0810 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaof8d4-9b84-0810-9c1a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao9b84-0810-9c1a-936d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0810-9c1a-936d-f461 main-left">
        <div class="haijiao9c1a-936d-f461-89fb content">
            <h1>&#32437;&#23481;&#25671;&#25671;&#20048;&#28216;&#25103;</h1>
            <div class="haijiao1970-6802-6003-83ab info"><span class="haijiao6802-6003-83ab-950e authoricon">admin</span><span class="haijiao6003-83ab-950e-9a8d timeicon">12-24</span><span class="haijiao83ab-950e-9a8d-a192 viewicon">24</span>            </div>
            
            <div class="haijiao950e-9a8d-a192-14a0 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25671;&#25671;&#20048;&#20080;&#23478;&#28216;&#25103;&#31561;&#32423;' title='&#25671;&#25671;&#20048;&#20080;&#23478;&#28216;&#25103;&#31561;&#32423;'>&#25671;&#25671;&#20048;&#20080;&#23478;&#28216;&#25103;&#21697;&#32423;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#25226;&#19968;&#20010;&#31665;&#23376;&#32465;&#22312;&#33136;&#19978;,&#37324;&#38754;&#25918;&#30528;&#20050;&#20051;&#29699;&#25226;&#24819;&#21150;&#27861;&#25226;&#29699;&#25671;&#19979;&#26469;&#30340;&#28216;&#25103;&#21483;&#20160;&#20040;' title='&#25226;&#19968;&#20010;&#31665;&#23376;&#32465;&#22312;&#33136;&#19978;,&#37324;&#38754;&#25918;&#30528;&#20050;&#20051;&#29699;&#25226;&#24819;&#21150;&#27861;&#25226;&#29699;&#25671;&#19979;&#26469;&#30340;&#28216;&#25103;&#21483;&#20160;&#20040;'>&#25226;&#19968;&#20010;&#31665;&#23376;&#32465;&#22312;&#33136;&#19978;,&#27010;&#20917;&#25918;&#30528;&#20050;&#20051;&#29699;&#25226;&#24819;&#25514;&#26045;&#25226;&#29699;&#25671;&#19979;&#26469;&#30340;&#28216;&#25103;&#21483;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23567;&#29699;&#25671;&#25671;&#20048;&#28216;&#25103;&#20449;&#24687;' title='&#23567;&#29699;&#25671;&#25671;&#20048;&#28216;&#25103;&#20449;&#24687;'>&#23567;&#29699;&#25671;&#25671;&#20048;&#28216;&#25103;&#20449;&#24687;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#25671;&#25671;&#20048;&#26159;&#20160;&#20040;&#19996;&#35199;?' title='&#25671;&#25671;&#20048;&#26159;&#20160;&#20040;&#19996;&#35199;?'>&#25671;&#25671;&#20048;&#26159;&#29978;&#20040;&#24037;&#20855;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#36710;&#38663;&#25671;&#25671;&#20048;&#28216;&#25103;&#31616;&#20171;' title='&#36710;&#38663;&#25671;&#25671;&#20048;&#28216;&#25103;&#31616;&#20171;'>&#36710;&#38663;&#25671;&#25671;&#20048;&#28216;&#25103;&#31616;&#20171;</a>
</li>
</ul><h2 id='&#25671;&#25671;&#20048;&#20080;&#23478;&#28216;&#25103;&#31561;&#32423;'>&#25671;&#25671;&#20048;&#20080;&#23478;&#28216;&#25103;&#21697;&#32423;</h2>
<p>&#19968;、&#25671;&#25671;&#20048;&#20080;&#23478;&#28216;&#25103;&#30340;&#21697;&#32423;&#21046;&#24230;&#35814;&#32454;&#25955;&#28459;&#22914;&#19979;： &#21253;&#36523;&#24037;：&#21697;&#32423;&#20026;1，&#31215;&#20998;&#20026;-1，&#35937;&#24449;&#30528;&#20302;&#32423;&#38454;&#27573;，&#21487;&#33021;&#38656;&#35201;&#31215;&#25874;&#23653;&#21382;&#33021;&#32784;&#25552;&#21319;。 &#30701;&#24037;：&#21697;&#32423;&#20174;2&#24320;&#22987;，&#31215;&#20998;&#38656;&#25269;&#36798;&#25110;&#32773;&#36926;&#36234;0，&#34920;&#26126;&#29609;&#23478;&#24320;&#22987;&#26179;&#21160;&#36864;&#20986;&#28216;&#25103;，&#26681;&#22522;&#32426;&#24459;&#24050;&#32463;&#25226;&#25569;。 &#30701;&#24037;：&#21697;&#32423;&#20026;3，&#31215;&#20998;&#33267;&#23569;50&#20998;，&#29609;&#23478;&#22312;&#28216;&#25103;&#20013;&#30340;&#27785;&#38391;&#24230;&#20197;&#21450;&#36129;&#29486;&#24230;&#36880;&#28176;&#25552;&#21319;。</p><p>&#20108;、&#36343;&#36343;&#26495;&#19981;&#20809;&#21487;&#33021;&#30952;&#28860;&#23401;&#23376;&#30340;&#30456;&#21161;&#33021;&#32784;，&#36824;&#21487;&#33021;&#30952;&#28860;&#23401;&#23376;&#30340;&#22833;&#35843;&#24863;。，&#36305;&#27493;&#24615;&#21487;&#33021;&#22686;&#24378;&#20182;&#20204;&#33151;&#37096;&#32908;&#32905;&#30340;&#23454;&#21147;&#20197;&#21450;&#27589;&#21147;。&#20799;&#31461;&#21452;&#26464;&#19981;&#20809;&#21487;&#33021;&#30952;&#28860;&#25163;&#33218;&#30340;&#23454;&#21147;，&#36824;&#21487;&#33021;&#30952;&#28860;&#20840;&#37096;&#36523;&#27573;&#30340;&#35843;&#20197;&#21450;&#24615;。&#27492;&#22806;，&#23578;&#26377;&#33050;&#36367;&#26495;、&#21387;&#36335;&#26426;&#31561;，&#24314;&#35758;&#24188;&#20799;，&#26368;&#24184;&#22909;&#23478;&#38271;&#30340;&#25226;&#23432;&#21329;&#21155;&#29609;，&#30465;&#24739;&#19978;&#29190;&#21457;&#24847;&#22806;。</p><h2 id='&#25226;&#19968;&#20010;&#31665;&#23376;&#32465;&#22312;&#33136;&#19978;,&#37324;&#38754;&#25918;&#30528;&#20050;&#20051;&#29699;&#25226;&#24819;&#21150;&#27861;&#25226;&#29699;&#25671;&#19979;&#26469;&#30340;&#28216;&#25103;&#21483;&#20160;&#20040;'>&#25226;&#19968;&#20010;&#31665;&#23376;&#32465;&#22312;&#33136;&#19978;,&#27010;&#20917;&#25918;&#30528;&#20050;&#20051;&#29699;&#25226;&#24819;&#25514;&#26045;&#25226;&#29699;&#25671;&#19979;&#26469;&#30340;&#28216;&#25103;&#21483;&#29978;&#20040;</h2>
<p>&#19968;、&#25226;&#19968;&#20010;&#31665;&#23376;&#32465;&#22312;&#33136;&#19978;，&#27010;&#20917;&#25918;&#30528;&#20050;&#20051;&#29699;，&#24819;&#25514;&#26045;&#25226;&#29699;&#25671;&#19979;&#26469;&#30340;&#28216;&#25103;&#21483;“&#25238;&#20050;&#20051;&#29699;&#28216;&#25103;”。</p><p>&#20108;、&#19981;&#26029;&#22320;&#21457;&#25238;&#36523;&#27573;。&#20973;&#35777;&#26597;&#38382;&#26032;&#28010;&#23089;&#20048;&#32593;&#23637;&#29616;，&#33136;&#37096;&#25238;&#29699;&#28216;&#25103;&#26159;&#23558;&#38431;&#21592;&#20998;&#25104;&#20004;&#32452;，&#35013;&#20837;&#20050;&#20051;&#29699;&#22312;&#23567;&#30418;&#23376;&#20869;，&#21442;&#36187;&#38431;&#21592;&#22312;&#33136;&#37096;&#32465;&#19978;&#20050;&#20051;&#29699;&#36947;&#20855;，&#19981;&#26029;&#22320;&#21457;&#25238;&#36523;&#27573;&#24182;&#24314;&#35758;&#23567;&#30418;&#23376;&#39640;&#19979;&#21457;&#25238;，&#30452;&#21040;&#25152;&#26377;&#20050;&#20051;&#29699;&#37117;&#25238;&#36827;&#21435;&#20026;&#27490;。</p><p>&#19977;、&#20050;&#20051;&#29699;&#32465;&#23617;&#32929;&#19978;&#35201;&#33136;&#37096;、&#33216;&#37096;&#20351;&#21170;&#25671;&#26179;，&#20351;&#20050;&#20051;&#29699;&#25481;&#33853;。&#36825;&#20010;&#28216;&#25103;&#21483;&#25238;&#20050;&#20051;&#29699;&#28216;&#25103;。&#20415;&#26159;&#25226;&#21313;&#20010;&#25670;&#24067;&#30340;&#20050;&#20051;&#29699;&#25918;&#21040;&#24799;&#29420;&#19968;&#20010;&#23567;&#22278;&#23380;&#30340;&#30418;&#23376;&#37324;，&#22278;&#23380;&#33392;&#28145;&#27604;&#19968;&#20010;&#20050;&#20051;&#29699;&#22823;&#19968;&#20123;，&#30418;&#23376;&#19978;&#24102;&#30528;&#32465;&#24102;，&#21487;&#33021;&#32465;&#21040;&#33136;&#19978;、&#33216;&#37096;&#27010;&#20917;&#25163;&#33151;&#19978;，&#23601;&#33021;&#22952;&#30861;&#28216;&#25103;&#20102;。</p><p>&#22235;、&#25238;&#20050;&#20051;&#29699; &#28216;&#25103;&#32426;&#24459;：&#27599;&#19968;&#24635;&#20307;&#36523;&#19978;&#32465;&#30528;&#35013;&#26377;&#20050;&#20051;&#29699;&#30340;&#31665;&#23376;，&#27599;&#19968;&#24635;&#20307;&#21516;&#26102;&#22952;&#30861;，&#20351;&#21170;&#25197;&#23617;&#32929;&#25226;&#20050;&#20051;&#29699;&#25238;&#36827;&#21435;。&#21482;&#33021;&#25197;&#23617;&#32929;，&#19981;&#33021;&#29992;&#25163;&#21435;&#25671;。&#30475;&#35841;&#25238;&#30340;&#24555;。</p><p>&#20116;、&#36947;&#20855;：&#38754;&#31881;&#36807;&#22810;，&#20050;&#20051;&#27874;&#19968;&#20010;，&#21242;&#23376;&#19968;&#20010; &#29609;&#27861;：&#20808;&#25214;&#20986;&#20004;&#20010;&#34987;&#29609;&#32773;（&#22914;&#20197;&#21069;&#28216;&#25103;&#30340;&#36755;&#32773;&#25110;&#32773;&#36194;&#23478;，&#35265;&#21578;&#20182;&#20204;&#36194;&#20102;&#36825;&#20010;&#28216;&#25103;&#20415;&#19981;&#29992;&#21463;&#32602;/&#26377;&#22870;），&#32972;&#38752;&#32972;&#31449;&#22312;&#19968;&#24352;&#26700;&#23376;&#21452;&#26041;。 &#25226;&#20050;&#20051;&#29699;&#25918;&#22312;&#21273;&#26356;&#19978;，&#25918;&#22312;&#20108;&#20154;&#20013;&#38388;，&#35201;&#20182;&#20204;&#33945;&#30528;&#30524;&#21521;&#20050;&#20051;&#29699;&#21561;，&#33509;&#33021;&#25226;&#29699;&#21561;&#21040;&#25169;&#38754;&#20415;&#20026;&#20043;&#36194;。</p><p>&#20845;、&#20027;&#25345;&#20154;&#25226;&#30830;&#23450;&#25968;&#30446;（1 &#26681;&#21040;&#20840;&#21103;）&#30340;&#29273;&#31614;&#25423;&#22312;&#25163;&#37324;，&#35753;&#24040;&#21280;&#25384;&#27425;&#29468;&#26377;&#22810;&#23569;&#26681;。&#21487;&#24604;&#26009;&#20013;&#32773;，&#21463;&#32602;，&#24182;&#20316;&#20026;&#19979;&#19968;&#36718;&#30340;&#20027;&#25345;&#20154;&#19981;&#26029;&#28216;&#25103;。 &#25105;&#29233;&#20320;VS&#19981;&#35201;&#33080; &#21548;&#19979;&#26469;&#26377;&#20123; &#36855;&#31946; ，&#23454;&#38469;&#19978;&#26159;&#20010;&#32451;&#21453;&#26144;&#30340;&#22909;&#28216;&#25103;。 &#32426;&#24459;：&#20247;&#20154;&#22260;&#22352;&#25104;&#19968;&#22280;，&#32426;&#24459;&#21482;&#33021;&#23545;&#20110;&#33258;&#24049;&#21491;&#20391;&#30340;&#20154;&#35828; &#25105;&#29233;&#20320; ，&#23545;&#20110;&#21491;&#20391;&#30340;&#20154;&#35828; &#19981;&#35201;&#33080;。</p><h2 id='&#23567;&#29699;&#25671;&#25671;&#20048;&#28216;&#25103;&#20449;&#24687;'>&#23567;&#29699;&#25671;&#25671;&#20048;&#28216;&#25103;&#20449;&#24687;</h2>
<p>&#19968;、&#23567;&#29699;&#25671;&#25671;&#20048;&#26159;&#19968;&#27454;&#20110;2012&#24180;9&#26376;4&#26085;&#23459;&#21578;&#30340;&#28216;&#25103;，&#31181;&#21035;&#20026;&#28216;&#25103;。&#28216;&#25103;&#30340;&#29256;&#26412;&#20026;0.1，&#24040;&#32454;&#20026;3MB，&#21453;&#23545;&#20110;&#22810;&#31181;&#35821;&#35328;&#25628;&#32599;&#20013;&#25991;、&#20025;&#40614;&#25991;、&#33655;&#20848;&#25991;、&#33521;&#35821;、&#27861;&#25991;、&#24503;&#25991;&#21450;&#24847;&#22823;&#21033;&#25991;。&#28216;&#25103;&#30001;Han Peng&#24320;&#25299;。&#29609;&#23478;&#22312;&#28216;&#25103;&#20013;&#30340;&#20027;&#35201;&#20351;&#21629;&#26159;&#32463;&#30001;&#25671;&#26179;&#25163;&#26426;&#26469;&#25805;&#20316;&#23567;&#29699;&#30340;&#34892;&#21160;，&#25361;&#25112;&#31181;&#31181;&#20851;&#21345;，&#20197;&#21462;&#24739;&#19978;&#26356;&#39640;&#30340;&#20998;&#25968;。</p><p>&#20108;、&#36825;&#27454;&#28040;&#38500;&#20102;&#28216;&#25103;&#21517;&#20026;“&#23567;&#29699;&#25671;&#25671;&#20048;”，&#20197;&#37325;&#22823;&#26131;&#19978;&#25163;&#30340;&#29305;&#33394;&#25490;&#27719;&#30528;&#24191;&#28448;&#29609;&#23478;。&#28216;&#25103;&#30340;&#20013;&#38388;&#29609;&#27861;&#20415;&#26159;&#28857;&#20987;&#21516;&#33394;&#23567;&#29699;&#22952;&#30861;&#28040;&#38500;&#20102;，&#28040;&#38500;&#20102;&#30340;&#25968;&#30446;&#36234;&#22810;，&#21462;&#24739;&#19978;&#30340;&#20998;&#25968;&#23601;&#36234;&#39640;。&#27599;&#19968;&#27425;&#20048;&#25104;&#30340;&#28040;&#38500;&#20102;，&#37117;&#35753;&#29609;&#23478;&#22312;&#28216;&#25103;&#22825;&#19979;&#20013;&#25910;&#33719;&#28385;&#28385;&#36896;&#35811;&#24863;。</p><p>&#19977;、&#32435;&#31859;&#33014;&#21046;&#20316;&#28216;&#25103;：&#19968;&#31181;&#31435;&#24322;&#30340;&#29609;&#27861;&#26159;&#21046;&#20316;&#19968;&#20010;&#27668;&#27873;&#25671;&#25671;&#20048;。&#39318;&#20808;，&#21462;&#19968;&#27573;&#32435;&#31859;&#33014;，&#23558;&#20854;&#23545;&#20110;&#25240;&#24182;&#25423;&#32039;&#36793;&#32536;，&#32452;&#25104;&#19968;&#20010;&#21475;&#34955;。 &#35947;&#22791;&#36136;&#26009;：&#25105;&#24310;&#36831;&#27873;&#22909;&#30340;&#23567;&#29699;（&#31216;&#20026;&#27700;&#23453;）&#19968;&#20004;&#39063;，&#25918;&#20837;&#32435;&#31859;&#33014;&#21475;&#34955;&#20013;。&#32780;&#21518;，&#23558;&#19968;&#26681;&#32454;&#38271;&#30340;&#21560;&#31649;&#25554;&#20837;&#21475;&#34955;，&#30830;&#20445;&#22806;&#33180;&#34987;&#25749;&#25481;，&#32780;&#19988;&#36793;&#32536;&#25423;&#32039;。</p><h2 id='&#25671;&#25671;&#20048;&#26159;&#20160;&#20040;&#19996;&#35199;?'>&#25671;&#25671;&#20048;&#26159;&#29978;&#20040;&#24037;&#20855;?</h2>
<p>&#25671;&#25671;&#20048;&#26159;&#19968;&#31181;&#20799;&#31461;&#29609;&#20855;，&#20010;&#21035;&#30001;&#19968;&#20010;&#22609;&#26009;&#22806;&#22771;&#20197;&#21450;&#19968;&#20010;&#22806;&#37096;&#35013;&#26377;&#23567;&#29699;&#25110;&#32773;&#24377;&#29664;&#30340;&#23481;&#22120;&#32452;&#25104;。&#32463;&#30001;&#25671;&#26179;&#25110;&#32773;&#27498;&#26012;&#29609;&#20855;，&#23567;&#29699;&#25110;&#32773;&#24377;&#29664;&#20250;&#22312;&#23481;&#22120;&#22806;&#37096;&#25386;&#31227;，&#25910;&#24212;&#22768;&#38899;&#24182;&#21457;&#29983;&#24189;&#40664;&#30340;&#35270;&#35273;&#19979;&#22330;。&#25671;&#25671;&#20048;&#20010;&#21035;&#20316;&#20026;&#20799;&#31461;&#29609;&#20855;&#21457;&#21806;，&#36866;&#23452;&#24188;&#20799;&#20197;&#21450;&#23567;&#23398;&#29983;&#39037;&#32781;。&#30001;&#20110;&#23427;&#30340;&#22916;&#24819;&#37325;&#22823;、&#20215;&#38065;&#23454;&#24800;，&#22240;&#27492;&#24456;&#21463;&#23478;&#38271;&#20197;&#21450;&#23401;&#23376;&#20204;&#30340;&#25307;&#24453;。</p><p>&#23567;&#22411;&#30340;&#23043;&#23043;&#26426;。&#25910;&#38598;&#21830;&#38138;&#20013;&#26519;&#26519;&#24635;&#24635;&#30340;&#29609;&#20855;&#22823;&#35268;&#27169;&#27867;&#36215;，&#27604;&#21147;&#28909;&#38376;&#30340;&#29609;&#20855;&#20415;&#26159;&#23043;&#23043;&#26426;&#25671;&#25671;&#20048;，&#36825;&#30528;&#23454;&#26159;&#19968;&#31181;&#23567;&#22411;&#30340;&#23043;&#23043;&#26426;，&#21487;&#33021;&#38543;&#26102;&#25237;&#24065;&#26469;&#20307;&#21619;&#25235;&#23043;&#23043;&#30340;&#27426;&#21916;，&#36824;&#21487;&#33021;&#21700;&#23567;&#21516;&#20249;。</p><p>&#25671;&#25671;&#20048;&#26159;&#19968;&#27454;&#20241;&#38386;&#28216;&#25103;。&#28216;&#25103;&#29256;&#26412;：6&#20197;&#19978;&#29256;&#26412; &#36164;&#36153;&#25581;&#31034;：&#27531;&#32570;&#25910;&#36153; &#28216;&#25103;&#21697;&#32423;：★★★ &#28216;&#25103;&#20171;&#32461;：&#25225;&#25321;&#19968;&#20010;&#22270;&#20687;，&#21028;&#26029;&#22320;&#22495;&#20197;&#21450;&#21018;&#24378;&#25671;&#26179;&#25163;&#26426;&#30475;&#21040;&#20182;&#20204;&#36454;&#36454;&#36339;&#36339;&#22320;&#25671;&#26179;。&#24744;&#21487;&#33021;&#25302;&#21160;&#25670;&#21160;，&#20351;&#20182;&#20204;&#22312;&#20219;&#20309;&#20542;&#21521;&#21453;&#24377;。&#24744;&#36824;&#21487;&#33021;&#24314;&#26641;&#20027;&#23631;&#24149;&#37096;&#20214;。&#28216;&#25103;&#25915;&#30053;：&#20219;&#20309;&#20013;&#38388;&#35797;&#35797;&#25163;&#27668;，&#20139;&#21463;&#22810;&#36724;&#36718;&#36716;&#30340;&#24555;&#24863;。</p><h2 id='&#36710;&#38663;&#25671;&#25671;&#20048;&#28216;&#25103;&#31616;&#20171;'>&#36710;&#38663;&#25671;&#25671;&#20048;&#28216;&#25103;&#31616;&#20171;</h2>
<p>&#19968;、&#19981;&#20809;&#22914;&#26031;，&#28216;&#25103;&#36824;&#22916;&#24819;&#20102;&#31181;&#31181;&#36887;&#36259;&#30340;&#20803;&#32032;，&#36825;&#20123;&#21487;&#29233;&#30340;&#23453;&#23453;&#20250;&#20026;&#20320;&#24102;&#26469;&#27426;&#31505;，&#21066;&#20943;&#20852;&#36259;，&#38506;&#21516;&#20320;&#28193;&#36807;&#27426;&#21916;&#30340;&#20809;&#38452;。&#22312;&#36825;&#37324;，&#20320;&#21487;&#20197;&#20026;&#38750;&#20316;&#24694;&#22320;&#32532;&#36896;&#19968;&#20010;&#26082;&#33804;&#21448;&#36887;&#36259;&#30340;&#20185;&#22899;&#23453;&#23453;，&#35753;&#36710;&#38663;&#28216;&#25103;&#25104;&#20026;&#20320;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;&#30340;&#36731;&#26494;&#23089;&#20048;&#26041;&#24335;。</p><p>&#20108;、&#36710;&#38663;&#25671;&#25671;&#20048;&#26159;&#19968;&#27454;&#23089;&#20048;&#36719;&#20214;，&#29992;&#25143;&#21487;&#33021;&#32463;&#30001;&#25668;&#24433;&#27010;&#20917;&#20174;&#22270;&#29255;&#24211;&#36873;&#22270;&#29255;，&#20026;&#36816;&#29992;&#25384;&#27425;&#25552;&#20379;&#30007;&#22899;&#21452;&#26041;&#29031;&#29255;，&#36710;&#38663;&#20043;&#21518;，&#33021;&#30475;&#21040;&#20182;&#20204;&#26410;&#26469;&#23453;&#23453;&#30340;&#27169;&#26679;，&#30495;&#30340;&#24456;&#20687;&#21734;！&#25509;&#31649;&#38754;&#37096;&#20221;&#35299;&#25216;&#26415;，&#33258;&#20174;2010&#24180;11&#26376;&#19978;&#32447;，&#23601;&#25104;&#20026;xx&#21306;&#25910;&#36153;&#36816;&#29992;&#20381;&#31209;&#24207;&#19968;&#20301;，&#25104;&#20026;&#21516;&#20249;&#38388;&#26368;&#20339;&#29992;&#30340;&#23089;&#20048;&#24037;&#20855;。&#23427;&#26159;“&#19985;&#33080;&#35780;&#20998;&#34920;”、“&#27979;&#19985;&#20202;”&#31561;&#36816;&#29992;&#30340;&#24320;&#23665;&#31062;&#24072;。</p><p>&#19977;、&#25910;&#38598;&#28216;&#25103;&#26377;：“&#31359;&#26797;&#21069;&#26041;”、“&#21453;&#24656;&#31934;&#33521;”、“QQ&#19977;&#22269;”、“&#25331;&#30343;”……&#25910;&#38598;&#28216;&#25103;&#33392;&#28145;&#37117;&#26159;&#21333;&#26426;&#28216;&#25103;，&#35201;&#19979;&#36733;&#30340;。&#35760;&#24739;&#19978;&#37027;&#27425;&#25105;&#34920;&#22992;&#20080;&#20102;&#19968;&#20010;itouch，&#25105;&#20197;&#21450;&#31243;&#24069;&#21733;&#21733;&#26159;&#29609;&#30340;“&#19981;&#21487;&#24320;&#20132;”。&#27010;&#20917;&#26377;“&#20250;&#35821;&#35328;&#30340;&#27748;&#22982;&#29483;”、“&#25351;&#32441;&#37197;&#23545;&#20110;”、“&#36710;&#38663;&#25671;&#25671;&#20048;”……&#20854;&#20013;“&#36305;&#36305;&#21345;&#19969;&#36710;”&#26368;&#20339;&#29609;。</p><p>&#22235;、&#20197;&#21069;&#25105;&#30475;&#21040;&#33635;&#23041;&#26377;&#20986;&#36807;&#19968;&#27454;iPhone4&#36719;&#20214;&#19979;&#36733;&#30340;&#28216;&#25103;，&#25105;&#24863;&#24212;&#37027;&#27454;iPhone4&#36719;&#20214;&#19979;&#36733;&#30340;&#28216;&#25103;&#36824;&#19981;&#38169;，&#25402;&#22909;&#29609;&#30340;，&#37027;&#27454;iPhone4&#36719;&#20214;&#19979;&#36733;&#28216;&#25103;&#21483;&#33635;&#23041;&#25671;&#25671;&#20048;，&#26159;&#27604;&#21147;&#24694;&#25630;&#30340;&#28216;&#25103;，&#21621;&#21621;，&#29992;&#26469;&#28040;&#36963;&#20809;&#38452;&#30340;&#22909;&#19996;&#19996;&#21734;。</p><p>&#20116;、&#25910;&#38598;&#28216;&#25103;&#26377;：“&#31359;&#26797;&#21069;&#26041;”、“&#21453;&#24656;&#31934;&#33521;”、“QQ&#19977;&#22269;”、“&#25331;&#30343;”……&#25910;&#38598;&#28216;&#25103;&#33392;&#28145;&#37117;&#26159;&#21333;&#26426;&#28216;&#25103;，&#35201;&#19979;&#36733;&#30340;。 &#35760;&#24739;&#19978;&#37027;&#27425;&#25105;&#34920;&#22992;&#20080;&#20102;&#19968;&#20010;itouch，&#25105;&#20197;&#21450;&#31243;&#24069;&#21733;&#21733;&#26159;&#29609;&#30340;“&#19981;&#21487;&#24320;&#20132;”。 &#27010;&#20917;&#26377;“&#20250;&#35821;&#35328;&#30340;&#27748;&#22982;&#29483;”、“&#25351;&#32441;&#37197;&#23545;&#20110;”、“&#36710;&#38663;&#25671;&#25671;&#20048;”……&#20854;&#20013;“&#36305;&#36305;&#21345;&#19969;&#36710;”&#26368;&#20339;&#29609;。</p>                                <div class="haijiao9a8d-a192-14a0-2329 tags tagicon"><a href="../tags-69.html" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaoa192-14a0-2329-0a58 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="592.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="594.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao14a0-2329-0a58-4180 booth mt20 mb20">
            </div>       
        <div class="haijiao2329-0a58-4180-f8d4 section">
  <div class="haijiao0a58-4180-f8d4-9b84 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4180-f8d4-9b84-0810 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaof8d4-9b84-0810-9c1a section" id="comments">
    <div class="haijiao9b84-0810-9c1a-936d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0810-9c1a-936d-f461 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=593&amp;key=a99f4948757d7908f39d4a79b4081980">
        <input type="hidden" name="inpId" id="inpId" value="593"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9c1a-936d-f461-89fb com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1970-6802-6003-83ab com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6802-6003-83ab-950e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6003-83ab-950e-9a8d main-right scrollBox">
        

<dl class="haijiao83ab-950e-9a8d-a192 function" id="fate_rand_article">
<dt class="haijiao950e-9a8d-a192-14a0 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9a8d-a192-14a0-2329 function_c">


<ul><li><a href="59.html"  title="fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;"  target=\"_blank\">fssc22000&#39135;&#29289;&#23433;&#37096;&#20221;&#31995;&#35748;&#35777;</a></li><li><a href="64.html"  title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;"  target=\"_blank\">fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;</a></li><li><a href="65.html"  title="&#32954;&#26643;&#22622;"  target=\"_blank\">&#32954;&#26643;&#22622;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="140.html"  title="&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;"  target=\"_blank\">&#36857;&#32654;&#26417;&#37324;(&#36321;&#32654;しゅり)&#36164;&#26009;&#21450;&#20316;&#21697;&#23553;&#38754;&#22823;&#20840;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa192-14a0-2329-0a58 function" id="fate_hot_tags">
<dt class="haijiao14a0-2329-0a58-4180 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao2329-0a58-4180-f8d4 function_c">


<ul><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-255.html">&#19981;&#35265;&#26143;&#31354;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-376.html">&#26085;&#21521;なつ(&#26085;&#21521;&#22799;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（7）" href="../tags-106.html">&#21449;&#23376;&#23453;&#23453;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（7）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-268.html">&#26376;&#26376;&#37233;（yueyuej）-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0a58-4180-f8d4-9b84 function" id="divCatalog">
<dt class="haijiao4180-f8d4-9b84-0810 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaof8d4-9b84-0810-9c1a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao9b84-0810-9c1a-936d function" id="fate_follow">
<dt class="haijiao0810-9c1a-936d-f461 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9c1a-936d-f461-89fb function_c">

<div><div class="haijiao1970-6802-6003-83ab qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6802-6003-83ab-950e function" id="fate_r_ad">
<dt class="haijiao6003-83ab-950e-9a8d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao83ab-950e-9a8d-a192 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao950e-9a8d-a192-14a0 clear"></div>
      <div class="haijiao9a8d-a192-14a0-2329 booth mb20">
            </div>      </div></div>
<div class="haijiaoa192-14a0-2329-0a58 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--149.66 ms , 26 queries , 5728kb memory , 0 error-->