<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26159;&#19977;&#19981;&#26159;&#19990;w&#28023;&#20262;&#23068;&#22270;&#38598;&#30340;&#37325;&#22823;&#20171;&#32461;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#22899;&#24615;&#20108;、&#39532;&#20854;&#39039;&#29579;&#26397;&#21382;&#21490;:&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#20197;&#21450;&#30343;&#21518;&#28023;&#20262;&#23068;&#30340;&#24651;&#29233;&#25925;&#20107;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32437;&#23481;&#25671;&#25671;&#20048;&#28216;&#25103;" href="593.html" /><link rel="next" title="&#26143;&#37326;&#21674;&#20820;&#22270;&#38598;&#26126;&#22825;&#26368;&#26032;&#26356;&#26032;&#20869;&#23481;" href="595.html" /><link rel="canonical" href="594.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe2e8-5d95-592d-3a36 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5d95-592d-3a36-de10 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao592d-3a36-de10-c1b2 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3a36-de10-c1b2-518d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaode10-c1b2-518d-228f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc1b2-518d-228f-920f nav">
                <ul>
                    <li class="haijiao518d-228f-920f-57ed navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao228f-920f-57ed-e465 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao920f-57ed-e465-f4ca navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao57ed-e465-f4ca-c23e main">
      <div class="haijiaoe465-f4ca-c23e-62ad booth mt20">
            </div>          <div class="haijiaof4ca-c23e-62ad-2aa5 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc23e-62ad-2aa5-9fa7 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao62ad-2aa5-9fa7-5c67 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao2aa5-9fa7-5c67-4189 main-left">
        <div class="haijiao9fa7-5c67-4189-e2e8 content">
            <h1>&#26159;&#19977;&#19981;&#26159;&#19990;w&#28023;&#20262;&#23068;&#22270;&#38598;&#30340;&#37325;&#22823;&#20171;&#32461;</h1>
            <div class="haijiao5d95-592d-3a36-de10 info"><span class="haijiao592d-3a36-de10-c1b2 authoricon">admin</span><span class="haijiao3a36-de10-c1b2-518d timeicon">12-24</span><span class="haijiaode10-c1b2-518d-228f viewicon">24</span>            </div>
            
            <div class="haijiaoc1b2-518d-228f-920f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#22899;&#24615;' title='&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#22899;&#24615;'>&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#22899;&#24615;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#39532;&#20854;&#39039;&#29579;&#26397;&#21382;&#21490;:&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#21644;&#30343;&#21518;&#28023;&#20262;&#23068;&#30340;&#29233;&#24773;&#25925;&#20107;' title='&#39532;&#20854;&#39039;&#29579;&#26397;&#21382;&#21490;:&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#21644;&#30343;&#21518;&#28023;&#20262;&#23068;&#30340;&#29233;&#24773;&#25925;&#20107;'>&#39532;&#20854;&#39039;&#29579;&#26397;&#21382;&#21490;:&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#20197;&#21450;&#30343;&#21518;&#28023;&#20262;&#23068;&#30340;&#24651;&#29233;&#25925;&#20107;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25308;&#21344;&#24237;&#21382;&#21490;&#19978;&#19977;&#22823;&#22899;&#30343;,&#31532;&#19968;&#20301;&#21050;&#30606;&#20799;&#23376;&#21452;&#30524;&#21482;&#20026;&#19978;&#20301;' title='&#25308;&#21344;&#24237;&#21382;&#21490;&#19978;&#19977;&#22823;&#22899;&#30343;,&#31532;&#19968;&#20301;&#21050;&#30606;&#20799;&#23376;&#21452;&#30524;&#21482;&#20026;&#19978;&#20301;'>&#25308;&#21344;&#24237;&#21382;&#21490;&#19978;&#19977;&#22823;&#22899;&#30343;,&#31532;&#19968;&#20301;&#21050;&#30606;&#20799;&#23376;&#21452;&#30524;&#21482;&#20026;&#19978;&#20301;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#19990;&#30028;&#20843;&#22823;&#21517;&#36149;&#34676;&#34678;' title='&#19990;&#30028;&#20843;&#22823;&#21517;&#36149;&#34676;&#34678;'>&#22825;&#19979;&#20843;&#22823;&#29645;&#36149;&#34676;&#34678;</a>
</li>
</ul><h2 id='&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#22899;&#24615;'>&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#22899;&#24615;</h2>
<p>&#19968;、&#39536;&#21517;&#30340;&#25308;&#21344;&#24237;&#22899;&#24615; &#25308;&#21344;&#24237;&#26377;&#30528;&#24736;&#38271;&#30340;&#21382;&#21490;，&#23427;&#27874;&#21450;&#33391;&#22810;&#39536;&#21517;&#30340;&#22899;&#24615;。&#27010;&#20917;&#31532;&#19968;&#20301;&#21462;&#24739;&#19978;&#25345;&#20037;&#21517;&#22768;&#30340;&#25308;&#21344;&#24237;&#22899;&#24615;&#26159;&#21531;&#22763;&#22374;&#19969;&#19968;&#19990;&#30340;&#27597;&#20146;&#28023;&#20262;&#23068;（&#38477;&#29983;&#20110;&#20844;&#20803; 250 &#24180;），&#22905;&#20174;&#21069;&#24448;&#32822;&#36335;&#25746;&#20919;&#26397;&#22307;&#32780;&#39536;&#21517;，&#22312;&#37027;&#36793;&#22905;&#20462;&#31569;&#20102;&#22810;&#23569;&#24231;&#25945;&#22530;，&#29305;&#24847;&#26159;&#20271;&#21033;&#24658;&#30340;&#22307;&#35806;&#25945;&#22530;，&#24182;&#32473;&#20986;&#38065;&#32473;&#26377;&#20215;&#38065;&#20197;&#21450;&#26377;&#38656;&#35201;&#30340;&#20154;。</p><p>&#20108;、&#23433;&#29738;&#25289;&#26159;&#25351;&#25308;&#21344;&#24237;&#24093;&#22269;&#26102;&#26399;&#30340;&#22899;&#22825;&#23376;&#23433;&#22958;&#24247;&#23425;&#20844;&#20027;（&#33521;&#25991;&#21517;：Anna Comnena），&#22905;&#29983;&#20110;1083&#24180;，&#26159;&#25308;&#21344;&#24237;&#22825;&#23376;&#20122;&#21382;&#20811;&#20462;&#26031;&#19968;&#19990;&#30340;&#38271;&#22899;。&#23433;&#29738;&#25289;&#30340;&#29238;&#20146;&#20122;&#21382;&#20811;&#20462;&#26031;&#19968;&#19990;&#26366;&#32463;&#20889;&#20102;&#19968;&#37096;&#21382;&#21490;&#33879;&#36848;，&#23545;&#20110;&#22905;&#30340;&#21382;&#21490;&#20852;&#36259;&#21457;&#29983;&#20102;&#24456;&#22823;&#24433;&#21709;。&#23433;&#29738;&#25289;&#26159;&#19968;&#20301;&#25165;&#27668;&#27178;&#28322;&#30340;&#22899;&#24615;，&#30693;&#36947;&#21307;&#23398;、&#21746;&#23398;、&#21382;&#21490;&#31561;&#22810;&#31181;&#23398;&#31185;，&#29305;&#24847;&#38271;&#20110;&#20889;&#20316;。</p><p>&#19977;、&#32599;&#39532;&#25945;&#30343;&#21033;&#22885;&#19977;&#19990;（PopeLeoIII，&#36825;&#20010;&#21033;&#22885;&#19977;&#19990;&#26159;&#32599;&#39532;&#25945;&#30343;，&#19982;&#25308;&#21344;&#24237;&#24093;&#22269;&#22825;&#23376;&#21033;&#22885;&#22235;&#19990;&#27809;&#26080;&#20851;&#36830;）&#30524;&#30475;&#25308;&#21344;&#24237;&#24093;&#22269;&#22914;&#20170;&#30340;&#22825;&#23376;&#26159;&#20010;&#22993;&#23064;，&#20182;&#20197;&#20026;&#22312;&#27861;&#24459;&#19978;&#22993;&#23064;&#19981;&#26159;&#27491;&#24403;&#30340;&#32599;&#39532;&#24093;&#22269;&#22825;&#23376;，&#20110;&#26159;&#20182;&#23459;&#21578;——&#32599;&#39532;&#24093;&#22269;&#30340;&#22825;&#23376;&#24748;&#31354;（&#23613;&#31649;&#22312;&#22307;&#20687;&#30772;&#25439;&#34892;&#21160;&#20013;&#20182;&#21453;&#23545;&#20110;&#20234;&#29747;&#23068;，&#20294;&#20182;&#20173;&#26159;&#19981;&#33021;&#25509;&#21463;&#32599;&#39532;&#24093;&#22269;&#22825;&#23376;&#26159;&#20010;&#22993;&#23064;）。</p><p>&#22235;、&#22312;&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#21382;&#21490;&#38271;&#27827;&#20013;，&#29380;&#22885;&#22810;&#25289;&#30343;&#21518;，&#19968;&#20010;&#20174;&#20302;&#24494;&#23100;&#22931;&#21040;&#22269;&#27597;&#30340;&#20256;&#22855;&#20154;&#29289;，&#22905;&#30340;&#31361;&#36215;&#22914;&#32479;&#19968;&#37096;&#21490;&#35799;。&#22312;&#31038;&#20250;&#30340;&#24213;&#23618;，&#22905;&#30340;&#32477;&#33394;&#38754;&#35980;&#19982;&#22362;&#36126;&#24847;&#24535;&#20132;&#32455;，&#25361;&#25112;&#20102;&#19990;&#20439;&#30340;&#31169;&#35265;&#20197;&#21450;&#36816;&#27668;&#30340;&#26702;&#26767;&#32422;&#26463;。&#38477;&#29983;&#28165;&#33510;&#30340;&#30343;&#21518;，&#22312;&#21531;&#22763;&#22374;&#19969;&#22561;&#30340;&#36149;&#26063;&#19982;&#36139;&#22839;&#26131;&#36817;&#20132;&#32455;&#30340;&#37325;&#22823;&#31038;&#20250;&#20013;&#22952;&#30861;。</p><h2 id='&#39532;&#20854;&#39039;&#29579;&#26397;&#21382;&#21490;:&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#21644;&#30343;&#21518;&#28023;&#20262;&#23068;&#30340;&#29233;&#24773;&#25925;&#20107;'>&#39532;&#20854;&#39039;&#29579;&#26397;&#21382;&#21490;:&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#20197;&#21450;&#30343;&#21518;&#28023;&#20262;&#23068;&#30340;&#24651;&#29233;&#25925;&#20107;</h2>
<p>&#39532;&#20854;&#39039;&#29579;&#26397;&#19981;&#35770;&#26159;&#22312;&#21382;&#21490;&#32534;&#25776;&#20173;&#26159;&#27178;&#34542;&#24314;&#26641;&#26041;&#38754;&#37117;&#26377;&#30528;&#32439;&#27604;&#26041;&#26679;&#30340;&#29305;&#33394;。&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#39047;&#20026;&#26089;&#23601;&#24739;&#19978;&#21040;&#20102;&#20182;&#30340;&#29238;&#20146;&#21033;&#22885;&#20845;&#19990;。&#22312;&#37325;&#22823;&#22810;&#21464;&#30340;&#25308;&#21344;&#24237;&#23467;&#24237;&#24773;&#26223;&#20013;&#22952;&#30861;，&#20182;&#20174;&#23567;&#23601;&#23545;&#20110;&#23467;&#24237;&#31036;&#20202;、&#25308;&#21344;&#24237;&#21382;&#21490;&#28145;&#24863;&#20852;&#36259;，&#27599;&#19968;&#27599;&#19968;&#21435;&#24605;&#32771;&#20197;&#21450;&#27983;&#35272;。&#22312;913&#24180;6&#26376;，&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#30340;&#21460;&#29238;&#20122;&#21382;&#23665;&#22823;&#21435;&#19990;&#21069;&#23601;&#24314;&#26641;&#20102;&#19971;&#20154;&#25668;&#25919;&#22996;&#21592;&#20250;。</p><p>&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;（Porphyrogennetos，&#29983;&#20110;&#32043;&#23460;&#32773;，905&#24180;9&#26376;2&#26085;-959&#24180;11&#26376;9&#26085;），&#25308;&#21344;&#24237;&#24093;&#22269;&#22825;&#23376;，912&#24180;&#33267;959&#24180;&#22312;&#20301;（&#20854;&#20013;920&#24180;&#33267;945&#24180;&#19982;&#23731;&#29238;&#32599;&#26364;&#21162;&#26031;&#19968;&#19990;&#20026;&#21516;&#26397;&#21531;&#20027;）。&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#26159;&#21033;&#22885;&#20845;&#19990;&#20197;&#21450;&#20304;&#20234;&#30343;&#21518;&#20043;&#23376;，&#20122;&#21382;&#23665;&#22823;&#30340;&#20356;&#23376;。&#20304;&#20234;&#30343;&#21518;&#26159;&#21033;&#22885;&#20845;&#19990;&#30340;&#31532;&#22235;&#20219;&#22971;&#23376;，&#36825;&#26729;&#23130;&#23035;&#22312;&#19968;&#36215;&#22836;&#24182;&#26080;&#24739;&#19978;&#21040;&#25945;&#20250;&#30340;&#25307;&#20379;。</p><p>&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#26159;&#25308;&#21344;&#24237;&#21382;&#21490;&#19978;&#23398;&#26415;&#36896;&#35811;&#26368;&#39640;&#30340;&#21531;&#20027;，&#36825;&#26679;&#19968;&#20010;&#24428;&#24428;&#26377;&#31036;&#30340;&#30693;&#35782;&#20221;&#23376;，&#23545;&#20110;&#25225;&#25321;&#26435;&#24456;&#20919;&#28448;，&#36825;&#20123;&#23467;&#24237;&#35809;&#35745;，&#20271;&#20210;&#30456;&#27531;，&#20182;&#21017;&#26356;&#26159;&#19981;&#25026;。&#24184;&#22909;&#20182;&#22971;&#23376;&#25026;，&#21531;&#22763;&#22374;&#19969;&#19971;&#19990;&#30340;&#22971;&#23376;&#20063;&#20415;&#26159;&#32769;&#32599;&#30340;&#22899;&#20799;&#28023;&#20262;&#23068;，&#27491;&#26159;&#26377;&#36825;&#20010;&#23478;&#26063;&#30340;&#34880;&#33033;，&#22825;&#29983;&#20250;&#29609;&#26435;&#26415;&#20197;&#21450;&#31574;&#30053;。</p><h2 id='&#25308;&#21344;&#24237;&#21382;&#21490;&#19978;&#19977;&#22823;&#22899;&#30343;,&#31532;&#19968;&#20301;&#21050;&#30606;&#20799;&#23376;&#21452;&#30524;&#21482;&#20026;&#19978;&#20301;'>&#25308;&#21344;&#24237;&#21382;&#21490;&#19978;&#19977;&#22823;&#22899;&#30343;,&#31532;&#19968;&#20301;&#21050;&#30606;&#20799;&#23376;&#21452;&#30524;&#21482;&#20026;&#19978;&#20301;</h2>
<p>&#19968;、“&#19981;&#33021;&#32784;&#21364;&#36816;&#29992;&#26435;&#26564;&#30340;&#20154;&#33267;&#20851;&#20110;&#19981;&#26435;&#26564;。”&#22312;&#25308;&#21344;&#24237;&#24093;&#22269;，&#20063;&#26377;&#19968;&#20301;&#22899;&#24615;&#22825;&#23376;：&#20234;&#29747;&#23068;。 &#22905;&#34987;&#31216;&#20026;&#27431;&#27954;&#30340;“&#27494;&#21017;&#22825;”，&#23439;&#24895;&#21187;&#21187;，&#26234;&#24935;&#19982;&#20185;&#39068;&#24182;&#23384;，&#33021;&#32784;&#21364;&#37197;&#19981;&#19978;&#37326;&#24515;，&#36828;&#36828;&#19981;&#36845;&#27494;&#21017;&#22825;。&#26087;&#26102;&#23553;&#24314; &#31038;&#20250; ，&#19981;&#35770;&#20013;&#22806;，&#22823;&#22810;&#22899;&#23376;&#37117;&#34987;&#24403;&#25104;&#29983;&#24847;&#30340;&#31609;&#30721;，&#19981;&#25225;&#25321;&#30340;&#26435;&#26564;。</p><p>&#20108;、&#20234;&#29747;&#23068;，&#36825;&#20301;&#25308;&#21344;&#24311;&#24093;&#22269;&#21382;&#21490;&#19978;&#30340;&#20256;&#22855;&#20154;&#29289;，&#32463;&#30001;&#20005;&#37239;&#26412;&#39046;&#23558;&#33258;&#24049;&#20799;&#23376;&#30340;&#21452;&#30446;&#21050;&#30606;，&#20174;&#32780;&#24320;&#21551;&#20102;&#22905;&#30340;&#19987;&#21046;&#32479;&#27835;。&#36825;&#19968;&#34892;&#21160;&#20351;&#22905;&#25104;&#20026;&#20102;&#24093;&#22269;&#39318;&#20301;&#20063;&#26159;&#26368;&#21518;&#19968;&#20301;&#22899;&#30343;，&#22905;&#30340;&#32479;&#27835;&#26102;&#26399;&#20165;&#19981;&#26029;&#20102;&#20116;&#24180;。</p><p>&#19977;、&#21531;&#22763;&#22374;&#19969;&#20845;&#19990;&#21482;&#33021;&#32463;&#30001;&#34880;&#33125;&#22362;&#25345;，&#26469;&#21621;&#25252;&#33258;&#24049;&#30340;&#32479;&#27835;。&#20234;&#29747;&#23068;&#30475;&#26426;&#32536;&#24046;&#26410;&#22810;&#23569;&#20102;，&#20799;&#23376;&#24050;&#32463;&#23613;&#22833;&#22839;&#26131;&#36817;&#24847;，&#20110;&#26159;&#20234;&#29747;&#23068;&#23601;&#24314;&#35758;&#25919;&#21464;，&#23558;&#20799;&#23376;&#36214;&#19979;&#24093;&#20301;，&#22905;&#36824;&#20005;&#37239;&#30340;&#21050;&#30606;&#20102;&#20799;&#23376;&#30340;&#21452;&#30524;，&#23558;&#20182;&#19968;&#29983;&#37322;&#25918;&#36215;&#26469;。&#20043;&#21518;&#20234;&#29747;&#23068;&#30452;&#25509;&#23601;&#33258;&#20027;&#20026;&#24093;，&#25104;&#20026;&#25308;&#21344;&#24237;&#24093;&#22269;&#30340;&#22899;&#30343;&#38491;&#19979;。</p><p>&#22235;、&#26085;&#21518;，&#25308;&#21344;&#24237;&#24093;&#22269;&#27867;&#36215;&#20102;&#27431;&#27954;&#21382;&#21490;&#19978;&#31532;&#19968;&#20301;&#22899;&#30343;——&#20234;&#29747;&#23068;（Irene，797—802&#24180;&#22312;&#20301;），&#22905;&#30340;&#27491;&#24335;&#31216;&#35859;&#26159;「&#20234;&#29747;&#23068;&#22825;&#23376;」，&#24102;&#26377;&#28165;&#26224;&#30340;&#30007;&#24615;&#29305;&#33394;，&#32780;&#19981;&#26159;&#38452;&#26580;&#30340;「&#20234;&#29747;&#23068;&#22899;&#30343;」。</p><p>&#20116;、&#20234;&#29747;&#23068;&#20005;&#37239;&#22320;&#21629;&#20196;&#23558;&#22905;&#30340;&#20799;&#23376;&#21452;&#30446;&#21050;&#30606;，&#35115;&#22842;&#20102;&#20182;&#30340;&#25152;&#26377;&#26435;&#26564;。&#26085;&#21518;，&#20234;&#29747;&#23068;&#25104;&#20026;&#20102;&#25308;&#21344;&#24311;&#24093;&#22269;&#30340;&#31532;&#19968;&#20301;、&#20063;&#26159;&#26368;&#21518;&#19968;&#20301;&#22899;&#30343;。&#35199;&#26041;&#22825;&#19979;&#20197;&#32599;&#39532;&#25945;&#30343;&#20026;&#39318;&#19981;&#25307;&#20379;&#20234;&#29747;&#23068;&#26159;&#27491;&#24403;&#30340;&#22825;&#23376;，&#20197;&#20026;&#22905;&#30340;&#34892;&#21160;&#26159;&#21453;&#20256;&#32479;&#30340;。&#20110;&#26159;&#22312;&#20844;&#20803;800&#24180;&#25317;&#31435;&#21152;&#27931;&#26519;&#30340;&#26597;&#29702;&#26364;&#22823;&#24093;&#21363;&#32599;&#39532;&#24093;&#22269;&#30340;&#30343;&#20301;。</p><h2 id='&#19990;&#30028;&#20843;&#22823;&#21517;&#36149;&#34676;&#34678;'>&#22825;&#19979;&#20843;&#22823;&#29645;&#36149;&#34676;&#34678;</h2>
<p>&#22825;&#19979;&#20843;&#22823;&#29645;&#36149;&#34676;&#34678;&#26377;&#37329;&#26001;&#21913;&#20964;&#34678;、&#29611;&#29808;&#27700;&#26230;&#30524;&#34678;、&#40669;&#40657;&#22899;&#31070;&#38378;&#34678;、&#26497;&#20048;&#40479;&#32764;&#20964;&#34678;、&#21452;&#23614;&#35088;&#20964;&#34678;、&#38750;&#27954;&#38271;&#32709;&#27602;&#20964;&#34678;、&#22622;&#28006;&#36335;&#26031;&#38378;&#34678;&#20197;&#21450;&#30343;&#34558;&#38452;&#38451;&#34678;。&#37329;&#26001;&#21913;&#20964;&#34678; &#20301;&#21015;&#22825;&#19979;8&#22823;&#29645;&#36149;&#34676;&#34678;&#20043;&#39318;，&#26159;xx&#29305;&#26377;&#30340;&#34676;&#34678;&#31181;&#31867;，&#34987;&#35465;&#20026;&#25105;&#22269;&#30340;“&#22269;&#23453;”，&#20854;&#27010;&#20917;&#39068;&#33394;&#38739;&#20029;，&#23039;&#24577;&#35814;&#23613;，&#30475;&#36215;&#26469;&#39047;&#20026;&#20809;&#21326;&#29031;&#20154;，&#26377;&#30528;“&#34678;&#20013;&#30343;&#21518;”&#30340;&#32654;&#35465;。</p><p>&#37329;&#26001;&#21913;&#20964;&#34678;：&#36825;&#31181;&#29645;&#31232;&#34676;&#34678;&#20027;&#35201;&#25193;&#25955;&#22312;xx。 &#28023;&#20262;&#23068;&#38378;&#34678;：&#23427;&#20204;&#20027;&#35201;&#20986;&#22914;&#20170;&#21335;&#32654;&#27954;&#30340;&#21271;&#37096;&#22320;&#22495;。 &#30343;&#34558;&#38452;&#38451;&#34678;：&#36825;&#31181;&#34676;&#34678;&#37197;&#21512;&#30340;&#20013;&#38388;&#22312;&#20110;，&#23427;&#20204;&#30340;&#21516;&#20826;&#19978;&#26377;&#30528;&#38452;&#38451;&#20132;&#32455;&#30340;&#22270;&#26696;，&#20027;&#35201;&#25193;&#25955;&#22312;xx。 &#21452;&#23614;&#35088;&#20964;&#34678;：&#23427;&#20204;&#20027;&#35201;&#25193;&#25955;&#22312;xx&#20113;&#21335;&#22320;&#22495;。 &#26497;&#20048;&#40479;&#32764;&#20964;&#34678;：&#36825;&#31181;&#26631;&#33268;&#30340;&#34676;&#34678;&#22312;&#26032;&#22810;&#23569;&#20869;&#20122;&#26377;&#30528;&#26222;&#36941;&#30340;&#25193;&#25955;。</p><p>&#37329;&#26001;&#21913;&#20964;&#34678;：&#36825;&#31181;&#34676;&#34678;&#20307;&#38271;&#32422;30&#27627;&#31859;，&#32709;&#23637;&#32422;110&#27627;&#31859;，&#26159;xx&#29305;&#26377;&#30340;&#29645;&#31232;&#31181;&#31867;，&#20027;&#35201;&#25193;&#25955;&#20110;&#31119;&#24314;、&#27743;&#35199;&#31561;&#22320;。&#23427;&#34987;&#35465;&#20026;“&#22269;&#34678;”&#20197;&#21450;“&#34678;&#20043;&#39556;&#23376;”，&#26159;xx&#20165;&#26377;&#30340;&#34678;&#31867;&#22269;&#23478;&#19968;&#32423;&#21621;&#25252;&#26893;&#29289;，&#20301;&#23621;&#22825;&#19979;&#20843;&#22823;&#29645;&#36149;&#34676;&#34678;&#20043;&#39318;，&#22240;&#20854;&#32597;&#26377;&#24615;&#32780;&#26377;“&#22825;&#19979;&#26893;&#29289;&#27963;&#21270;&#30707;”&#30340;&#32654;&#35465;。</p><p>&#37329;&#26001;&#21913;&#20964;&#34678;：&#36825;&#31181;&#34676;&#34678;&#26159;xx&#29305;&#26377;&#29289;&#31181;，&#20027;&#35201;&#25193;&#25955;&#22312;&#31119;&#24314;、&#27743;&#35199;、&#24191;&#35199;&#20197;&#21450;&#28023;&#21335;&#31561;&#22320;。&#23427;&#34987;&#35465;&#20026;xx&#34678;&#31867;&#30340;“&#22269;&#34678;”&#20197;&#21450;“&#34678;&#20043;&#39556;&#23376;”，&#19981;&#20809;&#22312;xx&#34678;&#31867;&#20013;&#25490;&#21517;&#31532;&#19968;，&#20063;&#26159;&#22825;&#19979;&#20843;&#22823;&#29645;&#36149;&#34676;&#34678;&#20043;&#39318;。&#23427;&#30340;&#23039;&#24577;&#26031;&#25991;，&#23451;&#22914;&#21326;&#32654;&#39640;&#23578;&#30340;“&#36149;&#22919;&#20154;”，&#22240;&#27492;&#20063;&#34987;&#31216;&#20026;“&#34678;&#20013;&#30343;&#21518;”。</p><p>&#37329;&#26001;&#21913;&#20964;&#34678;，&#21448;&#31216;Teinopalpus aureus，&#23646;&#20110;&#20964;&#34678;&#31185;&#21913;&#20964;&#23646;。&#20307;&#38271;&#32422;30&#27627;&#31859;，&#20004;&#32709;&#23637;&#32422;110&#27627;&#31859;。&#21069;&#32709;&#24102;&#26377;&#24359;&#24418;&#37329;&#32511;&#33394;&#26001;&#24102;，&#21518;&#32709;xx&#26377;&#37329;&#40644;&#26001;&#22359;，&#21518;&#32536;&#26377;&#26376;&#33469;&#24418;&#37329;&#40644;&#33394;&#26001;。&#24120;&#22312;&#26519;&#38388;&#22320;&#38754;&#39134;&#32724;，&#20063;&#26080;&#24847;&#20598;&#23572;&#20572;&#22312;&#33457;&#19995;&#38388;。&#22240;&#20854;&#26031;&#25991;&#23039;&#24577;，&#34987;&#35465;&#20026;“&#34678;&#20013;&#30343;&#21518;”，&#26159;&#22825;&#19979;&#29645;&#36149;&#30340;&#34678;&#31181;。</p>                                <div class="haijiao518d-228f-920f-57ed tags tagicon"><a href="../tags-137.html" title="pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao228f-920f-57ed-e465 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="593.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="595.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao920f-57ed-e465-f4ca booth mt20 mb20">
            </div>       
        <div class="haijiao57ed-e465-f4ca-c23e section">
  <div class="haijiaoe465-f4ca-c23e-62ad h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof4ca-c23e-62ad-2aa5 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc23e-62ad-2aa5-9fa7 section" id="comments">
    <div class="haijiao62ad-2aa5-9fa7-5c67 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao2aa5-9fa7-5c67-4189 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=594&amp;key=01a1634fa2bf8f1e012e27226972960d">
        <input type="hidden" name="inpId" id="inpId" value="594"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9fa7-5c67-4189-e2e8 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5d95-592d-3a36-de10 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao592d-3a36-de10-c1b2 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3a36-de10-c1b2-518d main-right scrollBox">
        

<dl class="haijiaode10-c1b2-518d-228f function" id="fate_rand_article">
<dt class="haijiaoc1b2-518d-228f-920f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao518d-228f-920f-57ed function_c">


<ul><li><a href="73.html"  title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li><li><a href="244.html"  title="&#31179;&#20197;&#21450;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#31179;&#20197;&#21450;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li><li><a href="264.html"  title="yuna-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;"  target=\"_blank\">yuna-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiao228f-920f-57ed-e465 function" id="fate_hot_tags">
<dt class="haijiao920f-57ed-e465-f4ca function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao57ed-e465-f4ca-c23e function_c">


<ul><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-215.html">&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（1）" href="../tags-219.html">&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（1）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe465-f4ca-c23e-62ad function" id="divCatalog">
<dt class="haijiaof4ca-c23e-62ad-2aa5 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc23e-62ad-2aa5-9fa7 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao62ad-2aa5-9fa7-5c67 function" id="fate_follow">
<dt class="haijiao2aa5-9fa7-5c67-4189 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9fa7-5c67-4189-e2e8 function_c">

<div><div class="haijiao5d95-592d-3a36-de10 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao592d-3a36-de10-c1b2 function" id="fate_r_ad">
<dt class="haijiao3a36-de10-c1b2-518d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaode10-c1b2-518d-228f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc1b2-518d-228f-920f clear"></div>
      <div class="haijiao518d-228f-920f-57ed booth mb20">
            </div>      </div></div>
<div class="haijiao228f-920f-57ed-e465 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--141.79 ms , 26 queries , 5729kb memory , 0 error-->