<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26195;&#32654;&#22920;&#26159;&#35841;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36825;&#20004;&#24635;&#20307;&#29289;&#20998;&#35828;&#26159;&#35841;&#20108;、&#30021;&#32842;&#19968;&#19979;&#20320;&#26368;&#21916;&#29233;&#30340;&#20108;&#27425;&#20803;&#20154;&#29289;&#26159;&#21738;&#19968;&#20010;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26143;&#37326;&#21674;&#20820;&#22270;&#38598;&#26126;&#22825;&#26368;&#26032;&#26356;&#26032;&#20869;&#23481;" href="595.html" /><link rel="next" title="&#38632;&#27874;&#24494;&#21338;&#22856;&#20309;&#26679;&#28165;&#31354;&#20102;" href="597.html" /><link rel="canonical" href="596.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe572-0bd4-d67a-ce94 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0bd4-d67a-ce94-fc81 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod67a-ce94-fc81-efb9 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoce94-fc81-efb9-af06 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaofc81-efb9-af06-3e4f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoefb9-af06-3e4f-e5c7 nav">
                <ul>
                    <li class="haijiaoaf06-3e4f-e5c7-41c3 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao3e4f-e5c7-41c3-c54d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoe5c7-41c3-c54d-8bfc navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao41c3-c54d-8bfc-b3ad main">
      <div class="haijiaoc54d-8bfc-b3ad-47a3 booth mt20">
            </div>          <div class="haijiao8bfc-b3ad-47a3-984c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob3ad-47a3-984c-8373 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao47a3-984c-8373-a579 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao984c-8373-a579-2d9d main-left">
        <div class="haijiao8373-a579-2d9d-e572 content">
            <h1>&#26195;&#32654;&#22920;&#26159;&#35841;</h1>
            <div class="haijiao0bd4-d67a-ce94-fc81 info"><span class="haijiaod67a-ce94-fc81-efb9 authoricon">admin</span><span class="haijiaoce94-fc81-efb9-af06 timeicon">12-24</span><span class="haijiaofc81-efb9-af06-3e4f viewicon">24</span>            </div>
            
            <div class="haijiaoefb9-af06-3e4f-e5c7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36825;&#20004;&#20010;&#20154;&#29289;&#20998;&#21035;&#26159;&#35841;' title='&#36825;&#20004;&#20010;&#20154;&#29289;&#20998;&#21035;&#26159;&#35841;'>&#36825;&#20004;&#24635;&#20307;&#29289;&#20998;&#35828;&#26159;&#35841;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#30021;&#32842;&#19968;&#19979;&#20320;&#26368;&#21916;&#27426;&#30340;&#20108;&#27425;&#20803;&#20154;&#29289;&#26159;&#21738;&#20010;?' title='&#30021;&#32842;&#19968;&#19979;&#20320;&#26368;&#21916;&#27426;&#30340;&#20108;&#27425;&#20803;&#20154;&#29289;&#26159;&#21738;&#20010;?'>&#30021;&#32842;&#19968;&#19979;&#20320;&#26368;&#21916;&#29233;&#30340;&#20108;&#27425;&#20803;&#20154;&#29289;&#26159;&#21738;&#19968;&#20010;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#21738;&#20123;&#20320;&#19968;&#21548;&#23601;&#30693;&#36947;&#26159;&#35841;&#37197;&#38899;&#30340;&#22768;&#20248;' title='&#26377;&#21738;&#20123;&#20320;&#19968;&#21548;&#23601;&#30693;&#36947;&#26159;&#35841;&#37197;&#38899;&#30340;&#22768;&#20248;'>&#26377;&#21738;&#20123;&#20320;&#19968;&#21548;&#23601;&#30693;&#36947;&#26159;&#35841;&#37197;&#38899;&#30340;&#22768;&#20248;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22899;&#20154;&#21834;!&#23425;&#24895;&#19981;&#32467;&#23130;,&#20063;&#19981;&#35201;&#23233;&#20010;&#28195;&#30007;!' title='&#22899;&#20154;&#21834;!&#23425;&#24895;&#19981;&#32467;&#23130;,&#20063;&#19981;&#35201;&#23233;&#20010;&#28195;&#30007;!'>&#22993;&#23064;&#21834;!&#36829;&#24515;&#19981;&#31435;&#23460;,&#20063;&#19981;&#35201;&#23233;&#20010;&#28195;&#30007;!</a>
</li>
</ul><h2 id='&#36825;&#20004;&#20010;&#20154;&#29289;&#20998;&#21035;&#26159;&#35841;'>&#36825;&#20004;&#24635;&#20307;&#29289;&#20998;&#35828;&#26159;&#35841;</h2>
<p>&#39318;&#20808;，&#35753;&#21681;&#20204;&#32858;&#28966;&#22312;&#20219;&#26126;&#24311;&#36523;&#19978;，&#36825;&#20301;xx&#39536;&#21517;&#20154;&#29289;&#20110;1951&#24180;8&#26376;4&#26085;&#38477;&#29983;&#20110;&#22235;&#24029;&#36798;&#21439;，&#32467;&#19994;&#20110;&#22797;&#21407;&#22823;&#23398;&#32463;&#27982;&#31995;。&#20182;&#30340;&#36523;&#20221;&#19981;&#20809;&#38480;&#20110;&#32463;&#27982;&#23398;&#32773;，&#26356;&#26159;&#19996;&#39118;《&#23089;&#20048;@&#20122;&#27954;》&#30340;&#37329;&#29260;&#20027;&#25345;&#20154;&#20197;&#21450;&#39536;&#21517;&#27468;&#25163;Selina（&#20219;&#23478;&#33841;）&#30340;&#29238;&#20146;。/ &#20219;&#26126;&#24311;&#20197;&#20854;&#37197;&#21512;&#30340;&#27668;&#28976;&#22312;&#33639;&#24149;&#19978;&#38155;&#38099;&#27605;&#38706;，&#20182;&#19981;&#20809;&#22312;&#33410;&#30446;&#20013;&#20998;&#20139;&#26234;&#24935;，&#26080;&#24847;&#30340;&#35805;&#35821;&#26356;&#26159;&#20351;&#20154;&#21360;&#35937;&#28145;&#20837;。</p><p>&#22995;&#21517;：&#26446;&#36917; &#22806;&#21495;：&#40657;&#26059;&#39118; &#25490;&#21517;：22，&#22825;&#32609;&#26143; &#20107;&#19994;：1。&#24352;&#39034;&#28010;&#20013;&#26007;&#26446;&#36917; 2。&#26446;&#36917;&#21435;&#19990;&#27668;&#26432;&#20102;&#22235;&#34382;（&#27597;&#34987;&#34382;&#21507;&#20102;） 3。&#26446;&#36917;&#36935;&#26446;&#39740; 4&#36824;&#30733;&#20498;&#26753;&#23665;&#27850;&#26447;&#40644;&#26071;，&#35201;&#21453;&#25169;&#21040;&#19996;&#20140;，&#20026;&#23435;&#27743;&#22842;&#22825;&#23376;&#20301;&#23376; &#33086;&#24615;：&#23545;&#20110;&#21516;&#20249;&#24456;&#24544;&#23454;，&#20294;&#33086;&#24615;&#24613;&#36481;。</p><p>&#26494;&#30000;&#38453;&#24179; &#26494;&#30000;&#38453;&#24179;，&#26085;&#26412;&#21160;&#28459;《&#21517;&#20390;&#25506;&#26607;&#21335;》&#20154;&#29289;。&#21407;&#35686;&#35270;&#21381;&#20445;&#21355;&#37096;&#36805;&#36895;&#32452;&#29190;&#28856;&#29289;&#22788;&#32622;&#29677;&#25104;&#21592;，&#22909;&#21451;&#20860;&#20849;&#20107;&#33833;&#21407;&#30740;&#20108;&#22312;&#19971;&#24180;&#21069;&#30340;&#19968;&#27425;&#28165;&#25195;&#28856;&#24377;&#34892;&#21160;&#20013;&#36523;&#20129;，&#38543;&#21518;&#34987;&#35843;&#20837;&#25628;&#26597;&#19968;&#35838;。 &#19977;&#24180;&#21069;&#20026;&#20102;&#30475;&#21040;&#28856;&#24377;&#29359;&#23545;&#20110;&#21478;&#19968;&#26522;&#28856;&#24377;&#25152;&#20570;&#30340;&#25581;&#31034;，&#21621;&#25252;&#24179;&#22839;&#26131;&#36817;&#32780;&#22240;&#20844;&#27529;&#32844;。&#20020;&#21435;&#19990;&#21069;&#32463;&#30001;&#30701;&#20449;&#21521;&#20304;&#34276;&#32654;&#20197;&#21450;&#23376;&#34920;&#30333;&#20102;&#22909;&#24863;。</p><p>&#20004;&#20010;&#21382;&#21490;&#20154;&#29289;&#20998;&#35828;&#26159;&#19977;&#22269;&#39536;&#21517;&#30340;&#26234;&#22218;&#35832;&#33883;&#20142;&#20197;&#21450;&#35199;&#21326;&#25991;&#23398;&#23478;&#26472;&#38596;。&#20004;&#20154;&#30340;&#37197;&#21512;&#28857;：&#37117;&#20197;&#21450;&#34560;&#22320;&#26080;&#20851;。&#26472;&#38596;&#23383;&#23376;&#20113;，&#34560;&#37089;&#25104;&#37117;&#20154;；&#35832;&#33883;&#20142;&#23383;&#23380;&#26126;，&#34560;&#27721;&#26234;&#22218;，&#21069;&#20219;&#19998;&#30456;；&#37117;&#23646;&#20110;&#39536;&#21517;&#30340;&#25991;&#20154;&#38597;&#22763;。</p><p>&#40065;&#26234;&#28145;&#26159;《&#27700;&#27986;&#20256;》&#20013;&#30340;&#20154;&#29289;。&#40065;&#26234;&#28145;，&#21407;&#21517;&#40065;&#36798;。&#26234;&#28145;，&#26159;&#20182;&#36824;&#20439;&#20570;&#20711;&#20154;&#21518;&#30340;&#27861;&#21517;。&#29983;&#28079;&#24773;&#26223;&#26159;&#21271;&#23435;&#24180;&#38388;。 &#40065;&#36798;&#26159;&#26753;&#23665;&#27850;&#31532;&#21313;&#19977;&#20301;&#22909;&#27721;，&#21313;&#21592;&#27493;&#20891;&#22836;&#39046;&#31532;&#19968;&#20301;。&#30001;&#20110;&#35265;&#37073;&#23648;&#32670;&#36785;&#37329;&#32736;&#33714;&#29238;&#22899;，&#19977;&#25331;&#25171;&#21435;&#19990;&#20102;&#38215;&#20851;&#35199;。&#34987;&#23448;&#24220;&#36861;&#25429;，&#36867;&#21040;&#20116;&#21488;&#23665;&#33853;&#21457;&#20026;&#20711;，&#26356;&#21517;&#40065;&#26234;&#28145;。</p><p>&#21464;&#21435;&#19990;&#21518;&#20998;&#35828;&#20026;“Amulet Heart（&#20928;&#24694;&#20043;&#24515;）”、“Amulet Spade（&#20928;&#24694;&#20043;&#31508;）”、“Amulet Clover（&#20928;&#24694;&#20389;&#24184;&#33609;）”&#20197;&#21450;“Amulet Diamond（&#20928;&#24694;&#38075;&#30707;）”（&#31616;&#31216; Amulet Dia）；&#19982;&#27468;&#21591;&#30340;&#21621;&#25252;&#29980;&#24515;&#32472;&#29705;，&#20381;&#29705;&#20998;&#35828;&#21464;&#36523;&#25104;“Amulet Angel（&#20928;&#24694;&#22825;&#20351;）”&#20197;&#21450;“Amulet Devil（&#20928;&#24694;&#23567;&#24694;&#39764;）”。</p><h2 id='&#30021;&#32842;&#19968;&#19979;&#20320;&#26368;&#21916;&#27426;&#30340;&#20108;&#27425;&#20803;&#20154;&#29289;&#26159;&#21738;&#20010;?'>&#30021;&#32842;&#19968;&#19979;&#20320;&#26368;&#21916;&#29233;&#30340;&#20108;&#27425;&#20803;&#20154;&#29289;&#26159;&#21738;&#19968;&#20010;?</h2>
<p>&#35201;&#25968;&#26368;&#21916;&#29233;&#30340;，&#30830;&#23450;&#26159;&#37329;&#26408;&#30740;&#20102;，&#21160;&#28459;&#20013;，&#21482;&#19981;&#22806;&#26159;&#20174;&#37329;&#26408;&#30340;&#35270;&#35282;&#26469;&#23457;&#26680;&#20102;&#36825;&#20010;&#22825;&#19979;。&#20316;&#20026;&#19968;&#20010;&#21322;&#21936;&#31181;，&#32780;&#19988;&#20197;&#21069;&#20063;&#26377;&#36807;&#20154;&#31867;&#30340;&#29983;&#28079;，&#20182;&#21487;&#33021;&#28165;&#26224;&#20154;&#20197;&#21450;&#21936;&#31181;&#21508;&#33258;&#30340;&#24046;&#36317;。&#28165;&#26224;&#36825;&#20010;&#19990;&#20195;&#30340;&#23305;&#31505;&#26159;&#22856;&#20309;&#26679;&#21457;&#29983;&#30340;。&#32780;&#20182;&#24635;&#20307;&#30340;&#22952;&#30861;&#21017;&#26159;&#24320;&#22987;&#23398;&#20250;&#33509;&#20309;&#21435;&#21621;&#25252;&#33258;&#24049;&#30340;&#29983;&#28079;，&#28165;&#26224;&#29702;&#24403;&#21435;&#25250;&#22842;&#20182;&#20154;&#30340;&#24615;&#21629;。</p><p>&#40479;&#30640;&#22810;&#25705;，&#36825;&#37324;&#26159;&#19977;&#27425;&#20803;&#30340;&#22307;&#36857;&#27185;&#19992;。&#21516;&#30746;&#20204;&#30340;&#25103;&#35328;，&#23601;&#36825;&#26679;&#25104;&#30495;，&#22909;&#29980;。&#21916;&#29233;&#22810;&#25705;，&#36825;&#37324;&#23613;&#31649;&#26377;&#27665;&#38388;&#30340;&#22307;&#22320;&#24033;&#31036;&#25351;&#21335;，&#21487;&#26159;&#30001;&#20110;《&#20391;&#32819;&#20542;&#21548;》&#26159;94&#24180;&#30340;&#29255;&#23376;，&#20877;&#21152;&#20043;&#22810;&#25705;&#26159;&#19968;&#24231;&#21355;&#26143;&#22478;，&#24182;&#26080;&#29978;&#20040;&#29305;&#24847;&#30340;&#21382;&#21490;，&#20197;&#26159;&#28216;&#23458;&#24182;&#26410;&#22810;&#23569;。</p><p>. &#21970;&#20276;：&#36825;&#37324;&#26377;&#19968;&#20010;&#36229;&#32431;&#25370;&#30340;&#32467;&#20132;&#31038;&#21306;，Z &#19990;&#20195;、&#23398;&#29983;、&#30333;&#39046;&#20197;&#21450;&#25720;&#40060;&#19979;&#29677;&#26063;&#31561;&#31181;&#31181;&#20154;&#32676;&#32439;&#32429;&#38598;&#32858;&#20110;&#27492;。&#22312;&#36825;&#37324;，&#20320;&#21487;&#33021;&#36861;&#23547;&#35848;&#22825;&#25645;&#23376;&#30021;&#32842;&#20094;&#22372;，&#23398;&#20064;&#25645;&#23376;&#37197;&#21512;&#21518;&#36864;，&#28216;&#25103;&#25645;&#23376;&#19968;&#36215;&#24320;&#40657;，&#20108;&#27425;&#20803;&#25645;&#23376;&#20998;&#20139;&#37239;&#29233;，&#23578;&#26377;&#29983;&#28079;&#20852;&#36259;&#25645;&#23376;&#25506;&#31350;&#32654;&#19981;&#38597;。</p><h2 id='&#26377;&#21738;&#20123;&#20320;&#19968;&#21548;&#23601;&#30693;&#36947;&#26159;&#35841;&#37197;&#38899;&#30340;&#22768;&#20248;'>&#26377;&#21738;&#20123;&#20320;&#19968;&#21548;&#23601;&#30693;&#36947;&#26159;&#35841;&#37197;&#38899;&#30340;&#22768;&#20248;</h2>
<p>&#19968;、&#19977;&#26408;&#30495;&#19968;&#37070;&#32769;&#29260;&#22768;&#20248;。&#20195;&#34920;&#20316;&#21697;&#26377;《&#22836;&#32752;&#22696;D》&#34276;&#21407;&#25299;&#28023;；《&#29289;&#35821;》&#31995;&#21015;&#30340;&#36125;&#26408;&#27877;&#33311;&#31561;；&#22768;&#38899;&#20302;&#21713;&#24615;&#24863;，&#26377;&#29420;&#21040;&#30340;&#39749;&#21147;，&#36776;&#35782;&#24230;&#26497;&#39640;，&#37197;&#38899;&#33021;&#32784;&#28145;&#25370;，&#31181;&#31181;&#33050;&#33394;&#37117;&#33021;&#38160;&#25935;&#33258;&#33509;&#30340;&#23637;&#29616;，&#26368;&#38271;&#20110;&#30340;&#33050;&#33394;&#26159;&#26377;&#30528;&#32424;&#32468;&#21518;&#19990;&#27668;&#36136;&#30340;&#24180;&#36808;&#22411;&#33050;&#33394;。</p><p>&#20108;、&#26441;&#30000;&#26234;&#20197;&#21450;！&#21487;&#33021;&#26159;&#30001;&#20110;&#25105;&#26159;《&#38134;&#39746;》&#30340;&#21435;&#19990;&#24544;&#31881;，&#20197;&#26159;&#23545;&#20110;&#20182;&#30340;&#22768;&#38899;&#39047;&#20026;&#29087;&#20064;，&#32437;&#28982;&#26159;&#22312;&#27492;&#22806;&#20316;&#21697;&#37324;，&#20182;&#30340;&#22768;&#32447;&#25105;&#20063;&#33021;&#24456;&#24555;&#23601;&#35748;&#36827;&#21435;。&#19981;&#24739;&#19978;&#19981;&#35828;&#32452;&#38271;&#30340;&#22768;&#38899;&#30495;&#30340;&#39047;&#20026;&#26377;&#30913;&#24615;&#21568;。</p><p>&#19977;、&#38025;&#23467;&#29702;&#24800;，604&#31080; &#20658;&#23047;&#22899;&#29579;，&#38025;&#23467;&#30149;&#27602;&#19981;&#26159;&#30422;&#30340; &#33457;&#27901;&#39321;&#33756;，416&#31080; &#39321;&#33756;&#21435;&#24180;&#30340;&#21171;&#27169;&#26399;&#20026;&#22905;&#36186;&#21040;&#20102;&#33391;&#22810;&#23384;&#22312;&#24863;，&#20294;&#20107;&#23454;&#20154;&#23478;&#30340;&#22768;&#38899;&#20415;&#26159;&#26377;&#29305;&#33394;，&#31616;&#30053;&#35782;&#21035;，&#23454;&#21147;&#20173;&#26159;&#26368;&#32039;&#24352;&#30340;。&#27901;&#22478;&#32654;&#38634;，376&#31080; &#26031;&#25991;&#39640;&#23578;&#24378;&#27668;&#36136;&#30340;&#22825;&#29983;&#21971;&#38899;，&#31181;&#31181;&#22768;&#22495;&#30340;&#33050;&#33394;，&#23384;&#22312;&#24863;&#20570;&#20316;&#22825;&#25104;。</p><p>&#22235;、&#30707;&#30000;&#24432;：&#37197;&#21512;&#30340;&#21971;&#38899;，&#34987;&#31216;&#20316;“&#22833;&#24120;&#19994;&#20313;&#25143;”，&#19968;&#21548;&#20415;&#30693;。&#23376;&#23433;&#27494;&#20154;：&#22768;&#38899;&#26082;&#21487;&#29233;&#21448;&#28165;&#20142;，&#26159;“&#22833;&#24120;&#19994;&#20313;&#25143;”&#20043;&#19968;。&#32511;&#24029;&#20809;：&#22768;&#38899;&#28165;&#20925;，&#35753;&#20154;&#21360;&#35937;&#28145;&#20837;，&#29305;&#24847;&#22312;《&#27969;&#24029;&#26539;》&#20197;&#21450;《Fatexx&#20853;》&#20013;&#30340;&#23637;&#29616;。&#33509;&#26412;&#35268;&#22827;：&#22768;&#38899;&#20013;&#30340;&#39076;&#38899;&#19981;&#22815;&#20026;&#22855;，&#20856;&#22411;&#33050;&#33394;&#26377;《&#26059;&#39118;&#31649;&#23478;》&#20197;&#21450;《Hellsing》。</p><p>&#20116;、&#23613;&#31649;&#26377;&#21518;&#20808;&#22825;&#22768;&#32447;&#22768;&#20248;，&#20687;&#26159;&#38025;&#23467;&#29702;&#24800;，&#20117;&#19978;&#40635;&#37324;&#22856;，&#33021;&#30331;&#40635;&#32654;&#23376;，&#33457;&#27901;&#39321;&#33756;，&#24179;&#27901;&#21807;&#31561;&#31561;&#37117;&#26159;&#20808;&#22825;&#26377;&#30528;&#27604;&#21147;&#26377;&#29305;&#33394;&#30340;&#22768;&#38899;&#21152;&#20197;&#21069;&#26399;&#21754;&#32946;&#32780;&#25104;&#30340;，&#36825;&#31181;&#22768;&#20248;&#25152;&#26377;&#20363;&#27169;&#24615;&#27604;&#21147;&#22823;&#19981;&#22806;&#29305;&#33394;&#31361;&#20986;，&#20250;&#35753;&#20320;&#19968;&#21548;&#23601;&#24819;&#36215;&#26159;&#35841;。</p><h2 id='&#22899;&#20154;&#21834;!&#23425;&#24895;&#19981;&#32467;&#23130;,&#20063;&#19981;&#35201;&#23233;&#20010;&#28195;&#30007;!'>&#22993;&#23064;&#21834;!&#36829;&#24515;&#19981;&#31435;&#23460;,&#20063;&#19981;&#35201;&#23233;&#20010;&#28195;&#30007;!</h2>
<p>&#19968;、&#29992;&#24773;&#19981;&#19987;，&#22312;&#28608;&#24773;&#21463;&#39575;&#26426;&#31435;&#26029;&#30340;&#22899;&#23376;。&#36825;&#31181;&#22899;&#23376;，&#19968;&#22721;&#36319;&#22993;&#23064;&#35828;&#30528;&#29980;&#35328;&#34588;&#35821;，&#21478;&#19968;&#22721;&#21448;&#36319;&#27492;&#22806;&#24322;&#24615;&#32422;&#20250;，&#19968;&#28857;&#20063;&#19981;&#29645;&#24796;&#20182;&#20197;&#21450;&#22993;&#23064;&#20043;&#38388;&#30340;&#28608;&#24773;，&#23545;&#20110;&#36825;&#31181;“&#36138;&#24515;”&#30340;&#22899;&#23376;，&#22993;&#23064;&#20250;&#20174;&#24515;&#30000;&#24863;&#24212;&#21453;&#24863;，&#25925;&#32780;，&#22993;&#23064;&#22312;&#30896;&#30528;&#36825;&#31181;&#22899;&#23376;，&#24120;&#20250;&#24799;&#24656;&#36991;&#20043;&#19981;&#36845;。</p><p>&#20108;、&#20197;&#26159;&#20551;&#22914;&#20320;&#30495;&#30340;&#20250;&#23233;&#32473;&#19968;&#20010;&#28195;&#30007;，&#37027;&#20320;&#36824;&#19981;&#22914;&#19968;&#24635;&#20307;&#36807;&#21602;。&#19968;&#24635;&#20307;&#20320;&#21487;&#33021;&#24819;&#24178;&#22043;&#23601;&#24178;&#22043;，&#35841;&#20063;&#31649;&#19981;&#30528;&#20320;，&#20063;&#19981;&#20154;&#20250;&#31649;&#20320;。</p><p>&#19977;、&#26377;&#20123;&#29420;&#36523;&#30340;&#22899;&#24615;&#24863;&#24212;&#33258;&#24049;&#19968;&#24635;&#20307;&#36807;&#24739;&#19978;&#25402;&#22909;，&#19981;&#36829;&#24515;&#23233;&#32473;&#28195;&#30007;，&#23567;&#32534;&#39047;&#20026;&#21453;&#23545;&#20110;&#36825;&#20123;&#22899;&#23401;&#23376;&#30340;&#24819;&#27861;。&#30001;&#20110;&#22312;&#26377;&#33258;&#21147;&#30340;&#32463;&#27982;&#26465;&#20214;&#20043;&#21518;&#22899;&#23401;&#23376;&#33258;&#24049;&#30340;&#29983;&#28079;&#20250;&#36807;&#24739;&#19978;&#39047;&#20026;&#26631;&#33268;，&#32780;&#19988;&#22899;&#23401;&#23376;&#24819;&#20080;&#29978;&#20040;&#23601;&#20080;&#29978;&#20040;，&#24819;&#21507;&#29978;&#20040;&#23601;&#21507;&#29978;&#20040;，&#26681;&#22522;&#23601;&#19981;&#38656;&#35201;&#24605;&#32771;&#20854;&#20313;&#20154;&#30340;&#24847;&#35265;。</p>                                <div class="haijiaoaf06-3e4f-e5c7-41c3 tags tagicon"><a href="../tags-102.html" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao3e4f-e5c7-41c3-c54d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="595.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="597.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoe5c7-41c3-c54d-8bfc booth mt20 mb20">
            </div>       
        <div class="haijiao41c3-c54d-8bfc-b3ad section">
  <div class="haijiaoc54d-8bfc-b3ad-47a3 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8bfc-b3ad-47a3-984c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaob3ad-47a3-984c-8373 section" id="comments">
    <div class="haijiao47a3-984c-8373-a579 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao984c-8373-a579-2d9d compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=596&amp;key=4d81c9faf5804f0e42824b80fa2f7222">
        <input type="hidden" name="inpId" id="inpId" value="596"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8373-a579-2d9d-e572 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0bd4-d67a-ce94-fc81 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod67a-ce94-fc81-efb9 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoce94-fc81-efb9-af06 main-right scrollBox">
        

<dl class="haijiaofc81-efb9-af06-3e4f function" id="fate_rand_article">
<dt class="haijiaoefb9-af06-3e4f-e5c7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoaf06-3e4f-e5c7-41c3 function_c">


<ul><li><a href="40.html"  title="&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;"  target=\"_blank\">&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="101.html"  title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="102.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;106&#37096;-&#25171;&#21253;&#24102;&#39044;&#35272;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="128.html"  title="&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#19971;&#27901;&#31859;&#20122;(&#19971;&#27810;みあ）&#21697;&#30058;&#20316;&#21697;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li></ul>

</dd>
</dl>
<dl class="haijiao3e4f-e5c7-41c3-c54d function" id="fate_hot_tags">
<dt class="haijiaoe5c7-41c3-c54d-8bfc function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao41c3-c54d-8bfc-b3ad function_c">


<ul><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（4）" href="../tags-157.html">sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（1）" href="../tags-206.html">&#40657;&#29483;&#29483;ovo-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（1）" href="../tags-158.html">&#27931;&#20029;&#22612;&#22823;&#21733;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（1）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc54d-8bfc-b3ad-47a3 function" id="divCatalog">
<dt class="haijiao8bfc-b3ad-47a3-984c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaob3ad-47a3-984c-8373 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao47a3-984c-8373-a579 function" id="fate_follow">
<dt class="haijiao984c-8373-a579-2d9d function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8373-a579-2d9d-e572 function_c">

<div><div class="haijiao0bd4-d67a-ce94-fc81 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod67a-ce94-fc81-efb9 function" id="fate_r_ad">
<dt class="haijiaoce94-fc81-efb9-af06 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaofc81-efb9-af06-3e4f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoefb9-af06-3e4f-e5c7 clear"></div>
      <div class="haijiaoaf06-3e4f-e5c7-41c3 booth mb20">
            </div>      </div></div>
<div class="haijiao3e4f-e5c7-41c3-c54d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.25 ms , 26 queries , 5714kb memory , 0 error-->