<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>kaya&#33841;&#39740;&#28781;&#20043;&#20995;&#29976;&#38706;&#23546;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#39740;&#28781;&#20043;&#20995;&#21313;&#20108;&#26609;&#25490;&#21517;&#20108;、&#39740;&#28781;&#20043;&#20995;&#20013;&#20061;&#26609;&#20998;&#35828;&#26159;&#29978;&#20040;&#21517;&#23383;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#32485;&#20117;&#23425;&#23425;&#22312;&#21738;&#37324;&#30452;&#25773;" href="609.html" /><link rel="next" title="&#34183;&#34183;&#19982;&#37034;&#26415;&#20043;&#23707;" href="611.html" /><link rel="canonical" href="610.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaofd07-fba4-9791-b175 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaofba4-9791-b175-a35b logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao9791-b175-a35b-b0c3 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob175-a35b-b0c3-8f6f clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoa35b-b0c3-8f6f-5c9b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob0c3-8f6f-5c9b-aaec nav">
                <ul>
                    <li class="haijiao8f6f-5c9b-aaec-4ca5 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao5c9b-aaec-4ca5-308f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoaaec-4ca5-308f-4ef0 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4ca5-308f-4ef0-b3e0 main">
      <div class="haijiao308f-4ef0-b3e0-5d1f booth mt20">
            </div>          <div class="haijiao4ef0-b3e0-5d1f-f11f breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob3e0-5d1f-f11f-ba34 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao5d1f-f11f-ba34-3944 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof11f-ba34-3944-cc71 main-left">
        <div class="haijiaoba34-3944-cc71-fd07 content">
            <h1>kaya&#33841;&#39740;&#28781;&#20043;&#20995;&#29976;&#38706;&#23546;</h1>
            <div class="haijiaofba4-9791-b175-a35b info"><span class="haijiao9791-b175-a35b-b0c3 authoricon">admin</span><span class="haijiaob175-a35b-b0c3-8f6f timeicon">12-24</span><span class="haijiaoa35b-b0c3-8f6f-5c9b viewicon">24</span>            </div>
            
            <div class="haijiaob0c3-8f6f-5c9b-aaec article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#39740;&#28781;&#20043;&#20995;&#21313;&#20108;&#26609;&#25490;&#21517;' title='&#39740;&#28781;&#20043;&#20995;&#21313;&#20108;&#26609;&#25490;&#21517;'>&#39740;&#28781;&#20043;&#20995;&#21313;&#20108;&#26609;&#25490;&#21517;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#39740;&#28781;&#20043;&#20995;&#20013;&#20061;&#26609;&#20998;&#21035;&#26159;&#20160;&#20040;&#21517;&#23383;' title='&#39740;&#28781;&#20043;&#20995;&#20013;&#20061;&#26609;&#20998;&#21035;&#26159;&#20160;&#20040;&#21517;&#23383;'>&#39740;&#28781;&#20043;&#20995;&#20013;&#20061;&#26609;&#20998;&#35828;&#26159;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30424;&#28857;《&#39740;&#28781;&#20043;&#20995;》&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24456;&#39640;&#30340;&#32654;&#22899;?' title='&#30424;&#28857;《&#39740;&#28781;&#20043;&#20995;》&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24456;&#39640;&#30340;&#32654;&#22899;?'>&#30424;&#36135;《&#39740;&#28781;&#20043;&#20995;》&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24456;&#39640;&#30340;&#29577;&#20154;?</a>
</li>
</ul><h2 id='&#39740;&#28781;&#20043;&#20995;&#21313;&#20108;&#26609;&#25490;&#21517;'>&#39740;&#28781;&#20043;&#20995;&#21313;&#20108;&#26609;&#25490;&#21517;</h2>
<p>&#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901;：&#34987;&#20844;&#20197;&#20026;&#26368;&#24378;&#30340;&#23384;&#22312;，&#20855;&#22791;&#26497;&#39640;&#30340;&#23041;&#20449;&#21147;，&#20854;&#20313;&#20843;&#26609;&#23545;&#20110;&#20182;&#39047;&#20026;&#24685;&#25964;。&#22312;&#28459;&#30011;&#20013;，&#29482;&#22836;&#23569;&#24180;&#35777;&#26126;&#20102;&#20182;&#26159;&#39740;&#26432;&#38431;&#20013;&#26368;&#24378;&#30340;&#25104;&#21592;。&#27700;&#26609;&#23500;&#20872;&#20041;&#21191;：&#20973;&#20183;&#19981;&#25032;&#30340;&#33258;&#21160;&#20197;&#21450;&#32426;&#24459;，&#20048;&#25104;&#25552;&#21319;&#20026;&#27700;&#26609;。&#22312;&#19982;&#19979;&#24358;&#19977;&#29463;&#31389;&#24231;&#30340;&#25112;&#20105;&#20013;，&#25581;&#31034;&#20102;&#20182;&#24378;&#30427;&#30340;&#23454;&#21147;。</p><p>&#38647;&#26609;&#26705;&#23707;&#24904;&#24735;&#37070;，&#20182;&#26159;&#24456;&#24378;&#28872;&#30340;&#21073;&#22763;，&#20250;&#25152;&#26377;&#38647;&#30340;&#25307;&#24335;&#32437;&#28982;&#27599;&#19968;&#20010;&#25307;&#24335;&#37117;&#24456;&#24378;&#28872;。</p><p>&#24799;&#29420;&#20061;&#26609;，&#23500;&#20872;&#20041;&#21191;、&#34676;&#34678;&#24525;、&#28860;&#29425;&#26447;&#23551;&#37070;、&#23431;&#39620;&#22825;&#20803;、&#26102;&#36879;&#26080;&#19968;&#37070;、&#29976;&#38706;&#23546;&#34588;&#29827;、&#20234;&#40657;&#23567;&#33453;&#20869;、&#19981;&#21435;&#19990;&#24029;&#23454;&#24357;、&#24754;&#40483;&#23679;&#34892;&#20901;。</p><p>&#39740;&#28781;&#20043;&#20995;&#26609;&#25490;&#21517;&#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901;、&#39118;&#26609;&#19981;&#21435;&#19990;&#24029;&#23454;&#24357;、&#34503;&#26609;&#20234;&#40657;&#23567;&#33453;&#20869;、&#27700;&#26609;&#23500;&#20872;&#20041;&#21191;、&#38686;&#26609;&#26102;&#36879;&#26080;&#19968;&#37070;、&#28814;&#26609;&#28860;&#29425;&#26447;&#23551;&#37070;、&#24651;&#26609;&#29976;&#38706;&#23546;&#34588;&#29827;、&#38899;&#26609;&#23431;&#39620;&#22825;&#20803;、&#34411;&#26609;&#34676;&#34678;&#24525;&#31561;。&#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901; &#23721;&#26609;&#20844;&#35748;&#30340;&#39740;&#26432;&#38431;&#26368;&#24378;，&#22312;&#20462;&#32451;&#31687;&#20013;&#20234;&#20043;&#21161;&#23601;&#23637;&#29616;&#20182;&#26159;&#20061;&#26609;&#26368;&#24378;，&#32780;&#20854;&#20313;&#26609;&#23545;&#20110;&#20182;&#30340;&#35780;&#20272;&#20063;&#26222;&#36941;&#26159;&#24378;&#30427;&#22362;&#36126;。</p><p>《&#39740;&#28781;&#20043;&#20995;》&#26609;&#23454;&#21147;&#25490;&#34892;&#26159;：&#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901;、&#39118;&#26609;&#19981;&#21435;&#19990;&#24029;&#23454;&#24357;、&#28814;&#26609;&#28860;&#29425;&#26447;&#23551;&#37070;、&#34503;&#26609;&#20234;&#40657;&#23567;&#33453;&#20869;、&#38686;&#26609;&#26102;&#36879;&#26080;&#19968;&#37070;、&#38899;&#26609;&#23431;&#39620;&#22825;&#20803;&#31561;。&#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901; &#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901;&#26159;&#26368;&#26080;&#21487;&#20105;&#35758;&#30340;&#31532;&#19968;，&#23613;&#31649;&#21452;&#30446;&#22833;&#26126;，&#20294;&#36825;&#24182;&#19981;&#24433;&#21709;&#20182;&#30340;&#25112;&#20105;，&#20855;&#22791;&#25112;&#25216;&#24863;&#30693;&#30340;&#20182;，&#21487;&#33021;&#30475;&#21040;&#23545;&#20110;&#25163;&#30340;&#20301;&#32622;。</p><p>《&#39740;&#28781;&#20043;&#20995;》&#26609;&#23454;&#21147;&#25490;&#21517;&#20026;：&#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901;、&#39118;&#26609;&#19981;&#21435;&#19990;&#24029;&#23454;&#24357;、&#34503;&#26609;&#20234;&#40657;&#23567;&#33453;&#20869;、&#27700;&#26609;&#23500;&#20872;&#20041;&#21191;、&#38686;&#26609;&#26102;&#36879;&#26080;&#19968;&#37070;。&#23721;&#26609;&#24754;&#40483;&#23679;&#34892;&#20901;：&#20844;&#35748;&#30340;&#39740;&#26432;&#38431;&#26368;&#24378;。&#22312;&#20462;&#32451;&#31687;&#20013;&#20234;&#20043;&#21161;&#23601;&#23637;&#29616;&#20182;&#26159;&#20061;&#26609;&#26368;&#24378;，&#32780;&#20854;&#20313;&#26609;&#23545;&#20110;&#20182;&#30340;&#35780;&#20272;&#20063;&#26222;&#36941;&#26159;&#24378;&#30427;&#22362;&#36126;。</p><h2 id='&#39740;&#28781;&#20043;&#20995;&#20013;&#20061;&#26609;&#20998;&#21035;&#26159;&#20160;&#20040;&#21517;&#23383;'>&#39740;&#28781;&#20043;&#20995;&#20013;&#20061;&#26609;&#20998;&#35828;&#26159;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#19968;、&#20992;&#26609;&#30340;&#26085;&#35821;&#21517;&#23383;&#26159;&#38166;&#20820;，&#38166;&#20820;&#26159;&#20182;&#30340;&#21517;&#23383;，&#19981;&#22995;&#27663;&#30340;&#28165;&#26224;&#26631;&#35782;。&#36825;&#20010;&#21517;&#23383;&#20013;&#30340;&#38166;&#21487;&#33021;&#25351;&#30340;&#26159;&#29983;&#38152;&#30340;&#20992;&#21073;，&#23637;&#29616;&#20102;&#20182;&#30340;&#20992;&#20853;&#25110;&#32773;&#33021;&#32784;，&#32780;&#20820;&#21017;&#21487;&#33021;&#21482;&#26159;&#20182;&#30340;&#21517;&#23383;&#30340;&#19968;&#37096;&#20221;，&#19981;&#29305;&#24847;&#30340;&#23492;&#20041;。&#20197;&#19978;&#26159;&#23545;&#20110;&#39740;&#28781;&#20043;&#20995;&#20061;&#26609;&#26085;&#35821;&#21517;&#23383;&#30340;&#35814;&#32454;&#25209;&#27880;。</p><p>&#20108;、&#26377;&#20061;&#26609;，&#23500;&#20872;&#20041;&#21191;、&#34676;&#34678;&#24525;、&#28860;&#29425;&#26447;&#23551;&#37070;、&#23431;&#39620;&#22825;&#20803;、&#26102;&#36879;&#26080;&#19968;&#37070;、&#29976;&#38706;&#23546;&#34588;&#29827;、&#20234;&#40657;&#23567;&#33453;&#20869;、&#19981;&#21435;&#19990;&#24029;&#23454;&#24357;、&#24754;&#40483;&#23679;&#34892;&#20901;。&#23500;&#20872;&#20041;&#21191; &#23500;&#20872;&#20041;&#21191;&#26159;&#28459;&#30011;《&#39740;&#28781;&#20043;&#20995;》&#21450;&#20854;&#34893;&#29983;&#20316;&#21697;&#20013;&#30340;&#33050;&#33394;。&#39740;&#26432;&#38431;&#20013;&#30340;&#27700;&#26609;。&#27010;&#20917;&#39640;&#20919;&#30340;&#21073;&#22763;，&#19981;&#38271;&#20110;&#34920;&#30333;&#35328;&#36766;。</p><p>&#19977;、&#27700;&#26609;—&#23500;&#20872;&#20041;&#21191;（&#34987;&#20854;&#20313;&#26609;&#25152;“&#21388;&#24694;”）&#27010;&#20917;&#39640;&#20919;，&#19981;&#21892;&#35328;&#36766;，&#20294;&#24515;&#30000;&#39047;&#20026;&#26262;&#20197;&#21450;。&#36816;&#29992;&#27700;&#20043;&#21628;&#21560;，&#20511;&#37492;&#20102;&#27700;&#20043;&#21628;&#21560;&#30340;&#31532;&#21313;&#19968;&#22411;。&#22312;&#20915;&#25112;&#31687;&#20013;&#19982;&#29463;&#31389;&#24231;（&#19979;&#24358;&#19977;）&#25112;&#20105;&#26102;&#37266;&#35273;&#20102;&#33457;&#32441;。&#19979;&#22330;&#34429;&#23384;&#27963;&#20102;&#19979;&#26469;，&#20294;&#27809;&#20102;&#21491;&#33218;（&#34987;&#26080;&#24808;&#20599;&#34989;&#26025;&#26029;）。</p><p>&#22235;、《&#39740;&#28781;&#20043;&#20995;》&#26377;&#20061;&#20010;&#26609;。&#23721;&#26609;——&#24754;&#40483;&#23679;&#34892;&#20901; &#34892;&#20901;&#26159;&#20010;&#24904;&#21892;&#30340;&#20711;&#20154;，&#33258;&#24188;&#21452;&#30446;&#22833;&#26126;，&#20294;&#20854;&#20313;&#24863;&#23448;&#39047;&#20026;&#38160;&#25935;。&#20182;&#26159;&#20010;&#27599;&#19968;&#27599;&#19968;&#27969;&#27882;&#30340;&#20154;，&#20026;&#30340;&#26159;&#37027;&#20123;&#24754;&#30171;&#30340;&#20154;&#20197;&#21450;&#20107;。&#20182;&#36864;&#20986;&#39740;&#26432;&#38431;&#30340;&#21407;&#22240;&#22238;&#21619;&#26080;&#31351;，&#20182;&#26412;&#20859;&#30528;&#22810;&#23569;&#20010;&#23396;&#20799;，&#21487;&#26159;&#20182;&#20204;&#19981;&#21151;&#33021;&#20182;&#30340;&#24314;&#35758;，&#25797;&#33258;&#20986;&#38376;&#28508;&#36867;&#32780;&#34987;&#39740;&#26432;&#25481;。</p><h2 id='&#30424;&#28857;《&#39740;&#28781;&#20043;&#20995;》&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24456;&#39640;&#30340;&#32654;&#22899;?'>&#30424;&#36135;《&#39740;&#28781;&#20043;&#20995;》&#20013;,&#26377;&#21738;&#20123;&#39068;&#20540;&#24456;&#39640;&#30340;&#29577;&#20154;?</h2>
<p>&#19968;、&#24357;&#35910;&#23376;&#24357;&#35910;&#23376;&#22312;&#37247;&#25104;&#39740;&#20174;&#21069;，&#23613;&#31649;&#26159;&#20570;&#20026;&#20146;&#22969;&#22969;&#30340;，&#20294;&#21487;&#33021;&#30475;&#24739;&#19978;&#36827;&#21435;&#26159;&#19968;&#20010;&#39047;&#20026;&#24515;&#22320;&#20005;&#37239;&#19982;&#28201;&#23113;，&#21448;&#20811;&#21220;&#20811;&#20461;&#30340;&#21697;&#29260;&#25277;&#35937;，&#32780;&#22312;&#39740;&#21270;&#20043;&#21518;，&#20063;&#26159;&#22312;&#22810;&#31181;&#23618;&#38754;&#37117;&#23558;&#19981;&#38597;&#20247;&#20204;&#31881;&#19997;&#20204;&#25720;&#36879;&#24739;&#19978;&#21435;&#19990;&#21435;&#19990;&#22320;，&#20174;&#35752;&#20154;&#21916;&#29233;&#21040;&#38712;&#27668;，&#20174;&#33804;&#22969;&#23376;&#21040;&#39640;&#20919;&#22899;&#31070;，&#30001;&#20110;&#21487;&#33021;&#35843;&#33410;&#22411;&#20307;，&#24635;&#20250;&#26377;&#19968;&#27454;&#36866;&#21487;&#33021;&#35753;&#20320;&#21916;&#29233;。</p><p>&#20108;、&#39318;&#20808;，&#20415;&#26159;&#21681;&#20204;&#30340;&#34676;&#34678;&#24525;&#22992;&#22992;&#21862;。&#34676;&#34678;&#24525;&#21021;&#27425;&#36827;&#22330;&#26159;&#22312;&#31532;18&#20250;&#38598;，&#20276;&#21516;&#30528;&#26376;&#20809;&#36827;&#22330;，&#20855;&#22791;&#30528;&#24456;&#39640;&#30340;&#39068;&#20540;，&#19968;&#22836;&#32043;&#33394;&#22836;&#21457;&#26356;&#26159;&#35753;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;，&#33086;&#24615;&#25104;&#29087;&#31471;&#24196;&#21448;&#24102;&#30528;&#19968;&#20123;&#30340;&#33145;&#40657;。&#20854;&#27425;，&#20415;&#26159;&#29976;&#38706;&#23546;&#21862;。</p><p>&#19977;、&#29705;&#29827;（《&#39740;&#28781;&#20043;&#20995;》）：&#19981;&#35770;&#26159;&#22312;&#21407;&#20316;&#28459;&#30011;&#20173;&#26159;&#21160;&#30011;&#20013;，&#29705;&#29827;&#37117;&#34987;&#28436;&#32462;&#24739;&#19978;&#39047;&#20026;&#27424;&#32570;，&#20182;&#30340;&#27010;&#20917;&#20197;&#21450;&#21892;&#36136;&#37117;&#39047;&#20026;&#21560;&#24341;&#20154;。 &#20234;&#33433;&#29747;（《&#26377;&#38480;&#20043;&#20303;&#20154;》）：&#20234;&#33433;&#29747;&#26159;&#19968;&#20301;&#39047;&#20026;&#20855;&#22791;&#20182;&#20065;&#39118;&#24773;&#30340;&#29577;&#20154;，&#22905;&#36523;&#27573;&#20426;&#20431;、&#38754;&#23481;&#31168;&#27668;，&#26159;&#33391;&#22810;&#30007;&#24615;&#19981;&#38597;&#20247;&#24515;&#30446;&#20013;&#30340;&#22899;&#31070;&#32423;&#21035;&#33050;&#33394;。</p><p>&#22235;、《&#39740;&#28781;&#20043;&#20995;》&#34676;&#34678;&#24525; &#24525;&#22992;&#22992;，&#30001;&#20110;&#22992;&#22992;&#30340;xx，&#30171;&#24680;&#39740;，&#20063;&#30001;&#20110;&#22992;&#22992;&#21916;&#29233;&#22905;&#30340;&#24494;&#31505;，&#32780;&#19981;&#26029;&#38754;&#24102;&#24494;&#31505;。&#33258;&#24049;&#30340;&#23454;&#21147;&#24456;&#23567;，&#27809;&#25514;&#26045;&#20915;&#26029;&#30340;&#26025;&#26432;&#39740;，&#21478;&#36767;&#36426;&#24452;&#24748;&#25225;&#25321;&#29992;&#27602;&#22987;&#32456;&#25269;&#20607;&#23454;&#21147;&#24739;&#19978;&#21040;&#32570;&#23569;。&#19981;&#20809;&#20301;&#20110;&#26609;&#21015;，&#20914;&#22312;&#31532;&#19968;&#29616;&#22330;，&#36824;&#32463;&#33829;“&#34678;&#23627;”，&#29305;&#24847;&#36127;&#36131;&#27835;&#30103;&#37325;&#20260;&#30340;&#38431;&#21592;。</p><p>&#20116;、&#22312;&#25105;&#30524;&#37324;，&#21160;&#28459;&#39068;&#20540;&#22825;&#33457;&#26495;&#30340;&#20154;&#36873;&#29702;&#24403;&#36825;&#22825;&#26412;&#21160;&#28459;&#20013;&#30340;“&#22235;&#22823;&#22825;&#29579;”&#20043;&#19968;——&#32491;&#28625;&#36965;。&#32491;&#28625;&#36965;&#36825;&#22825;&#26412;&#39536;&#21517;&#30340;&#22768;&#20248;&#20197;&#21450;&#28436;&#21592;，&#20986;&#28436;&#36807;&#27867;&#28389;&#39536;&#21517;&#20316;&#21697;，&#22914;《&#32043;&#32599;&#20848;&#27704;&#19990;&#33457;&#22253;》&#20013;&#30340;&#20027;&#35282;&#20234;&#33673;&#33678;&#30333;、《&#39740;&#28781;&#20043;&#20995;》&#20013;&#30340;&#28790;&#38376;&#31074;&#35910;&#23376;、《&#20992;&#21073;&#31070;&#22495;》&#20013;&#30340;&#20122;&#19997;&#23068;&#31561;。&#22905;&#19981;&#20809;&#22312;&#22768;&#38899;&#23637;&#29616;&#19978;&#20855;&#22791;&#21331;&#36234;&#30340;&#33021;&#32784;，&#26356;&#26159;&#19968;&#20010;&#20855;&#22791;&#39640;&#39068;&#20540;&#30340;&#22899;&#24615;。</p>                                <div class="haijiao8f6f-5c9b-aaec-4ca5 tags tagicon"><a href="../tags-109.html" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao5c9b-aaec-4ca5-308f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="609.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="611.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoaaec-4ca5-308f-4ef0 booth mt20 mb20">
            </div>       
        <div class="haijiao4ca5-308f-4ef0-b3e0 section">
  <div class="haijiao308f-4ef0-b3e0-5d1f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4ef0-b3e0-5d1f-f11f list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaob3e0-5d1f-f11f-ba34 section" id="comments">
    <div class="haijiao5d1f-f11f-ba34-3944 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof11f-ba34-3944-cc71 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=610&amp;key=0e431bbf454a58be0769319916d53651">
        <input type="hidden" name="inpId" id="inpId" value="610"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoba34-3944-cc71-fd07 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaofba4-9791-b175-a35b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao9791-b175-a35b-b0c3 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob175-a35b-b0c3-8f6f main-right scrollBox">
        

<dl class="haijiaoa35b-b0c3-8f6f-5c9b function" id="fate_rand_article">
<dt class="haijiaob0c3-8f6f-5c9b-aaec function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8f6f-5c9b-aaec-4ca5 function_c">


<ul><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="60.html"  title="&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;"  target=\"_blank\">&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;</a></li><li><a href="96.html"  title="&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="238.html"  title="&#34183;&#34183;&#36974;&#22825;"  target=\"_blank\">&#34183;&#34183;&#36974;&#22825;</a></li></ul>

</dd>
</dl>
<dl class="haijiao5c9b-aaec-4ca5-308f function" id="fate_hot_tags">
<dt class="haijiaoaaec-4ca5-308f-4ef0 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4ca5-308f-4ef0-b3e0 function_c">


<ul><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）（2）" href="../tags-12.html">(&#30342;&#26376;&#20809;&#30342;&#26376;ひかる) - &#20316;&#21697;&#21512;&#38598;461&#37096; （&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-371.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-145.html">&#21476;&#24029;kagura-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao308f-4ef0-b3e0-5d1f function" id="divCatalog">
<dt class="haijiao4ef0-b3e0-5d1f-f11f function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaob3e0-5d1f-f11f-ba34 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao5d1f-f11f-ba34-3944 function" id="fate_follow">
<dt class="haijiaof11f-ba34-3944-cc71 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoba34-3944-cc71-fd07 function_c">

<div><div class="haijiaofba4-9791-b175-a35b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao9791-b175-a35b-b0c3 function" id="fate_r_ad">
<dt class="haijiaob175-a35b-b0c3-8f6f function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoa35b-b0c3-8f6f-5c9b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob0c3-8f6f-5c9b-aaec clear"></div>
      <div class="haijiao8f6f-5c9b-aaec-4ca5 booth mb20">
            </div>      </div></div>
<div class="haijiao5c9b-aaec-4ca5-308f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.25 ms , 26 queries , 5714kb memory , 0 error-->