<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#20339;&#20339;&#22909;&#38590;&#21834;&#30340;&#24494;&#21338;&#36134;&#21495;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#20316;&#25991;&#20108;、&#24754;&#30171;&#21807;&#32654;&#21477;&#23376;:&#36215;&#39118;&#20102;&#29031;&#26009;&#22909;&#33258;&#24049;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26085;&#22856;&#23047;&#24494;&#21338;&#23567;&#21495;" href="618.html" /><link rel="next" title="&#35199;&#23572;&#37233;&#20889;&#30495;&#21512;&#38598;19&#22871;" href="620.html" /><link rel="canonical" href="619.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao9263-8fe4-353e-8575 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao8fe4-353e-8575-06fd logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao353e-8575-06fd-237e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao8575-06fd-237e-0336 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao06fd-237e-0336-6894 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao237e-0336-6894-fb60 nav">
                <ul>
                    <li class="haijiao0336-6894-fb60-8b21 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao6894-fb60-8b21-2701 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofb60-8b21-2701-0862 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8b21-2701-0862-b41f main">
      <div class="haijiao2701-0862-b41f-e067 booth mt20">
            </div>          <div class="haijiao0862-b41f-e067-b787 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob41f-e067-b787-3c78 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe067-b787-3c78-b291 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaob787-3c78-b291-b38c main-left">
        <div class="haijiao3c78-b291-b38c-9263 content">
            <h1>&#20339;&#20339;&#22909;&#38590;&#21834;&#30340;&#24494;&#21338;&#36134;&#21495;</h1>
            <div class="haijiao8fe4-353e-8575-06fd info"><span class="haijiao353e-8575-06fd-237e authoricon">admin</span><span class="haijiao8575-06fd-237e-0336 timeicon">12-24</span><span class="haijiao06fd-237e-0336-6894 viewicon">24</span>            </div>
            
            <div class="haijiao237e-0336-6894-fb60 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#20316;&#25991;' title='&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#20316;&#25991;'>&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#24754;&#20260;&#21807;&#32654;&#21477;&#23376;:&#36215;&#39118;&#20102;&#29031;&#39038;&#22909;&#33258;&#24049;' title='&#24754;&#20260;&#21807;&#32654;&#21477;&#23376;:&#36215;&#39118;&#20102;&#29031;&#39038;&#22909;&#33258;&#24049;'>&#24754;&#30171;&#21807;&#32654;&#21477;&#23376;:&#36215;&#39118;&#20102;&#29031;&#26009;&#22909;&#33258;&#24049;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#25238;&#38899;&#30495;&#31354;&#36339;&#33310;&#35270;&#39057;&#25238;&#38899;&#36793;&#36793;&#30011;&#30340;&#35270;&#39057;&#24590;&#20040;&#20570;&#30340;' title='&#25238;&#38899;&#30495;&#31354;&#36339;&#33310;&#35270;&#39057;&#25238;&#38899;&#36793;&#36793;&#30011;&#30340;&#35270;&#39057;&#24590;&#20040;&#20570;&#30340;'>&#25238;&#38899;&#30495;&#31354;&#33310;&#36424;&#35270;&#39057;&#25238;&#38899;&#36793;&#36793;&#30011;&#30340;&#35270;&#39057;&#22856;&#20309;&#26679;&#20570;&#30340;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#25918;&#24323;&#19968;&#27573;&#24863;&#24773;&#26159;&#20160;&#20040;&#24863;&#35273;?' title='&#25918;&#24323;&#19968;&#27573;&#24863;&#24773;&#26159;&#20160;&#20040;&#24863;&#35273;?'>&#22362;&#25345;&#19968;&#27573;&#28608;&#24773;&#26159;&#29978;&#20040;&#24863;&#24212;?</a>
</li>
</ul><h2 id='&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#20316;&#25991;'>&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#20316;&#25991;</h2>
<p>&#19968;、&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#20316;&#25991; &#31687;1 &#26126;&#22825;，&#25105;&#26469;&#21521;&#24040;&#21280;&#35828;&#19968;&#19979;&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#21543;！ &#21916;：&#25105;&#26159;&#19968;&#21482;&#36135;&#30495;&#20215;&#23454;&#30340;&#20070;&#34411;，&#27599;&#19968;&#24403;&#30475;&#23436;&#19968;&#20010;&#25925;&#20107;，&#35835;&#23436;&#19968;&#26412;&#20070;，&#27010;&#20917;&#26159;&#20511;&#21040;&#19968;&#26412;&#24456;&#35814;&#23613;&#30340;&#20070;，&#25105;&#37117;&#24456;&#27426;&#21916;。&#25105;&#24120;&#28212;&#24819;&#33021;&#26377;&#19968;&#20010;&#26356;&#22823;、&#31181;&#31867;&#26356;&#22810;&#30340;“&#34255;&#20070;&#38401;”。&#24895;&#26395;&#26377;&#19968;&#22825;，&#25105;&#33021;&#22916;&#22270;&#25104;&#30495;。</p><p>&#20108;、&#24040;&#21280;&#22909;！&#25105;&#26159;&#19968;&#20010;&#38451;&#20809;&#30007;&#23401;。&#24040;&#21280;&#24819;&#19981;&#24819;&#21548;&#19968;&#21548;&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;&#21568;？&#21916;：&#25105;&#26368;&#27426;&#21916;&#30340;&#20351;&#21629;&#20415;&#26159;&#22312;&#38050;&#29748;&#28436;&#22863;&#20250;&#19978;&#19982;&#25105;&#30340;&#34920;&#22992;&#28436;&#22863;&#33410;&#30446;&#20102;，&#22238;&#39038;&#24403;&#26102;&#30340;&#22825;&#27668;，&#35753;&#25105;&#39047;&#26377;&#36896;&#35811;&#24863;。&#24320;&#22987;&#28436;&#22863;&#20102;，&#25105;&#20197;&#21450;&#22992;&#22992;&#24377;&#24739;&#19978;&#24378;&#24369;&#28165;&#26224;，&#33410;&#22863;&#24179;&#22343;，&#30495;&#26159;&#25381;&#27922;&#33258;&#33509;！&#36194;&#24739;&#20102;&#38453;&#38453;&#27426;&#21628;&#19982;&#25484;&#22768;。</p><p>&#19977;、&#21916;：&#25105;&#26159;&#19968;&#21482;&#36135;&#30495;&#20215;&#23454;&#30340;&#20070;&#34411;，&#27599;&#19968;&#24403;&#30475;&#23436;&#19968;&#20010;&#25925;&#20107;，&#35835;&#23436;&#19968;&#26412;&#20070;，&#27010;&#20917;&#26159;&#20511;&#21040;&#19968;&#26412;&#24456;&#35814;&#23613;&#30340;&#20070;，&#25105;&#37117;&#24456;&#27426;&#21916;。&#25105;&#24120;&#28212;&#24819;&#33021;&#26377;&#19968;&#20010;&#26356;&#22823;、&#31181;&#31867;&#26356;&#22810;&#30340;“&#34255;&#20070;&#38401;”。&#24895;&#26395;&#26377;&#19968;&#22825;，&#25105;&#33021;&#22916;&#22270;&#25104;&#30495;。</p><p>&#22235;、&#21670;，&#25105;&#22856;&#20309;&#26679;&#37027;&#26411;&#23396;&#39640;、&#33258;&#20449;……&#29702;&#24403;&#35201;&#35878;&#21402;、&#35878;&#21402;……”&#24594; &#22312;&#36807;&#24180;&#26102;，&#23567;&#23401;&#23376;&#20010;&#20010;&#25918;&#28895;&#33457;、&#25171;&#29190;&#31481;。&#23613;&#31649;&#25105;&#20063;&#19981;&#30772;&#20363;。&#25105;&#20197;&#21450;&#22810;&#23569;&#20010;&#23567;&#36807;&#38169;&#29609;&#25918;&#28895;&#33457;。&#25105;&#26377;&#19968;&#20010;&#22969;&#22969;，&#22905;&#24448;&#24180;&#22235;&#23681;&#20102;，&#21487;&#29233;&#21448;&#22278;&#28369;，&#25105;&#23545;&#20110;&#22905;&#26159;&#21448;&#29233;&#21448;&#24680;。</p><p>&#20116;、&#26412;&#20316;&#25991;&#26159;&#23545;&#20110;&#23567;&#23398;&#20845;&#24180;&#32423;550&#23383;&#30340;&#20316;&#25991;，&#38382;&#39064;&#20026;：《&#25105;&#30340;&#21916;&#24594;&#21696;&#20048;》，&#25307;&#24453;&#24040;&#21280;&#33258;&#21160;&#25237;&#31295;。</p><h2 id='&#24754;&#20260;&#21807;&#32654;&#21477;&#23376;:&#36215;&#39118;&#20102;&#29031;&#39038;&#22909;&#33258;&#24049;'>&#24754;&#30171;&#21807;&#32654;&#21477;&#23376;:&#36215;&#39118;&#20102;&#29031;&#26009;&#22909;&#33258;&#24049;</h2>
<p>&#24739;&#30149;&#20013;，&#20260;&#39118;&#20013;，&#23092;&#38745;&#20013;。&#20260;&#39118;、&#21457;&#28903;、&#23092;&#38745;、&#36825;&#20415;&#26159;&#25105;&#30171;&#33510;&#30340;&#19968;&#22825;。</p><p>&#19968;&#24635;&#20307;&#24739;&#30149;&#20102;，&#25105;&#20250;&#19981;&#33258;&#35273;&#22320;&#33853;&#19979;&#27882;&#26469;。&#36215;&#39118;&#20102;&#29031;&#26009;&#22909;&#33258;&#24049;，&#24739;&#30149;&#20102;&#35760;&#24739;&#19978;&#21507;&#33647;，&#19979;&#38632;&#20102;&#21035;&#28107;&#28287;&#34915;&#26381;，&#26085;&#21518;&#30340;&#26085;&#23376;&#20320;&#22909;&#22909;&#20110;，&#25105;&#36880;&#28176;&#36208;。&#22823;&#30149;，&#24050;&#32463;&#28165;&#26224;&#23485;&#24944;&#33258;&#24049;，&#32780;&#19988;&#23398;&#20250;&#20102;&#22312;&#24439;&#20315;&#26080;&#23613;&#30340;&#40669;&#40657;&#20013;，&#20026;&#33258;&#24049;&#28857;&#19968;&#30415;&#24895;&#26395;&#30340;&#28783;。&#27599;&#19968;&#26202;&#35760;&#24739;&#19978;&#32473;&#25105;&#19968;&#21477;&#26202;&#23433;，&#35753;&#25105;&#26126;&#22825;&#35760;&#24739;&#19978;&#23578;&#26377;&#20320;&#22312;。</p><p>&#20320;&#26159;&#25105;&#19968;&#29983;&#19981;&#27835;&#20043;&#39037;&#30142;，&#30123;&#30149;&#22987;&#20110;&#24515;&#21160;，&#24320;&#24149;&#20110;&#26543;&#39592;&#39134;&#28784;。&#36215;&#39118;&#20102;&#29031;&#26009;&#22909;&#33258;&#24049;，&#19979;&#38632;&#20102;&#21035;&#28107;&#28287;&#34915;&#35059;，&#26085;&#21518;&#30340;&#26085;&#23376;，&#20320;&#22909;&#22909;&#20110;，&#25105;&#36880;&#28176;&#36208;。&#29233;&#21040;&#26497;&#33268;&#21453;&#32780;&#19981;&#21892;&#35328;&#36766;&#36234;&#26159;&#30171;&#33510;&#24754;&#30171;&#27010;&#20917;&#36234;&#26159;&#28165;&#38745;。&#26377;&#20123;&#20154;&#36234;&#30475;&#36234;&#30446;&#29983;，&#26377;&#20123;&#20107;&#36234;&#24819;&#36234;&#24515;&#37240;。</p><p>&#36215;&#39118;&#20102;&#29031;&#26009;&#22909;&#33258;&#24049; &#24739;&#30149;&#20102;&#35760;&#24739;&#19978;&#21507;&#33647; &#19979;&#38632;&#20102;&#21035;&#28107;&#28287;&#34915;&#26381; &#26085;&#21518;&#30340;&#26085;&#23376; &#20320;&#22909;&#22909;&#20110; &#25105;&#36880;&#28176;&#36208; &#19968;&#24635;&#20307;&#30340;&#20278;&#19969;，&#19968;&#24635;&#20307;&#34255;。&#19968;&#24635;&#20307;&#30340;&#28902;&#24515;，&#19968;&#24635;&#20307;&#38393;。&#19968;&#24635;&#20307;&#24739;&#30149;&#20102;，&#19968;&#24635;&#20307;&#25179;。&#19968;&#24635;&#20307;&#24515;&#32047;&#20102;，&#19968;&#24635;&#20307;&#29100;。 &#26368;&#24808;&#30340;&#26159;&#20211;&#31163;&#21518;&#21482;&#21097;&#19979;&#19968;&#24635;&#20307;。&#20013;&#24180;&#20154;&#24739;&#30149;&#20303;&#38498;&#27809;&#20154;&#29031;&#26009;，&#20854;&#20313;&#30149;&#24202;&#20799;&#23376;&#30340;&#19976;&#22827;&#29031;&#26009;&#24739;&#19978;&#24456;&#22909;。</p><h2 id='&#25238;&#38899;&#30495;&#31354;&#36339;&#33310;&#35270;&#39057;&#25238;&#38899;&#36793;&#36793;&#30011;&#30340;&#35270;&#39057;&#24590;&#20040;&#20570;&#30340;'>&#25238;&#38899;&#30495;&#31354;&#33310;&#36424;&#35270;&#39057;&#25238;&#38899;&#36793;&#36793;&#30011;&#30340;&#35270;&#39057;&#22856;&#20309;&#26679;&#20570;&#30340;</h2>
<p>&#19968;、&#25238;&#38899;&#36793;&#36793;&#30011;&#30340;&#35270;&#39057;&#22856;&#20309;&#26679;&#20570;&#30340;&#20320;&#21487;&#33021;&#19979;&#36733;&#19968;&#20010;&#21098;&#26144;，&#37324;&#36793;&#26377;&#33391;&#22810;&#35270;&#39057;&#25945;&#31243;，&#36824;&#21487;&#33021;&#21098;&#36753;。&#20063;&#21487;&#33021;&#30452;&#25509;&#22312;&#25238;&#38899;&#25628;&#36825;&#31181;&#36793;&#20889;&#36793;&#30011;&#35270;&#39057;&#30340;&#25945;&#31243;，&#19968;&#20123;&#21338;&#20027;&#37117;&#24066;&#20986;&#25945;&#31243;&#30340;。</p><p>&#20108;、&#39318;&#20808;&#25472;&#24320;&#30331;&#24405;&#25163;&#26426;&#36259;&#25512;，&#22914;&#19979;&#22270;&#25152;&#31034;。&#36827;&#20837;&#36259;&#25512;&#30028;&#38754;，&#25225;&#25321;&#36880;&#26085;&#26368;&#26032;&#19979;&#30340;&#33310;&#36424;&#22270;&#26631;。&#36827;&#20837;&#19981;&#26579;&#21322;&#36879;&#26126;&#21046;&#20316;&#30028;&#38754;，&#25225;&#25321;&#19979;&#26041;&#21046;&#20316;。&#22312;&#30456;&#20876;&#20013;&#23548;&#20837;&#22270;&#29255;，&#19981;&#26029;&#19979;&#19968;&#27493;。&#25509;&#30528;&#21066;&#20943;&#38899;&#20048;&#19979;&#22330;，&#19981;&#26029;&#19979;&#19968;&#27493;。&#35270;&#39057;&#20998;&#35299;&#20043;&#21518;，&#19968;&#38190;&#23459;&#21578;&#25238;&#38899;&#21363;&#21487;。</p><p>&#19977;、&#27010;&#20917;&#26159;&#21482;&#31359;&#19968;&#20214;&#23485;&#26494;&#22823;T&#24676;。&#24635;&#20043;&#20026;&#27492;&#20182;&#20204;&#26159;&#22823;&#30465;&#34880;&#27735;。&#30446;&#30340;&#20415;&#26159;&#35201;&#37027;&#31181;&#21329;&#21155;&#33707;&#27979;&#30340;&#36855;&#20154;&#30011;&#38754;。&#20570;&#20316;&#20063;&#23569;&#19981;&#20102;&#30495;&#31354;&#33310;&#36424;&#30340;&#30011;&#38754;。&#26377;&#30340;&#26159;&#19981;&#31359;&#33016;&#32617;，&#24635;&#26159;&#20026;&#20102;&#21338;&#31881;&#19997;&#30340;&#30524;&#29699;，&#21040;&#22788;&#22855;&#25307;。&#20107;&#23454;&#24179;&#21488;&#30340;&#30417;&#31649;&#36234;&#26469;&#36234;&#20005;，&#20551;&#22914;&#26126;&#30446;&#24352;&#32966;&#30340;&#22823;&#23610;&#24230;&#20570;&#20316;&#26159;&#20250;&#34987;&#23553;&#21495;&#30340;。&#20197;&#26159;&#22905;&#20204;&#23601;&#20250;&#29992;&#36825;&#20123;&#21329;&#21155;&#33707;&#27979;&#30340;&#23567;&#33021;&#32784;&#26469;&#25307;&#25597;&#26356;&#22810;&#30340;&#30007;&#24615;&#31881;&#19997;。</p><p>&#22235;、&#25472;&#24320;&#25238;&#38899;&#36816;&#29992;&#25384;&#27425;，&#30331;&#24405;&#24744;&#30340;&#36134;&#21495;。&#28857;&#20987;&#23631;&#24149;&#19979;&#26041;&#30340;“+”&#21495;&#25353;&#38062;，&#36827;&#20837;&#35270;&#39057;&#25293;&#25668;&#26041;&#24335;。&#28857;&#20987;&#24405;&#21046;&#25353;&#38062;&#24320;&#22987;&#24405;&#21046;&#35270;&#39057;&#20869;&#23481;。&#24405;&#21046;&#23454;&#29616;&#21518;，&#28857;&#20987;&#23631;&#24149;&#21491;&#19979;&#35282;&#30340;&#21246;&#21495;&#22270;&#26631;，&#20197;&#19981;&#26029;&#19979;&#19968;&#27493;&#25805;&#20316;。&#22312;&#35270;&#39057;&#32534;&#32386;&#39029;&#38754;，&#24744;&#21487;&#33021;&#23545;&#20110;&#35270;&#39057;&#22952;&#30861;&#31181;&#31181;&#35843;&#35299;&#20197;&#21450;&#32534;&#32386;。&#28857;&#20987;&#24038;&#19979;&#35282;&#30340;“&#29305;&#25928;”&#36873;&#39033;，&#36827;&#20837;&#29305;&#25928;&#25225;&#25321;&#30028;&#38754;。</p><p>&#20116;、&#21478;&#19968;&#20010;&#20363;&#23376;&#20013;，&#19968;&#20301;&#22899;&#24615;&#34915;&#30528;&#23485;&#26494;&#30340;&#34915;&#29289;&#33310;&#36424;，&#23613;&#31649;&#19981;&#26159;&#27531;&#32570;&#36879;&#26126;，&#20294;&#33310;&#21160;&#20013;&#20173;&#33021;&#36879;&#23637;&#29616;&#19981;&#36866;&#23452;&#30340;&#20869;&#23481;，&#36825;&#31181;&#35270;&#39057;&#21516;&#26679;&#38590;&#20197;&#34987;&#24179;&#21488;&#35273;&#23519;。&#36825;&#20123;&#20351;&#21629;&#25581;&#31034;&#20102;&#24179;&#21488;&#22312;&#20869;&#23481;&#23457;&#26680;&#19978;&#30340;&#25361;&#25112;。&#20026;&#20102;&#21621;&#25252;&#38738;&#23569;&#24180;&#30340;&#36523;&#24515;&#30246;&#24369;，&#25238;&#38899;&#29702;&#24403;&#36827;&#19968;&#27493;&#22686;&#24378;&#23457;&#26680;&#21147;&#24230;，&#23545;&#20110;&#37027;&#20123;&#30475;&#20284;&#20010;&#21035;&#30340;&#20302;&#20439;&#35270;&#39057;，&#24517;&#38656;&#21518;&#36864;&#35782;&#21035;&#20197;&#21450;&#20405;&#30053;&#30340;&#36805;&#36895;&#24615;。</p><p>&#20845;、&#39318;&#20808;。&#22312;&#25163;&#26426;&#39640;&#19979;&#36733;&#19968;&#20010;&#36719;&#20214;，&#21483;&#20570;“VideoCollage”，&#32780;&#21518;&#25472;&#24320;。&#36873;&#25688;&#35201;&#25340;&#25104;&#22810;&#23569;&#22810;&#26684;，&#29978;&#20040;&#21517;&#30446;&#30340;&#22270;，&#26377;&#33391;&#22810;&#25225;&#25321;。&#20854;&#27425;。&#25225;&#25321;&#19968;&#20010;&#22235;&#26684;&#30340;&#25340;&#22270;，&#28857;&#20987;&#21152;&#21495;“+”。&#21066;&#20943;&#35270;&#39057;，&#19978;&#26041;&#21487;&#35843;&#35299;&#35270;&#39057;&#38271;&#24230;，&#28857;&#20987;&#25773;&#25918;&#39764;&#38590;&#19979;&#22330;，&#30693;&#36275;&#20102;&#28857;&#20987;&#21491;&#19978;&#26041;&#30340;“&#23384;&#20648;”。</p><h2 id='&#25918;&#24323;&#19968;&#27573;&#24863;&#24773;&#26159;&#20160;&#20040;&#24863;&#35273;?'>&#22362;&#25345;&#19968;&#27573;&#28608;&#24773;&#26159;&#29978;&#20040;&#24863;&#24212;?</h2>
<p>&#19968;、&#20154;&#20204;&#22312;&#24651;&#29233;&#26102;，&#29305;&#24847;&#26159;&#22788;&#20110;&#28909;&#24651;&#38454;&#27573;&#26102;，&#27599;&#19968;&#27599;&#19968;&#20250;&#25226;&#33258;&#24049;&#24102;&#36827;&#19968;&#20010;&#33510;&#28073;&#32780;&#20389;&#24184;&#30340;&#22825;&#19979;。&#32780;&#24403;&#20320;&#22362;&#25345;&#20320;&#28145;&#29233;&#30340;&#37027;&#24635;&#20307;，&#36825;&#20010;&#32654;&#19981;&#38597;&#30340;&#22825;&#19979;&#20063;&#20250;&#38543;&#20043;&#20498;&#22604;，&#36807;&#24448;&#30340;&#27599;&#19968;&#20998;&#27599;&#19968;&#31186;&#37117;&#24066;&#24439;&#20315;&#24433;&#20687;&#21516;&#26679;&#22312;&#20320;&#33041;&#28023;&#20013;&#22238;&#25918;。&#20320;&#20204;&#26345;&#26132;&#30340;&#21927;&#21326;&#20197;&#21450;&#20389;&#24184;&#27492;&#26102;&#25104;&#20026;&#20102;&#19968;&#26681;&#26681;&#21050;，&#35753;&#20320;&#24863;&#24212;&#19975;&#20998;&#30171;&#33510;，&#33268;&#20351;&#24863;&#24212;&#20840;&#37096;&#22825;&#19979;&#37117;&#26159;&#20005;&#37239;&#30340;。</p><p>&#20108;、&#30495;&#27491;&#25918;&#19979;&#19968;&#27573;&#28608;&#24773;，&#20250;&#26159;&#19968;&#31181;&#36731;&#26494;&#30340;&#20307;&#39564;。&#30495;&#27491;&#25918;&#19979;&#19968;&#27573;&#28608;&#24773;，&#35848;&#20309;&#31616;&#30053;？&#24403;&#28608;&#24773;&#23459;&#21578;&#20572;&#27490;&#30340;&#26102;&#20505;，&#32437;&#28982;&#20877;&#26377;&#19981;&#33293;，&#32437;&#28982;&#36824;&#20250;&#20123;&#35768;&#36138;&#24651;，&#20809;&#38452;&#37117;&#24066;&#25226;&#25152;&#26377;&#25273;&#24179;。&#24799;&#29420;&#24050;&#32463;&#20998;&#24515;&#30340;&#21435;&#29233;&#36807;，&#23601;&#19981;&#25514;&#26045;&#29282;&#38752;&#30340;&#38754;&#20020;&#25955;&#28459;，&#20570;&#19981;&#21040;&#26085;&#21518;&#19968;&#21035;&#20004;&#23485;，&#20170;&#29983;&#19981;&#22797;&#30456;&#35265;。</p><p>&#19977;、&#22362;&#25345;&#20102;&#19968;&#20010;&#33258;&#24049;&#24456;&#29233;&#30340;&#20154;，&#24863;&#24212;&#26080;&#22856;&#21628;&#21560;，&#20840;&#37096;&#22825;&#19979;&#37117;&#37247;&#25104;&#20026;&#20102;&#28784;&#33394;&#30340;。&#19968;&#24635;&#20307;&#20551;&#22914;&#25226;&#24050;&#32463;&#30340;&#37027;&#26679;&#19968;&#20221;&#28608;&#24773;&#30475;&#24739;&#19978;&#27604;&#33258;&#24049;&#30340;&#21629;&#36824;&#35201;&#32039;&#24352;，&#36829;&#24515;&#20026;&#20854;&#31351;&#23613;&#19968;&#29983;，&#37027;&#36825;&#26679;&#30340;&#19968;&#24635;&#20307;&#19981;&#23545;&#20110;&#24212;&#22909;&#22909;&#29645;&#24796;，&#20540;&#24739;&#19978;&#30456;&#29233;。&#20294;&#22312;&#20107;&#23454;&#29983;&#28079;&#20013;，&#21448;&#19981;&#35841;&#21487;&#33021;&#26367;&#20182;&#20445;&#38556;，&#33268;&#20351;&#26080;&#24847;&#20998;&#20182;&#36824;&#20250;&#33258;&#21160;&#24576;&#30097;&#33258;&#24049;。</p>                                <div class="haijiao0336-6894-fb60-8b21 tags tagicon"><a href="../tags-105.html" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao6894-fb60-8b21-2701 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="618.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="620.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofb60-8b21-2701-0862 booth mt20 mb20">
            </div>       
        <div class="haijiao8b21-2701-0862-b41f section">
  <div class="haijiao2701-0862-b41f-e067 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao0862-b41f-e067-b787 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaob41f-e067-b787-3c78 section" id="comments">
    <div class="haijiaoe067-b787-3c78-b291 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaob787-3c78-b291-b38c compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=619&amp;key=07fcb053799632a9d9b2676b353d6baa">
        <input type="hidden" name="inpId" id="inpId" value="619"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3c78-b291-b38c-9263 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao8fe4-353e-8575-06fd com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao353e-8575-06fd-237e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao8575-06fd-237e-0336 main-right scrollBox">
        

<dl class="haijiao06fd-237e-0336-6894 function" id="fate_rand_article">
<dt class="haijiao237e-0336-6894-fb60 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao0336-6894-fb60-8b21 function_c">


<ul><li><a href="64.html"  title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;"  target=\"_blank\">fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;</a></li><li><a href="80.html"  title="&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;</a></li><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li><li><a href="243.html"  title="rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;"  target=\"_blank\">rioko&#20937;&#20937;&#23376;cos&#21512;&#38598;&#21450;&#24635;&#20307;&#36136;&#26009;&#32676;&#38598;</a></li><li><a href="249.html"  title="&#21457;&#33469;&#20799;o0COS"  target=\"_blank\">&#21457;&#33469;&#20799;o0COS</a></li></ul>

</dd>
</dl>
<dl class="haijiao6894-fb60-8b21-2701 function" id="fate_hot_tags">
<dt class="haijiaofb60-8b21-2701-0862 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8b21-2701-0862-b41f function_c">


<ul><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-324.html">&#22916;&#25668;&#23064;(&#28165;&#37202;&#23567;&#30334;&#21512;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-144.html">lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（4）" href="../tags-157.html">sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-175.html">&#34003;&#34003;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;（2）" href="../tags-419.html">&#33821;&#33673;&#23707;app&#21457;&#24067;&#39029;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2701-0862-b41f-e067 function" id="divCatalog">
<dt class="haijiao0862-b41f-e067-b787 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaob41f-e067-b787-3c78 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe067-b787-3c78-b291 function" id="fate_follow">
<dt class="haijiaob787-3c78-b291-b38c function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3c78-b291-b38c-9263 function_c">

<div><div class="haijiao8fe4-353e-8575-06fd qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao353e-8575-06fd-237e function" id="fate_r_ad">
<dt class="haijiao8575-06fd-237e-0336 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao06fd-237e-0336-6894 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao237e-0336-6894-fb60 clear"></div>
      <div class="haijiao0336-6894-fb60-8b21 booth mb20">
            </div>      </div></div>
<div class="haijiao6894-fb60-8b21-2701 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.14 ms , 26 queries , 5724kb memory , 0 error-->