<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38634;&#26228;baidu&#32593;&#30424;&#25552;&#21462;&#30721;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760;&#30340;txt&#36873;&#38598;&#19979;&#36733;&#22320;&#22336;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26395;&#30524;&#23558;&#31359;" href="630.html" /><link rel="next" title="&#32491;&#20035;&#37233;-&#20316;&#21697;&#20840;&#22871;&#21512;&#38598;-&#26356;&#26032;&#20013;" href="632.html" /><link rel="canonical" href="631.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao28e9-78f7-993c-00ae main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao78f7-993c-00ae-b4b4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao993c-00ae-b4b4-eef8 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao00ae-b4b4-eef8-bc5b clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob4b4-eef8-bc5b-f917 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoeef8-bc5b-f917-f66f nav">
                <ul>
                    <li class="haijiaobc5b-f917-f66f-1f29 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof917-f66f-1f29-aea0 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof66f-1f29-aea0-921b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1f29-aea0-921b-d283 main">
      <div class="haijiaoaea0-921b-d283-7f62 booth mt20">
            </div>          <div class="haijiao921b-d283-7f62-c3fb breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaod283-7f62-c3fb-59cf iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao7f62-c3fb-59cf-f9e7 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc3fb-59cf-f9e7-2437 main-left">
        <div class="haijiao59cf-f9e7-2437-28e9 content">
            <h1>&#38634;&#26228;baidu&#32593;&#30424;&#25552;&#21462;&#30721;</h1>
            <div class="haijiao78f7-993c-00ae-b4b4 info"><span class="haijiao993c-00ae-b4b4-eef8 authoricon">admin</span><span class="haijiao00ae-b4b4-eef8-bc5b timeicon">12-25</span><span class="haijiaob4b4-eef8-bc5b-f917 viewicon">24</span>            </div>
            
            <div class="haijiaoeef8-bc5b-f917-f66f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760;&#30340;txt&#20840;&#38598;&#19979;&#36733;&#22320;&#22336;' title='&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760;&#30340;txt&#20840;&#38598;&#19979;&#36733;&#22320;&#22336;'>&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760;&#30340;txt&#36873;&#38598;&#19979;&#36733;&#22320;&#22336;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20320;&#30475;&#19981;&#35265;&#25105;&#30340;txt&#20840;&#38598;&#19979;&#36733;&#22320;&#22336;' title='&#20320;&#30475;&#19981;&#35265;&#25105;&#30340;txt&#20840;&#38598;&#19979;&#36733;&#22320;&#22336;'>&#20320;&#30475;&#19981;&#35265;&#25105;&#30340;txt&#36873;&#38598;&#19979;&#36733;&#22320;&#22336;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#《&#29233;&#19982;&#19981;&#29233;&#30340;&#34581;&#21464;》&#26368;&#26032;txt&#20840;&#38598;&#19979;&#36733;' title='《&#29233;&#19982;&#19981;&#29233;&#30340;&#34581;&#21464;》&#26368;&#26032;txt&#20840;&#38598;&#19979;&#36733;'>《&#29233;&#19982;&#19981;&#29233;&#30340;&#28436;&#21270;》&#26368;&#26032;txt&#36873;&#38598;&#19979;&#36733;</a>
</li>
</ul><h2 id='&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760;&#30340;txt&#20840;&#38598;&#19979;&#36733;&#22320;&#22336;'>&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760;&#30340;txt&#36873;&#38598;&#19979;&#36733;&#22320;&#22336;</h2>
<p>&#19968;、&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760;&#39074;&#40607;&#22856;&#20309;&#26679;&#20063;&#24819;&#19981;&#21040;，&#20182;&#21021;&#27425;&#25289;&#19978;&#36523;&#27573;&#21521;&#38634;&#26228;&#27714;&#20146;&#31455;&#20250;&#33945;&#21463;&#35874;&#32477;！&#26082;&#28982;&#36825;&#26679;，&#29030;&#22025;&#21487;&#24618;&#19981;&#24739;&#19978;&#20182;，&#20182;&#21487;&#26159;&#26377;&#35828;&#35201;&#23094;&#38634;&#26228;&#20197;&#31034;&#36127;&#36131;&#30340;&#21908;！&#26082;&#28982;&#33853;&#33457;&#20998;&#24515;，&#22825;&#19979;&#22899;&#23376;&#20309;&#20854;&#22810;，&#20182;&#20309;&#39035;&#21333;&#24651;&#30528;&#38634;&#26228;？&#22530;&#22530;&#30007;&#20799;，&#33258;&#24403;&#25343;&#24739;&#19978;&#36215;&#25918;&#24739;&#19978;&#19979;。</p><p>&#20108;、&#33457;&#33457;&#36125;&#21202;&#38519;&#24773;&#35760; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：“&#39550;！”&#20276;&#21516;&#30528;&#36798;&#36798;&#30340;&#39532;&#36420;&#22768;，&#40669;&#40657;&#20044;&#20142;&#30340;&#38271;&#36779;&#22312;&#22320;&#38754;&#39134;&#32724;，&#19968;&#20301;&#38754;&#22914;&#20896;&#29577;&#30340;&#33521;&#25402;&#22899;&#23376;&#39569;&#30528;&#37096;&#20221;&#36890;&#30333;&#30340;&#39567;&#39532;&#25302;&#24310;&#22320;&#31359;&#26797;&#22312;&#34903;&#19978;，&#21523;&#22351;&#20102;&#20136;&#34914;&#19978;&#30340;&#34892;&#20154;。&#31967;&#31957;&#20102;，&#21448;&#26089;&#36864;&#20102;！&#31561;&#19968;&#19979;&#29030;&#22025;&#30830;&#23450;&#21448;&#35201;&#30862;&#30862;&#24565;&#20102;，&#24605;&#21450;&#27492;，&#26356;&#26159;&#20943;&#36895;&#20102;&#36895;&#29575;。</p><p>&#19977;、&#36125;&#21202;&#38519;&#24773; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#38470;&#32493;&#20004;&#26412;&#20070;，&#25910;&#23614;&#20889;&#30340;&#37117;&#26159;&#21516;&#26679;&#30340;&#19968;&#23478;&#24215;。&#37027;&#23478;&#24215;&#19981;&#26159;&#20266;&#36896;&#30340;，&#23427;&#22312;&#23631;&#19996;&#20182;&#20065;&#19968;&#26465;&#36133;&#33853;&#32769;&#34903;&#30340;&#35282;&#33853;&#37324;，&#21364;&#26377;&#30528;&#19968;&#25159;&#36319;&#36825;&#26465;&#34903;&#39047;&#20026;&#19981;&#25645;&#35843;&#30340;&#38210;&#33457;&#38081;&#38376;，&#20415;&#26159;&#37027;&#26679;&#37197;&#21512;&#30340;&#32452;&#21512;，&#20196;&#25105;&#32463;&#30001;&#26102;&#33707;&#21517;&#30340;&#20572;&#19979;&#20102;&#33050;&#27493;。</p><h2 id='&#20320;&#30475;&#19981;&#35265;&#25105;&#30340;txt&#20840;&#38598;&#19979;&#36733;&#22320;&#22336;'>&#20320;&#30475;&#19981;&#35265;&#25105;&#30340;txt&#36873;&#38598;&#19979;&#36733;&#22320;&#22336;</h2>
<p>&#19968;、&#20320;&#30475;&#19981;&#35265;&#25105; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：“&#21710;&#21568;！&#20320;&#23617;&#32929;&#19978;&#29978;&#20040;&#26102;&#20505;&#26377;&#20010;&#32418;&#32974;&#35760;&#21602;，&#36825;&#20040;&#22823;！”&#22920;&#22920;&#36793;&#20026;&#38634;&#26228;&#33073;&#34915;&#26381;，&#19968;&#36793;&#24778;&#21497;&#36947;。</p><p>&#20108;、&#36861;&#23547;&#30475;&#19981;&#35265;&#30340;…… txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#36861;&#23547;&#30475;&#19981;&#35265;&#30340;……&#26519;&#26159;&#25105;&#22312;&#21516;&#20249;&#30340;&#19968;&#27425;&#22242;&#32858;&#19978;&#24847;&#35265;&#30340;。5&#26376;&#30340;&#26102;&#20505;，&#21516;&#20249;&#22312;&#20182;&#30340;&#21035;&#22661;&#37324;&#26426;&#20851;&#20102;&#19968;&#27425;&#22242;&#32858;。&#33457;&#22253;&#30340;&#33609;&#22320;&#19978;，&#37096;&#32626;&#20102;&#33391;&#22810;&#22810;&#23569;&#22810;&#26631;&#33268;&#30340;&#39184;&#26700;，&#39184;&#26700;&#19978;&#25670;&#25918;&#30528;&#21035;&#33268;&#30340;&#29916;&#26524;&#20197;&#21450;&#36866;&#21475;&#30340;&#31957;&#28857;&#20197;&#21450;&#31181;&#31181;&#37202;&#27700;&#39278;&#26009;。</p><p>&#19977;、&#22312;&#20320;&#30475;&#19981;&#35265;&#30340;&#20013;&#38388; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#22312;&#20320;&#30475;&#19981;&#35265;&#30340;&#20013;&#38388;&#20316;&#32773;：&#32511;&#30495;&#21681;&#20204;&#39118;&#36731;&#20113;&#28129;&#26356;&#26032;&#20809;&#38452;2010-7-13 20：47：06 &#23383;&#25968;：6751　“&#20320;&#20197;&#20026;&#25105;&#30495;&#30340;&#20250;&#21916;&#29233;&#20320;&#36825;&#26679;&#30340;&#22899;&#29983;&#21527;？”&#26080;&#24847;&#20998;&#25104;&#20026;&#20247;&#20154;&#28966;&#28857;&#30340;&#24182;&#19981;&#29992;&#23450;&#26159;&#22351;&#20107;。</p><p>&#22235;、&#22312;&#20320;&#30475;&#19981;&#35265;&#30340;&#36828;&#26041;。， txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#22825;&#31354;&#26159;&#32431;&#25370;&#30340;。&#27973;&#28129;&#30340;&#34013;&#33394;。&#28165;&#27905;&#24739;&#19978;&#36830;&#39118;&#30340;&#39068;&#33394;&#37117;&#30475;&#30340;&#35265;。&#30772;&#26195;，&#27867;&#30528;&#28129;&#28129;&#30340;&#20809;&#32447;。&#32039;&#24352;&#32780;&#22934;&#20918;。&#22905;&#30475;&#30528;&#38470;&#22320;，&#37027;&#26411;&#39640;&#28145;&#30340;&#34013;。&#19981;&#26029;&#20197;&#26469;，&#24799;&#29420;&#20182;&#38506;&#30528;&#22905;&#23653;&#21382;&#26705;&#30000;&#26705;&#30000;。{ &#20182;&#34013;&#24739;&#19978;&#20309;&#31561;&#28145;&#25370;。 } &#22825;&#22916;&#22270; 。{ &#20182;&#33021;&#25026;&#25105;。 }{ &#21999;。</p><p>&#20116;、&#30475;&#19981;&#35265;&#30340;&#24773;&#20154; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#30475;&#19981;&#35265;&#30340;&#24773;&#20154;&#20316;&#32773;：&#24754;&#24764;&#30340;&#32592;&#23376;&#24207;&#31456;&#26356;&#26032;&#20809;&#38452;2003-11-20 19：41：00 &#23383;&#25968;：341　&#32434;&#35201;：&#23567;&#35828;&#23558;&#20197;&#26172;&#22812;&#20132;&#26367;、&#26790;&#20197;&#21450;&#20107;&#23454;&#30456;&#20114;&#22635;&#34917;&#25215;&#25509;&#30340;&#26041;&#24335;&#27867;&#36215;。</p><p>&#20845;、&#30475;&#19981;&#35265;&#30340;&#24773;&#20154; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#30475;&#19981;&#35265;&#30340;&#24773;&#20154;&#32434;&#35201;：&#23567;&#35828;&#23558;&#20197;&#26085; &#22812;&#20132;&#26367;、&#26790;&#20197;&#21450;&#20107;&#23454;&#30456;&#20114;&#22635;&#34917;&#25215;&#25509;&#30340;&#26041;&#24335;&#27867;&#36215;。&#26102;&#31354;&#36328;&#24230;&#32422;&#21313;&#24180;，&#21363;&#21313;&#24180;&#21518;&#30340;&#22812; &#26790;&#19982;&#21313;&#24180;&#21069;&#30340;&#30333;&#26172;&#20197;&#21450;&#20107;&#23454;&#20132;&#26367;&#27867;&#36215;，&#24182;&#22312;&#26368;&#32456;&#34900;&#25509;&#20110;&#19968;&#20010;&#28857;。</p><h2 id='《&#29233;&#19982;&#19981;&#29233;&#30340;&#34581;&#21464;》&#26368;&#26032;txt&#20840;&#38598;&#19979;&#36733;'>《&#29233;&#19982;&#19981;&#29233;&#30340;&#28436;&#21270;》&#26368;&#26032;txt&#36873;&#38598;&#19979;&#36733;</h2>
<p>&#19968;、&#29233;&#19982;&#19981;&#29233;&#30340;&#28436;&#21270; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#36825;&#19968;&#24180;&#30340;&#26149;&#22825;&#26469;&#30340;&#29305;&#24847;&#30340;&#36831;。&#22799;&#26085;&#30340;&#20937;&#27668;&#36824;&#21487;&#33021;&#35273;&#24739;&#19978;&#21040;。&#21608;&#22260;&#30340;&#25152;&#26377;&#37117;&#36825;&#20040;&#20912;&#20937;。&#19968;&#28857;&#26149;&#22825;&#30340;&#27668;&#24687;&#37117;&#24863;&#24212;&#19981;&#21040;。“&#21890;，&#23567;&#26524;！&#31561;&#19968;&#19979;&#20102;。&#19981;&#35201;&#36208;&#36825;&#20040;&#24555;！”&#38634;&#26228;&#22312;&#22823;&#21483;&#30528;。“&#22909;，&#24040;&#32454;&#22992;。&#25105;&#24930;&#28857;”&#23567;&#26524;&#22312;&#22047;&#21725;&#30528;。&#23567;&#26524;&#20197;&#21450;&#38634;&#26228;&#26159;&#38738;&#26757;&#31481;&#39532;。</p><p>&#20108;、&#19968;&#22330;&#36153;&#31934;&#34880;&#27735;&#30340;&#24651;&#29233;&#28216;&#25103;，&#20182;&#20204;&#22312;&#29233;&#19982;&#19981;&#29233;&#38388;&#24472;&#24458;。&#22312;&#24680;&#19982;&#19981;&#24680;&#20013;&#28436;&#21270;，&#21364;&#20107;&#23454;，&#25269;&#19981;&#22806;&#36816;&#27668;&#30340;&#24067;&#32622;！&#25105;&#30041;&#24847;&#30340;&#25294;&#30528;&#23130;&#32433;&#30340;&#35033;&#25670;，&#35874;&#32477;&#20102;&#36208;&#22312;&#21069;&#38754;&#30340;&#21270;&#35013;&#24072;&#35828;&#24819;&#35201;&#24110;&#25105;&#30340;&#30427;&#24847;。&#30001;&#20110;，&#25105;&#30693;&#36947;&#25105;&#30340;&#23110;&#23110;，&#26159;&#19981;&#20250;&#20048;&#20110;&#19968;&#20010;&#30007;&#24615;&#21270;&#35013;&#24072;&#37027;&#26411;&#25384;&#36817;&#25105;&#30340;。</p><p>&#19977;、&#32780;&#26159;，&#26080;&#30031;&#30340;&#25240;&#30952;&#20197;&#21450;&#32670;&#36785;。“&#30896;&#30528;&#25105;，&#26159;&#20320;&#30340;&#31119;&#27668;。”&#20182;&#25196;&#36215;&#20919;&#39749;&#30340;&#31505;，&#19968;&#30475;&#23601;&#19981;&#26159;&#30465;&#27833;&#30340;&#28783;。&#21487;&#29233;&#21834;，&#36825;&#30495;&#26159;&#20010;&#27424;&#25153;&#30340;&#22899;&#23376;！！&#20570;&#24635;&#35009;&#24456;&#38386;&#21527;？&#31455;&#19968;&#20877;&#30340;&#25361;&#25112;&#22905;、&#24825;&#24594;&#22905;，&#19968;&#21103;&#20197;&#21450;&#22905;&#26377;&#20167;&#30340;&#27169;&#26679;！&#19968;&#22330;&#36153;&#31934;&#34880;&#27735;&#30340;&#24651;&#29233;&#28216;&#25103;，&#20182;&#20204;&#22312;&#29233;&#19982;&#19981;&#29233;&#38388;&#24472;&#24458;。</p><p>&#22235;、&#36825;&#19981;&#22806;&#26159;&#29233;&#19982;&#19981;&#29233;&#30340;&#19979;&#22330;。&#23612;&#35834;&#30340;&#24773;&#35805;，“&#20551;&#22914;&#20320;&#19981;&#25509;&#25105;&#30340;&#30005;&#35805;，&#25105;&#20250;&#19981;&#26029;&#25171;&#19978;&#26469;，&#19981;&#20320;，&#25105;&#20250;&#29233;&#19978;&#30005;&#35805;&#30340;&#21709;&#22768;，&#27809;&#20154;&#25509;&#30340;&#30005;&#35805;&#22768;，&#35753;&#25105;&#24863;&#24212;&#26159;&#25105;&#21097;&#19979;&#30340;&#20165;&#26377;&#24037;&#20855;。”&#22240;&#27492;，&#24180;&#36808;&#21448;&#24069;&#27668;&#30340;&#23612;&#35834;&#30693;&#36947;&#33509;&#20309;&#29233;&#19968;&#24635;&#20307;，&#32780;&#19988;&#35753;&#20182;&#20154;&#29233;&#20182;，&#36825;&#26159;&#19968;&#31181;&#20182;&#20174;&#29238;&#20146;&#22810;&#32435;&#25176;&#37027;&#36793;&#31177;&#25345;&#26469;&#30340;&#20808;&#22825;。</p><p>&#20116;、&#19968;&#22330;&#36153;&#31934;&#34880;&#27735;&#30340;&#24651;&#29233;&#28216;&#25103;，&#20182;&#20204;&#22312;&#29233;&#19982;&#19981;&#29233;&#38388;&#24472;&#24458;。&#22312;&#24680;&#19982;&#19981;&#24680;&#20013;&#28436;&#21270;，&#21364;&#20107;&#23454;，&#25269;&#19981;&#22806;&#36816;&#27668;&#30340;&#24067;&#32622;！&#20316;&#32773;：&#28165;&#31179;&#26412;&#20070;&#21407;&#21517;《&#22823;&#26126;&#24754;&#27468;：&#36843;&#23233;&#29579;&#22915;》&#20026;&#28165;&#31179;&#21476;&#35328;&#26149;&#22799;&#31179;&#20908;&#31995;&#21015;&#20043;&#31179;。&#24754;：&#25351;&#30340;&#26159;&#35199;&#23869;&#20844;&#20204;&#25152;&#22788;&#30340;&#21382;&#21490;&#24067;&#26223;。</p><p>&#20845;、&#19968;&#22330;&#36153;&#31934;&#34880;&#27735;&#30340;&#24651;&#29233;&#28216;&#25103;，&#20182;&#20204;&#22312;&#29233;&#19982;&#19981;&#29233;&#38388;&#24472;&#24458;。&#22312;&#24680;&#19982;&#19981;&#24680;&#20013;&#28436;&#21270;，&#21364;&#20107;&#23454;，&#25269;&#19981;&#22806;&#36816;&#27668;&#30340;&#24067;&#32622;！&#22696;&#21547;，&#25105;&#35265;&#21578;&#20320;&#21734;！&#25105;&#26377;&#20004;&#20010;&#22909;&#21516;&#20249;，&#20182;&#20204;&#20063;&#26159;&#25105;&#30340;&#20849;&#20107;。&#30007;&#30340;&#21483;&#31456;&#21382;，&#22899;&#30340;&#21483;&#23435;&#36766;。&#20182;&#20204;&#22312;&#20844;&#21496;&#30340;&#30772;&#36153;&#36710;&#38388;&#20570;&#32479;&#35745;&#21592;，&#20063;&#20415;&#26159;&#20570;&#20570;&#30772;&#36153;&#25253;&#34920;&#21834;，&#35760;&#35760;&#32771;&#21220;&#21834;，&#32473;&#21521;&#23548;&#22788;&#32622;&#28857;&#22823;&#24040;&#32454;&#23567;&#30340;&#26434;&#20107;&#20043;&#31867;&#30340;&#27963;。</p>                                <div class="haijiaobc5b-f917-f66f-1f29 tags tagicon"><a href="../tags-48.html" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaof917-f66f-1f29-aea0 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="630.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="632.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof66f-1f29-aea0-921b booth mt20 mb20">
            </div>       
        <div class="haijiao1f29-aea0-921b-d283 section">
  <div class="haijiaoaea0-921b-d283-7f62 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao921b-d283-7f62-c3fb list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaod283-7f62-c3fb-59cf section" id="comments">
    <div class="haijiao7f62-c3fb-59cf-f9e7 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc3fb-59cf-f9e7-2437 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=631&amp;key=a134374d2c318641067eb10db8189a2c">
        <input type="hidden" name="inpId" id="inpId" value="631"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao59cf-f9e7-2437-28e9 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao78f7-993c-00ae-b4b4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao993c-00ae-b4b4-eef8 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao00ae-b4b4-eef8-bc5b main-right scrollBox">
        

<dl class="haijiaob4b4-eef8-bc5b-f917 function" id="fate_rand_article">
<dt class="haijiaoeef8-bc5b-f917-f66f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaobc5b-f917-f66f-1f29 function_c">


<ul><li><a href="21.html"  title="&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）</a></li><li><a href="79.html"  title="&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="95.html"  title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li></ul>

</dd>
</dl>
<dl class="haijiaof917-f66f-1f29-aea0 function" id="fate_hot_tags">
<dt class="haijiaof66f-1f29-aea0-921b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1f29-aea0-921b-d283 function_c">


<ul><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（1）" href="../tags-377.html">&#33457;&#29417;まい(&#33457;&#29417;&#33310;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（1）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-78.html">&#20116;&#26356;&#30334;&#39740;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-113.html">&#38632;&#27874;_haneame-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-172.html">&#22914;&#26376;&#28784;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m（1）" href="../tags-290.html">jk&#38083;&#26408;&#24076;&#23376;(&#24188;&#37233;m<span>（1）</span></a></li><li><a target="_blank" title="&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;（1）" href="../tags-396.html">&#26469;&#33258;&#21941;&#26143;&#30340;&#23681;&#37233;（&#29590;&#23614;&#37233;）-&#22823;&#21512;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-73.html">&#31062;&#26408;&#23376;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoaea0-921b-d283-7f62 function" id="divCatalog">
<dt class="haijiao921b-d283-7f62-c3fb function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaod283-7f62-c3fb-59cf function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao7f62-c3fb-59cf-f9e7 function" id="fate_follow">
<dt class="haijiaoc3fb-59cf-f9e7-2437 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao59cf-f9e7-2437-28e9 function_c">

<div><div class="haijiao78f7-993c-00ae-b4b4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao993c-00ae-b4b4-eef8 function" id="fate_r_ad">
<dt class="haijiao00ae-b4b4-eef8-bc5b function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob4b4-eef8-bc5b-f917 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoeef8-bc5b-f917-f66f clear"></div>
      <div class="haijiaobc5b-f917-f66f-1f29 booth mb20">
            </div>      </div></div>
<div class="haijiaof917-f66f-1f29-aea0 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.26 ms , 26 queries , 5716kb memory , 0 error-->