<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267;105&#26399;]_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、shika&#23567;&#40575;&#40575;COSPLAY&#20889;&#30495;&#21512;&#38598;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="Byoru&#39640;&#28165;&#21407;&#29256;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&amp;&#27719;&#24635;" href="637.html" /><link rel="next" title="&#19977;&#24230;_69~cos&#20889;&#30495;&#21512;&#38598;" href="639.html" /><link rel="canonical" href="638.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao7094-5a26-6ca8-83d8 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao5a26-6ca8-83d8-459c logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao6ca8-83d8-459c-ac94 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao83d8-459c-ac94-a116 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao459c-ac94-a116-e807 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoac94-a116-e807-2ac0 nav">
                <ul>
                    <li class="haijiaoa116-e807-2ac0-66fd navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoe807-2ac0-66fd-1808 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2ac0-66fd-1808-3a4b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao66fd-1808-3a4b-6167 main">
      <div class="haijiao1808-3a4b-6167-51ce booth mt20">
            </div>          <div class="haijiao3a4b-6167-51ce-1127 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6167-51ce-1127-8ddb iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao51ce-1127-8ddb-2029 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1127-8ddb-2029-6e2f main-left">
        <div class="haijiao8ddb-2029-6e2f-7094 content">
            <h1>Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267;105&#26399;]</h1>
            <div class="haijiao5a26-6ca8-83d8-459c info"><span class="haijiao6ca8-83d8-459c-ac94 authoricon">admin</span><span class="haijiao83d8-459c-ac94-a116 timeicon">12-25</span><span class="haijiao459c-ac94-a116-e807 viewicon">24</span>            </div>
            
            <div class="haijiaoac94-a116-e807-2ac0 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#shika&#23567;&#40575;&#40575;COSPLAY&#20889;&#30495;&#21512;&#38598;' title='shika&#23567;&#40575;&#40575;COSPLAY&#20889;&#30495;&#21512;&#38598;'>shika&#23567;&#40575;&#40575;COSPLAY&#20889;&#30495;&#21512;&#38598;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#Cos&#22280;&#39640;&#26448;&#29983;,&#36825;&#39068;&#20540;&#25105;&#29233;&#20102;-Shika&#23567;&#40575;&#40575;' title='Cos&#22280;&#39640;&#26448;&#29983;,&#36825;&#39068;&#20540;&#25105;&#29233;&#20102;-Shika&#23567;&#40575;&#40575;'>Cos&#22280;&#39640;&#26448;&#29983;,&#36825;&#39068;&#20540;&#25105;&#29233;&#20102;-Shika&#23567;&#40575;&#40575;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26377;&#35841;&#30693;&#36947;&#36825;&#26159;&#21738;&#20010;&#21160;&#28459;&#20154;&#29289;?' title='&#26377;&#35841;&#30693;&#36947;&#36825;&#26159;&#21738;&#20010;&#21160;&#28459;&#20154;&#29289;?'>&#26377;&#35841;&#30693;&#36947;&#36825;&#26159;&#21738;&#19968;&#20010;&#21160;&#28459;&#20154;&#29289;?</a>
</li>
</ul><h2 id='shika&#23567;&#40575;&#40575;COSPLAY&#20889;&#30495;&#21512;&#38598;'>shika&#23567;&#40575;&#40575;COSPLAY&#20889;&#30495;&#21512;&#38598;</h2>
<p>&#19968;、&#35753;&#21681;&#20204;&#32858;&#28966;&#20110;&#36825;&#20301;&#22312;cos&#22280;&#21035;&#20855;&#19968;&#26684;&#30340;&#21331;&#36234;&#22899;&#24615;——Shika&#23567;&#40575;&#40575;。&#22905;&#19981;&#20809;&#20855;&#22791;&#20196;&#22839;&#26131;&#36817;&#24847;&#21160;&#30340;&#27010;&#20917;&#19982;&#26080;&#21487;&#25361;&#21076;&#30340;&#36523;&#27573;，&#26356;&#20197;&#20854;&#37197;&#21512;&#30340;&#27668;&#36136;&#20811;&#21046;&#20102;&#27867;&#28389;&#31881;&#19997;。&#24046;&#36317;&#20110;&#20854;&#36144;&#21487;&#29233;&#31995;&#30340;coser，Shika&#23567;&#40575;&#40575;&#20197;&#20854;&#24778;&#33395;&#19982;&#24618;&#24322;&#24863;，&#24432;&#26174;&#20986;&#22899;&#31070;&#33324;&#30340;&#39749;&#21147;。&#22905;&#30340;&#24494;&#21338;&#20154;&#27668;&#26497;&#39640;，&#36275;&#20197;&#35777;&#23454;&#20854;&#39749;&#21147;&#30340;&#26222;&#36941;&#36716;&#36798;。</p><p>&#20108;、&#32508;&#19978;&#25152;&#36848;，Shika&#23567;&#40575;&#40575;&#30340;&#34103;&#34183;JKcosplay&#20889;&#30495;&#38598;，&#20197;&#20854;&#37197;&#21512;&#30340;&#33402;&#26415;&#35270;&#35282;&#20197;&#21450;&#28145;&#25370;&#30340;&#28608;&#24773;&#22806;&#22312;，&#25104;&#20026;&#20102;&#20540;&#24739;&#19978;&#21681;&#20204;&#28145;&#20837;&#21697;&#21619;&#30340;&#33402;&#26415;&#20316;&#21697;。&#23427;&#19981;&#20809;&#20165;&#26159;&#19968;&#27425;&#35270;&#35273;&#19978;&#30340;&#20139;&#21463;，&#26356;&#26159;&#23545;&#20110;&#26631;&#33268;、&#22362;&#36126;&#19982;&#33258;&#25105;&#34920;&#30333;&#30340;&#28145;&#24230;&#21697;&#35780;&#36777;&#35828;。&#22312;&#36825;&#26679;&#30340;&#33402;&#26415;&#20316;&#21697;&#20013;，Shika&#23567;&#40575;&#40575;&#32463;&#30001;&#33258;&#24049;&#30340;&#33258;&#21160;&#19982;&#25165;&#27668;，&#21521;&#21681;&#20204;&#25581;&#31034;&#20102;&#29978;&#20040;&#26159;&#30495;&#27491;&#30340;&#26631;&#33268;。</p><p>&#19977;、Shika&#23567;&#40575;&#40575;&#19981;&#20809;&#26159;&#19968;&#20301;&#19987;&#20219;coser，&#20173;&#26159;&#19968;&#20301;&#33402;&#20154;。&#22905;&#25293;&#25668;&#30340;&#38598;&#30005;&#23376;&#29256;&#21516;&#26679;&#31934;&#37319;，&#35753;&#20154;&#22823;&#39281;&#30524;&#31119;。&#23545;&#20110;Shika&#23567;&#40575;&#40575;&#20889;&#30495;&#20013;&#26159;&#21542;&#26377;&#38706;&#30340;&#19979;&#22330;，&#23613;&#31649;&#19981;&#38706;&#39592;&#30340;&#20316;&#21697;，&#20294;&#20063;&#26377;&#19968;&#20123;&#25830;&#36793;&#29699;&#30340;&#20869;&#23481;。&#36825;&#31181;&#38654;&#37324;&#30475;&#33457;&#30340;&#24863;&#24212;&#27010;&#20917;&#26356;&#35753;&#20154;&#26399;&#24453;。Shika&#23567;&#40575;&#40575;&#19981;&#20809;&#20855;&#22791;&#36855;&#20154;&#30340;&#31505;&#39068;&#20197;&#21450;&#27424;&#32570;&#30340;&#36523;&#27573;，&#20173;&#26159;&#19968;&#20301;&#39640;&#26448;&#29983;。</p><p>&#22235;、&#32780;&#24403;&#38544;&#32422;&#32654;&#19982;&#22905;&#30456;&#36935;，Shika&#23567;&#40575;&#40575;&#30340;&#39749;&#21147;&#26356;&#26159;&#26080;&#22856;&#25269;&#24481;。&#29031;&#29255;&#20013;，&#22905;&#20391;&#21351;&#24202;&#36793;，&#30524;&#31070;&#20013;&#27969;&#23637;&#29616;&#30340;&#24605;&#32771;&#35753;&#20154;&#36965;&#24819;&#36830;&#31687;，&#24439;&#20315;&#22312;&#35785;&#35828;&#30528;&#19968;&#20010;&#26631;&#33268;&#30340;&#25925;&#20107;。&#24403;&#21021;，&#22905;&#30340;&#20889;&#30495;&#21512;&#38598;&#24050;&#32463;&#25972;&#29702;&#31459;&#20107;，&#19981;&#35770;&#26159;&#21542;&#26366;&#32463;&#28165;&#26224;，&#32463;&#30001;&#25105;&#30340;&#20171;&#32461;，&#20320;&#23450;&#20250;&#20026;&#22905;&#30340;&#20016;&#23039;&#25152;&#20542;&#20498;。</p><p>&#20116;、&#22914;&#20170;，shika&#23567;&#40575;&#40575;&#20855;&#22791;&#20102;&#36926;&#36234;60&#19975;&#31881;&#19997;，&#22905;&#23545;&#20110;&#20316;&#21697;&#30340;&#28165;&#26224;&#29420;&#21040;。&#19981;&#35770;&#26159;&#26381;&#39280;、&#26381;&#39280;&#20173;&#26159;&#24067;&#26223;&#22916;&#24819;，&#22905;&#37117;&#20146;&#33258;&#36864;&#20986;，&#20197;&#30830;&#20445;&#20316;&#21697;&#33021;&#23545;&#20110;&#24739;&#19978;&#36215;&#31881;&#19997;&#30340;&#21453;&#23545;&#20110;。&#30475;&#36807;&#22905;&#30340;&#20316;&#21697;，&#19981;&#31105;&#35753;&#20154;&#24863;&#24936;，&#30495;&#30340;&#39047;&#20026;&#21331;&#36234;！shika&#23567;&#40575;&#40575;&#30340;&#25925;&#20107;&#35265;&#21578;&#21681;&#20204;，&#19981;&#35770;&#20197;&#21069;&#30340;&#33258;&#24049;&#33509;&#20309;&#33392;&#28145;，&#24799;&#29420;&#20998;&#24515;&#30475;&#24453;，&#25954;&#20110;&#20462;&#27491;，&#24635;&#33021;&#32509;&#24320;&#20986;&#22842;&#30446;&#30340;&#20809;&#32447;。</p><p>&#20845;、shika&#23567;&#40575;&#40575;，cos&#30028;&#39068;&#20540;&#25285;&#24403;，&#39640;&#20919;&#33539;&#20799;&#30340;&#20195;&#34920;，&#20154;&#27668;&#34429;&#19981;&#39640;，&#20294;&#20854;&#35814;&#23613;&#30340;&#38754;&#23481;&#20197;&#21450;&#37197;&#21512;&#30340;&#27668;&#36136;，&#20351;&#22905;&#22312;&#27867;&#28389;coser&#20013;&#21035;&#20855;&#19968;&#26684;。&#21021;&#20837;&#34892;&#19994;，shika&#23567;&#40575;&#40575;&#24182;&#26410;&#22312;&#22269;&#20869;&#25171;&#21709;&#21517;&#21495;，&#36825;&#35753;&#22905;&#22312;&#22269;&#20869;&#30340;&#39536;&#21517;&#24230;&#19981;&#39640;。&#21487;&#26159;，&#22806;&#27915;&#30340;&#29983;&#28079;&#23653;&#21382;，&#20026;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#25472;&#24320;&#20102;&#26032;&#30340;&#31687;&#31456;。</p><h2 id='Cos&#22280;&#39640;&#26448;&#29983;,&#36825;&#39068;&#20540;&#25105;&#29233;&#20102;-Shika&#23567;&#40575;&#40575;'>Cos&#22280;&#39640;&#26448;&#29983;,&#36825;&#39068;&#20540;&#25105;&#29233;&#20102;-Shika&#23567;&#40575;&#40575;</h2>
<p>&#35753;&#21681;&#20204;&#32858;&#28966;&#20110;&#36825;&#20301;&#22312;cos&#22280;&#21035;&#20855;&#19968;&#26684;&#30340;&#21331;&#36234;&#22899;&#24615;——Shika&#23567;&#40575;&#40575;。&#22905;&#19981;&#20809;&#20855;&#22791;&#20196;&#22839;&#26131;&#36817;&#24847;&#21160;&#30340;&#27010;&#20917;&#19982;&#26080;&#21487;&#25361;&#21076;&#30340;&#36523;&#27573;，&#26356;&#20197;&#20854;&#37197;&#21512;&#30340;&#27668;&#36136;&#20811;&#21046;&#20102;&#27867;&#28389;&#31881;&#19997;。&#24046;&#36317;&#20110;&#20854;&#36144;&#21487;&#29233;&#31995;&#30340;coser，Shika&#23567;&#40575;&#40575;&#20197;&#20854;&#24778;&#33395;&#19982;&#24618;&#24322;&#24863;，&#24432;&#26174;&#20986;&#22899;&#31070;&#33324;&#30340;&#39749;&#21147;。&#22905;&#30340;&#24494;&#21338;&#20154;&#27668;&#26497;&#39640;，&#36275;&#20197;&#35777;&#23454;&#20854;&#39749;&#21147;&#30340;&#26222;&#36941;&#36716;&#36798;。</p><p>Shika&#23567;&#40575;&#40575;&#30340;&#39749;&#21147;&#19981;&#20809;&#38480;&#20110;&#22905;&#30340;&#22806;&#22312;，&#22905;&#20173;&#26159;&#19968;&#20301;&#20998;&#20139;&#31461;&#24180;&#32654;&#29031;&#30340;&#23453;&#34255;&#21338;&#20027;，&#20174;&#23567;&#30340;&#39068;&#20540;&#23601;&#35753;&#20154;&#24778;&#21497;。&#20316;&#20026;coser&#20013;&#30340;&#22825;&#33457;&#26495;，&#22905;&#30340;&#24635;&#20307;&#36136;&#26009;&#30701;&#32570;&#25581;&#31034;&#20102;&#22905;&#30340;&#19994;&#20313;&#32032;&#36136;&#20197;&#21450;&#37197;&#21512;&#30340;&#39749;&#21147;。&#20174;&#20919;&#28448;&#22899;&#31070;&#30340;&#25277;&#35937;，&#21040;&#22905;cos《FGO》&#39532;&#20462;&#26102;&#30340;&#24615;&#24863;&#19982;&#21487;&#29233;&#20132;&#32455;，&#35753;&#20154;&#24863;&#24212;&#26082;&#24778;&#33395;&#21448;&#20146;&#23494;。</p><p>&#32780;&#24403;&#38544;&#32422;&#32654;&#19982;&#22905;&#30456;&#36935;，Shika&#23567;&#40575;&#40575;&#30340;&#39749;&#21147;&#26356;&#26159;&#26080;&#22856;&#25269;&#24481;。&#29031;&#29255;&#20013;，&#22905;&#20391;&#21351;&#24202;&#36793;，&#30524;&#31070;&#20013;&#27969;&#23637;&#29616;&#30340;&#24605;&#32771;&#35753;&#20154;&#36965;&#24819;&#36830;&#31687;，&#24439;&#20315;&#22312;&#35785;&#35828;&#30528;&#19968;&#20010;&#26631;&#33268;&#30340;&#25925;&#20107;。&#24403;&#21021;，&#22905;&#30340;&#20889;&#30495;&#21512;&#38598;&#24050;&#32463;&#25972;&#29702;&#31459;&#20107;，&#19981;&#35770;&#26159;&#21542;&#26366;&#32463;&#28165;&#26224;，&#32463;&#30001;&#25105;&#30340;&#20171;&#32461;，&#20320;&#23450;&#20250;&#20026;&#22905;&#30340;&#20016;&#23039;&#25152;&#20542;&#20498;。</p><p>shika&#23567;&#40575;&#40575;，&#36825;&#20301;&#39640;&#20919;&#33539;&#21313;&#36275;&#30340;coser，&#23613;&#31649;&#22312;&#20154;&#27668;&#19978;&#24182;&#19981;&#20986;&#20247;，&#20294;&#39068;&#20540;&#21364;&#22570;&#31216;&#39030;&#23574;。&#22905;&#22312;coser&#35268;&#27169;&#20013;&#21035;&#20855;&#19968;&#26684;，&#19982;&#20320;&#30340;&#36127;&#21375;&#32452;&#25104;&#36203;&#28982;&#27604;&#21147;。&#23613;&#31649;shika&#23567;&#40575;&#40575;&#22312;&#21018;&#28041;&#36275;&#34892;&#19994;&#26102;&#24182;&#26410;&#22312;&#22269;&#20869;&#30529;&#24320;，&#22269;&#20869;&#30340;&#31881;&#19997;&#24182;&#19981;&#28165;&#26224;&#22905;，&#20294;&#22905;&#30340;&#22806;&#27915;&#23653;&#21382;&#21364;&#20026;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#25472;&#24320;&#20102;&#26032;&#30340;&#31687;&#31456;。</p><p>Shika&#23567;&#40575;&#40575;&#20197;&#19968;&#22871;&#34103;&#34183;JK&#30340;cosplay&#36896;&#22411;，&#25581;&#31034;&#20102;&#22905;&#30340;&#37197;&#21512;&#39749;&#21147;。&#36825;&#32452;&#20889;&#30495;&#38598;&#19981;&#20809;&#20165;&#26159;&#19968;&#27425;&#35270;&#35273;&#30427;&#23476;，&#26356;&#26159;&#22905;&#24515;&#30000;&#22825;&#19979;&#30340;&#22806;&#22312;&#23637;&#29616;。Shika&#23567;&#40575;&#40575;，&#20197;&#20854;&#26631;&#33268;&#20197;&#21450;&#22362;&#36126;，&#36926;&#36234;&#26102;&#31354;&#19982;&#36523;&#27573;&#30340;&#38480;&#24230;，&#29992;&#36825;&#20221;&#33402;&#26415;&#20316;&#21697;&#24863;&#21160;&#20102;&#26377;&#25968;&#20154;&#30340;&#24515;。&#22312;&#34103;&#34183;JK&#30340;cosplay&#20013;，&#22905;&#23558;&#33050;&#33394;&#30340;&#28789;&#39746;&#19982;&#33258;&#24049;&#30340;&#29305;&#36136;&#27424;&#32570;&#34701;&#20250;，&#25581;&#31034;&#20986;&#19968;&#31181;&#37197;&#21512;&#30340;&#32654;&#24863;。</p><p>&#23613;&#31649;&#26408;&#32501;&#32501;&#30340;&#39068;&#20540;&#21487;&#33021;&#19981;&#26159;&#19968;&#30524;&#24778;&#33395;&#30340;&#35268;&#33539;，&#20294;&#22905;&#30340;&#23156;&#20799;&#32933;&#38754;&#23481;&#20805;&#26021;&#33014;&#21407;&#21365;&#30333;，&#35753;&#20154;&#31105;&#19981;&#20303;&#24819;&#21435;&#25423;&#19968;&#25423;。&#36825;&#20351;&#22905;&#24102;&#26377;&#19968;&#31181;&#37197;&#21512;&#30340;&#32784;&#30475;&#39749;&#21147;，&#35753;&#20154;&#24819;&#36215;&#20146;&#23494;&#30340;&#37051;&#23478;&#22899;&#23401;&#25277;&#35937;。&#22905;&#30340;&#36523;&#27573;&#23613;&#31649;&#19981;&#31639;&#28779;&#36771;，&#21364;&#26377;&#30528;&#24179;&#26495;&#30340;&#32447;&#26465;，&#24102;&#26377;&#19968;&#31181;&#30693;&#24615;&#32654;，&#36825;&#31181;&#27668;&#36136;&#26469;&#33258;&#20110;&#22905;&#30340;&#36968;&#28216;&#23653;&#21382;&#20197;&#21450;&#24635;&#20307;&#22952;&#30861;。</p><h2 id='&#26377;&#35841;&#30693;&#36947;&#36825;&#26159;&#21738;&#20010;&#21160;&#28459;&#20154;&#29289;?'>&#26377;&#35841;&#30693;&#36947;&#36825;&#26159;&#21738;&#19968;&#20010;&#21160;&#28459;&#20154;&#29289;?</h2>
<p>&#19968;、&#20986;&#33258;：《Angel beats》&#20154;&#29289;：&#31435;&#21326; &#22863;（&#22825;&#20351;、&#33804;&#29579;&#24739;&#19978;&#20027;）2012&#26159;&#19990;&#33804;&#33804;&#29579;、&#26085;&#33804;&#33804;&#29579;、&#20165;&#26377;&#32769;&#20363;&#36187;&#20840;&#32988;&#30340;&#33804;&#20043;xx &#21021;&#36864;&#22330;&#20110;&#31532;1&#35805;，&#39318;&#21477;&#21488;&#35789;&#20415;&#26159;“&#25105;&#19981;&#26159;&#22825;&#20351;”。&#21435;&#19990;&#20808;&#22825;&#19979;&#23398;&#26657;&#30340;&#23398;&#29983;&#20250;&#38271;，&#30495;&#21517;&#20026;&#31435;&#21326;&#22863;，&#34987;&#21435;&#19990;&#20808;&#22825;&#19979;&#38453;&#32447;&#20197;&#20026;&#26159;&#27010;&#20917;&#20026;xx&#30340;&#22825;&#20351;，&#23454;&#38469;&#19978;&#26159;&#35823;&#35748;（&#31435;&#21326;&#22863;&#20197;&#21450;&#24040;&#21280;&#21516;&#26679;&#26159;&#36827;&#20837;&#21435;&#19990;&#20808;&#22825;&#19979;&#30340;&#20154;&#31867;）。</p><p>&#20108;、《&#39764;&#21345;xx&#27185;》&#20013;&#30340;&#26408;&#20043;&#26412;&#27185; &#22995;&#21517;： &#26408;&#20043;&#26412; &#27185; &#32599;&#39532;&#38899;： KINOMOTO SAKURA &#33086;&#24615;：&#29245;&#26391;&#21487;&#29233;，&#27785;&#38391;&#32431;&#25370;，&#26080;&#30031;&#20278;&#19969;，&#20005;&#37239;、&#21487;&#29233;、&#32431;&#25370;、&#26159;&#20010;&#27809;&#19987;&#31070;&#24605;&#30340;&#22899;&#23401;&#23376;，&#36229;&#21916;&#29233;&#34892;&#21160;，&#34892;&#21160;&#31070;&#32463;&#36229;&#32423;&#21457;&#36798;。&#39047;&#20026;&#21621;&#25252;&#19982;&#20182;&#20154;&#30340;&#28608;&#24773;，&#20026;&#20102;&#21621;&#25252;&#21516;&#20249;&#27599;&#19968;&#27599;&#19968;&#32622;&#33258;&#24049;&#20110;&#21361;&#23475;&#32780;&#25481;&#33218;。</p><p>&#19977;、&#20154;&#29289;：&#22885;&#26449;&#33853;&#29136; &#21160;&#28459;《&#38738;&#20043;&#39537;&#39764;&#24072;》&#20013;&#30340;&#30007;&#20027;&#35282;。&#35199;&#23869;&#20844;&#22885;&#26449;&#33853;&#29136;&#34429;&#35828;&#27010;&#20917;&#19978;&#26159;&#34276;&#26412;&#29422;&#37070;&#30340;&#21518;&#19990;，&#20294;&#23454;&#38469;&#19978;&#26159;&#39764;&#31070;&#25746;&#26086;&#19982;&#20154;&#31867;&#23588;&#33673;&#30340;&#20799;&#23376;，&#31177;&#25345;&#20102;&#25746;&#26086;&#30340;&#34880;&#32479;，&#37266;&#35273;&#19979;&#22330;&#24694;&#39764;&#30340;&#24515;&#33039;（&#25110;&#32773;&#20801;&#35768;&#20197;&#35828;&#26159;&#23454;&#21147;）&#34987;&#23553;&#21360;&#21040;&#38477;&#39764;&#21073;&#37324;，&#22312;&#37266;&#35273;&#21069;&#19981;&#20219;&#20309;&#24694;&#39764;&#30340;&#23637;&#29616;。&#33392;&#28145;&#20381;&#38752;&#38477;&#39764;&#21073;&#25233;&#21046;&#23454;&#21147;。</p><p>&#22235;、&#20986;&#33258;&#21160;&#28459;：《&#20912;&#26524;》&#22270;&#20154;&#29289;&#20026;&#30007;&#20027;：&#25240;&#26408;&#22857;&#22826;&#37070; baidu&#30334;&#31185;：http：//baike.baidu.com/view/702737htm &#25240;&#26408;&#22857;&#22826;&#37070;（おれきほうたろう），Oreki Houtarou，&#21160;&#28459;&#20316;&#21697;《&#20912;&#33747;》&#20013;&#35199;&#23869;&#20844;。&#20197;&#33410;&#33021;&#20026;&#24231;&#21491;&#38125;&#30340;&#39640;&#20013;&#29983;&#25240;&#26408;&#22857;&#22826;&#37070;， &#20026;&#19968;&#20010;&#23567;&#23567;&#30340;&#21407;&#22240;&#32780;&#36864;&#20986;&#20102;&#25384;&#36817;&#24223;&#31038;&#30340;“&#21476;&#20856;&#31038;”。</p><p>&#20116;、&#20986;&#33258;&#21160;&#28459;《&#35868;&#20043;&#24444;&#22899;X》（&#35868;&#26679;&#22899;&#21451;X）&#20154;&#29289;：&#26943;&#26126; &#20154;&#29289;&#31616;&#20171;：&#21160;&#28459;&#20316;&#21697;《&#35868;&#26679;&#22899;&#21451;X》&#30340;&#35199;&#23869;&#20844;，&#37117;&#31435;&#39118;&#35265;&#21488;&#39640;&#20013;&#30340;&#19968;&#20301;&#33392;&#28145;&#30340;&#20108;&#24180;&#32423;&#29983;，&#34987;&#33391;&#20037;&#19978;&#37326;&#20844;&#24179;&#35780;&#20272;&#20026;“&#34892;&#21160;&#31070;&#32463;&#20197;&#21450;&#20316;&#19994;&#23613;&#31649;&#33392;&#28145;，&#21487;&#26159;&#20010;&#22909;&#23478;&#20249;”。&#29255;&#23376;&#38075;&#30740;&#37096;&#25104;&#21592;，&#20294;&#30001;&#20110;&#19968;&#24180;&#32422;&#33707;&#21482;&#21435;&#31038;&#22242;3&#27425;，&#21487;&#33021;&#35828;&#26159;“&#24189;&#28789;&#31038;&#21592;”。</p><p>&#20845;、saber&#20154;&#29289;&#31616;&#20171;：&#38463;&#23572;&#25176;&#21033;&#20122;&#30340;&#30382;&#32932;&#26580;&#36719;&#28165;&#30333;，&#26377;&#30528;&#19968;&#22836;&#25259;&#32937;&#30340;&#37329;&#33394;&#31168;&#21457;、&#33485;&#32736;&#33394;&#30340;&#30643;&#23380;、&#21018;&#24378;&#30340;&#30524;&#31070;、&#26080;&#38656;&#26381;&#39280;&#20063;&#39047;&#20026;&#28418;&#20142;&#30340;&#38754;&#23481;。&#36523;&#27573;&#23047;&#23567;，&#22312;&#21313;&#22810;&#23569;&#23681;&#26102;&#25554;&#20837;&#30707;&#20013;&#21073;&#21518;&#20877;&#20063;&#22987;&#32456;&#28382;。</p>                                <div class="haijiaoa116-e807-2ac0-66fd tags tagicon"><a href="../tags-45.html" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]</a>                </div>
                            </div>

                        <ul class="haijiaoe807-2ac0-66fd-1808 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="637.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="639.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2ac0-66fd-1808-3a4b booth mt20 mb20">
            </div>       
        <div class="haijiao66fd-1808-3a4b-6167 section">
  <div class="haijiao1808-3a4b-6167-51ce h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3a4b-6167-51ce-1127 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6167-51ce-1127-8ddb section" id="comments">
    <div class="haijiao51ce-1127-8ddb-2029 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1127-8ddb-2029-6e2f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=638&amp;key=89ae8a1fc029aae0ad24682814313afd">
        <input type="hidden" name="inpId" id="inpId" value="638"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8ddb-2029-6e2f-7094 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao5a26-6ca8-83d8-459c com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6ca8-83d8-459c-ac94 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao83d8-459c-ac94-a116 main-right scrollBox">
        

<dl class="haijiao459c-ac94-a116-e807 function" id="fate_rand_article">
<dt class="haijiaoac94-a116-e807-2ac0 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoa116-e807-2ac0-66fd function_c">


<ul><li><a href="51.html"  title="&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;"  target=\"_blank\">&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;</a></li><li><a href="61.html"  title="&#20911;&#29642;&#29642;&#30340;Twitter&#36134;&#21495;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;Twitter&#36134;&#21495;</a></li><li><a href="89.html"  title="【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;"  target=\"_blank\">【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="213.html"  title="&#36731;&#36719;&#21941;&#22312;&#32447;"  target=\"_blank\">&#36731;&#36719;&#21941;&#22312;&#32447;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoe807-2ac0-66fd-1808 function" id="fate_hot_tags">
<dt class="haijiao2ac0-66fd-1808-3a4b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao66fd-1808-3a4b-6167 function_c">


<ul><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-97.html">&#20185;&#20061;airi-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]（-1）" href="../tags-63.html">Ligui&#20029;&#26588;&#21512;&#38598;[&#25345;&#32493;&#26356;&#26032;]<span>（-1）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]（4）" href="../tags-43.html">043-&#19981;&#21574;&#29483;&#30340;&#20840;&#37096;&#20316;&#21697; [&#26356;&#26032;&#33267; 57 &#26399;]<span>（4）</span></a></li><li><a target="_blank" title="plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（5）" href="../tags-200.html">plant lily-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（5）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-403.html">&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao1808-3a4b-6167-51ce function" id="divCatalog">
<dt class="haijiao3a4b-6167-51ce-1127 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6167-51ce-1127-8ddb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao51ce-1127-8ddb-2029 function" id="fate_follow">
<dt class="haijiao1127-8ddb-2029-6e2f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8ddb-2029-6e2f-7094 function_c">

<div><div class="haijiao5a26-6ca8-83d8-459c qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6ca8-83d8-459c-ac94 function" id="fate_r_ad">
<dt class="haijiao83d8-459c-ac94-a116 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao459c-ac94-a116-e807 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoac94-a116-e807-2ac0 clear"></div>
      <div class="haijiaoa116-e807-2ac0-66fd booth mb20">
            </div>      </div></div>
<div class="haijiaoe807-2ac0-66fd-1808 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.44 ms , 26 queries , 5734kb memory , 0 error-->