<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#32593;&#32418;coser&#20339;&#20339;&#22909;&#38590;&#21834;(&#20339;&#20339;&#37233;ovo)-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#27941;&#21335;&#29609;&#38393;&#26377;&#35841;&#20108;、&#36133;&#29356;&#22899;&#29579;&#27010;&#20917;&#30340;&#38889;&#20339;&#20339;&#30495;&#21517;&#21483;&#29978;&#20040;,&#26377;&#22905;&#30340;&#36136;&#26009;&#21527;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#31179;&#27700;&#32763;&#35793;&#21450;&#21407;&#25991;" href="641.html" /><link rel="next" title="&#33419;&#22278;&#20369;&#23376;&#20861;" href="643.html" /><link rel="canonical" href="642.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaod085-0d26-0023-ba75 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao0d26-0023-ba75-c410 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao0023-ba75-c410-dbff search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoba75-c410-dbff-4f25 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc410-dbff-4f25-632a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaodbff-4f25-632a-2f7f nav">
                <ul>
                    <li class="haijiao4f25-632a-2f7f-5596 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao632a-2f7f-5596-30f1 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2f7f-5596-30f1-33d2 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5596-30f1-33d2-562d main">
      <div class="haijiao30f1-33d2-562d-b782 booth mt20">
            </div>          <div class="haijiao33d2-562d-b782-8267 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao562d-b782-8267-ed94 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaob782-8267-ed94-a828 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao8267-ed94-a828-97a7 main-left">
        <div class="haijiaoed94-a828-97a7-d085 content">
            <h1>&#32593;&#32418;coser&#20339;&#20339;&#22909;&#38590;&#21834;(&#20339;&#20339;&#37233;ovo)-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;</h1>
            <div class="haijiao0d26-0023-ba75-c410 info"><span class="haijiao0023-ba75-c410-dbff authoricon">admin</span><span class="haijiaoba75-c410-dbff-4f25 timeicon">12-25</span><span class="haijiaoc410-dbff-4f25-632a viewicon">24</span>            </div>
            
            <div class="haijiaodbff-4f25-632a-2f7f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#27941;&#21335;&#29609;&#38393;&#26377;&#35841;' title='&#27941;&#21335;&#29609;&#38393;&#26377;&#35841;'>&#27941;&#21335;&#29609;&#38393;&#26377;&#35841;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#36133;&#29356;&#22899;&#29579;&#37324;&#38754;&#30340;&#38889;&#20339;&#20339;&#30495;&#21517;&#21483;&#20160;&#20040;,&#26377;&#22905;&#30340;&#36164;&#26009;&#21527;?' title='&#36133;&#29356;&#22899;&#29579;&#37324;&#38754;&#30340;&#38889;&#20339;&#20339;&#30495;&#21517;&#21483;&#20160;&#20040;,&#26377;&#22905;&#30340;&#36164;&#26009;&#21527;?'>&#36133;&#29356;&#22899;&#29579;&#27010;&#20917;&#30340;&#38889;&#20339;&#20339;&#30495;&#21517;&#21483;&#29978;&#20040;,&#26377;&#22905;&#30340;&#36136;&#26009;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20851;&#20110;&#26753;&#25991;&#36947;&#21517;&#35328;' title='&#20851;&#20110;&#26753;&#25991;&#36947;&#21517;&#35328;'>&#23545;&#20110;&#26753;&#25991;&#36947;&#21517;&#35328;</a>
</li>
</ul><h2 id='&#27941;&#21335;&#29609;&#38393;&#26377;&#35841;'>&#27941;&#21335;&#29609;&#38393;&#26377;&#35841;</h2>
<p>&#22823;&#30452;&#27837;：&#20184;&#23567;&#26149;（&#22312;&#27827;&#19996;&#24456;&#39536;&#21517;，&#22235;&#21313;&#22810;&#23681;，&#24180;&#36808;&#32423;&#20154;&#29289;）、&#33883;&#26976;、&#23433;&#27901;、&#23828;&#20975;、&#20108;&#40857;、&#39532;&#19968;&#20975;、&#21776;&#20811;&#26480;、&#37011;&#20113;&#32724;、&#39532;&#23567;&#25163;、&#19969;&#22369;、&#21016;&#24378;、&#22823;&#26641;、&#20648;&#21531;、&#30000;&#26093;、&#22823;&#23453;、&#32769;&#22823;、&#32769;&#26725;&#26725;、&#30000;&#20271;&#29790;、&#40784;&#30922;、&#31192;&#20070;、&#22823;&#26691;、&#23567;&#26834;&#23376;、&#23433;&#21746;。</p><p>&#27941;&#21335;&#21306;，&#26472;&#26126;、&#26460;&#21253;&#23376;、&#23567;&#26480;&#20197;&#21450;&#23567;&#21457;，&#36825;&#20123;&#21517;&#23383;&#26174;&#23637;&#29616;&#30340;&#26159;&#20146;&#23494;&#19982;&#28895;&#28779;&#27668;。&#22616;&#27837;&#21306;，&#24040;&#32454;&#32769;&#32933;&#20197;&#21450;&#38271;&#27611;&#32769;&#20116;，&#20182;&#20204;&#30340;&#25925;&#20107;&#27010;&#20917;&#20805;&#26021;&#20102;&#28023;&#28207;&#30340;&#39118;&#28010;&#19982;&#20256;&#22855;。&#38745;&#28023;&#21306;，&#21452;&#40857;&#36825;&#20010;&#21517;&#23383;，&#35937;&#24449;&#30528;&#38745;&#27700;&#27969;&#28145;，&#21364;&#25628;&#32599;&#30528;&#28145;&#25370;&#30340;&#23454;&#21147;。&#36825;&#20123;&#21517;&#23383;，&#23601;&#20687;&#22825;&#27941;&#30340;&#21508;&#20010;&#35282;&#33853;，&#27599;&#19968;&#29255;&#22320;&#22495;&#37117;&#26377;&#23427;&#37197;&#21512;&#30340;&#25925;&#20107;&#20197;&#21450;&#23396;&#39640;。</p><p>&#20309;&#40527;。&#20973;&#35777;&#26597;&#38382;&#22616;&#27837;&#29609;&#38393;&#25490;&#21517;&#21487;&#30693;，2022&#24180;&#22616;&#27837;&#29609;&#38393;&#25490;&#21517;&#26159;&#20309;&#40527;、&#21016;&#20581;、&#38081;&#34507;、&#24464;&#26126;、&#22823;&#29577;、&#21326;&#27915;、&#23453;&#26469;、&#29579;&#23567;&#38632;、&#23567;&#29579;&#26234;、&#37101;&#25991;。&#22616;&#27837;&#24066;，&#21407;&#22616;&#27837;&#21306;&#20301;&#20110;&#22825;&#27941;&#24066;&#19996;&#37096;，&#26159;&#22825;&#27941;&#28392;&#28023;&#26032;&#21306;&#30340;&#20013;&#38388;&#21306;，&#19996;&#28626;&#28196;&#28023;，&#35199;&#37051;&#19996;&#20029;、&#27941;&#21335;&#21306;，&#21335;&#25509;&#22823;&#28207;&#21306;，&#21271;&#25269;&#27721;&#27837;&#21306;&#19982;&#23425;&#27827;&#21439;。</p><p>&#29609;&#38393;”&#26159;&#22825;&#27941;&#23545;&#20110;&#28151;&#28151;&#30340;&#19968;&#31181;&#21483;&#27861;，&#24046;&#36317;&#19982;&#40657;&#31038;&#20250;。&#31532;&#19968;：&#20182;&#20204;&#19981;&#22240;&#27492;&#25171;&#20215;&#20026;&#29983;。&#20182;&#20204;&#21482;&#22240;&#27492;&#25171;&#26550;&#20026;&#19968;&#31181;&#21462;&#20048;&#30340;&#26041;&#24335;。&#31532;&#20108;：&#20182;&#20204;&#19981;“&#40657;&#31038;&#20250;”&#32452;&#25104;&#30340;&#19977;&#31181;&#26465;&#20214;（&#26377;&#30830;&#23450;&#30340;&#32463;&#27982;&#26681;&#22522;，&#24378;&#30427;&#30340;&#20013;&#38388;&#21621;&#25252;&#20254;，&#37325;&#22823;&#30340;&#31038;&#20250;&#20851;&#36830;）。&#20182;&#20204;&#33392;&#28145;&#26159;“&#25955;&#20853;&#20316;&#25112;”，&#32452;&#25104;&#19981;&#20102;&#37325;&#22823;&#30340;&#31038;&#20250;&#20851;&#36830;。</p><p>&#22823;&#29609;&#38393;&#26159;&#30456;&#23545;&#20110;&#23567;&#29609;&#38393;&#26469;&#35828;&#30340;，&#21335;&#26041;&#22320;&#22495;，&#22909;&#27604;&#22825;&#27941;&#24066;，&#25226;&#27424;&#22909;&#22909;&#23398;&#20064;&#22766;&#24535;&#20940;&#20113;&#21040;&#22788;&#29609;&#29609;&#38393;&#38393;&#30340;&#23567;&#23401;&#31216;&#20316;&#23567;&#29609;&#38393;，&#33267;&#20851;&#20110;&#21271;&#20140;&#30340;&#23567;&#28151;&#28151;，&#19978;&#28023;&#30340;&#30250;&#19977;，&#21487;&#26159;&#20551;&#24314;&#37117;&#38271;&#24739;&#19978;&#32769;&#22823;&#20102;&#36824;&#20064;&#27668;&#19981;&#25913;，&#23601;&#34987;&#20154;&#25104;&#20026;&#22823;&#29609;&#38393;&#20102;。</p><p>&#20320;&#37117;&#22810;&#23567;&#24180;&#32426;&#20102;，&#36824;&#29609;&#38393;。&#22914;&#20170;&#40657;&#31038;&#20250;&#37117;&#24320;&#39277;&#39302;，&#21150;&#20225;&#19994;，&#37027;&#22871;&#26089;&#19981;&#20852;&#20102;。&#20320;&#24403;&#22914;&#20170;&#20173;&#26159;&#21476;&#24785;&#20180;&#22825;&#19979;&#38463;，&#33041;&#23376;&#22826;&#30452;&#32447;&#20102;。&#20551;&#22914;&#20320;&#26159;13~16&#23681;，&#21487;&#33021;&#21435;&#25171;&#25171;&#32676;&#26550;，&#36466;&#36466;&#27966;&#25152;，&#19981;&#22806;&#22914;&#20170;&#24040;&#21280;&#37117;&#37239;&#29233;&#28165;&#38745;，&#22825;&#27941;&#20154;&#20041;&#34180;&#20113;&#22825;，&#30495;&#27491;&#25152;&#35859;&#29609;&#38393;&#20250;&#34987;&#20154;&#30475;&#19981;&#36215;&#30340;。</p><h2 id='&#36133;&#29356;&#22899;&#29579;&#37324;&#38754;&#30340;&#38889;&#20339;&#20339;&#30495;&#21517;&#21483;&#20160;&#20040;,&#26377;&#22905;&#30340;&#36164;&#26009;&#21527;?'>&#36133;&#29356;&#22899;&#29579;&#27010;&#20917;&#30340;&#38889;&#20339;&#20339;&#30495;&#21517;&#21483;&#29978;&#20040;,&#26377;&#22905;&#30340;&#36136;&#26009;&#21527;?</h2>
<p>&#38889;&#20339;&#20339;-&#26472;&#38597;&#31569; &#39280; 《&#36133;&#29356;&#22899;&#29579;》&#37324;&#30340;&#20154;&#29289; &#22899;，21&#23681; iFound&#26434;&#24535;&#31038;&#30340;&#26032;&#36827;&#23454;&#20064;&#21592;&#24037;，&#38738;&#26149;&#27491;&#30427;&#38738;&#26149;&#27491;&#33538;。</p><p>&#38889;&#20339;&#20339;，&#30001;&#26472;&#38597;&#31569;&#39280;&#28436;，21&#23681;&#30340;&#23454;&#20064;&#21592;&#24037;，&#30041;&#23398;&#24402;&#26469;&#30340;&#22905;&#20854;&#21518;&#20026;&#20102;&#34701;&#20837;&#31038;&#20132;&#22280;&#20882;&#20805;&#33258;&#24049;，&#20294;&#21069;&#20219;&#30007;&#21451;&#30340;&#21467;&#21464;&#35753;&#22905;&#22312;&#28608;&#24773;&#19978;&#21463;&#20260;。&#22905;&#22312;iFound&#26434;&#24535;&#31038;&#30896;&#30528;&#21346;&#21345;&#26031;，&#21346;&#21345;&#26031;&#30340;&#26262;&#20197;&#21450;&#35753;&#22905;&#38519;&#20837;&#28608;&#24773;&#28457;&#28065;。</p><p>&#38889;&#20339;&#20339;，&#19968;&#20010;&#20174;&#23567;&#23601;&#36212;&#32654;&#20462;&#19994;&#30340;&#22899;&#23376;，&#22905;&#22312;&#32654;&#22269;&#30340;&#23398;&#20064;&#29983;&#28079;&#20013;&#33945;&#21463;&#20102;&#31181;&#26063;&#24046;&#36317;&#30340;&#24178;&#25200;。&#23613;&#31649;&#22905;&#26412;&#26159;&#20010;&#27010;&#20917;&#20986;&#20247;、&#33086;&#24615;&#20197;&#21450;&#21892;&#30340;&#22899;&#23401;，&#20294;&#30001;&#20110;&#38590;&#20197;&#34701;&#20837;&#21516;&#40836;&#20154;&#30340;&#22280;&#23376;，&#22905;&#21464;&#24739;&#19978;&#24840;&#21457;&#22806;&#21521;&#20197;&#21450;&#24597;&#32670;。&#20026;&#20102;&#39034;&#24212;&#26089;&#29087;&#30340;&#35199;&#26041;&#31038;&#21451;&#22909;&#24418;，&#20339;&#20339;&#24320;&#22987;&#35797;&#39564;&#20882;&#20805;，&#25226;&#33258;&#24049;&#22609;&#32452;&#25104;&#19968;&#29305;&#33086;&#24615;&#20939;&#35874;、&#24651;&#29233;&#23653;&#21382;&#20016;&#30805;&#30340;&#25277;&#35937;。</p><h2 id='&#20851;&#20110;&#26753;&#25991;&#36947;&#21517;&#35328;'>&#23545;&#20110;&#26753;&#25991;&#36947;&#21517;&#35328;</h2>
<p>——&#26753;&#25991;&#36947;7&#21681;&#20204;&#34987;&#25945;&#32946;&#25104;&#22914;&#26031;&#26080;&#30031;“&#27785;&#38391;”&#22914;&#26031;&#21151;&#33021;&#21315;&#31687;&#19968;&#24459;&#30340;&#26893;&#29289;，&#21482;&#26159;&#20026;&#20102;&#26356;&#22909;&#26356;&#26032;&#30340;&#25225;&#25321;，&#20063;&#20415;&#26159;&#26356;&#22810;&#30340;&#30772;&#36153;&#26426;&#32536;。——&#26753;&#25991;&#36947;7&#23601;&#36319;&#21513;&#31859;&#20329;&#22855;&#20197;&#21450;&#32599;&#20271;&#29305;&#26222;&#20848;&#29305;&#21516;&#26679;，&#24180;&#36808;&#26102;&#21807;&#25105;&#29420;&#23562;，&#25298;&#20154;&#20110;&#21315;&#37324;&#20043;&#22806;；&#26126;&#22825;&#21364;&#20877;&#33258;&#21160;&#20063;&#32622;&#20043;&#24230;&#22806;，&#21482;&#22909;&#25214;&#22238;30&#24180;&#21069;&#30340;&#26087;&#36135;，&#20146;&#25163;&#30417;&#21046;，&#35753;&#21681;&#20204;&#30456;&#20114;&#25317;&#25265;，&#27963;&#22312;&#32769;&#21435;&#30340;&#24433;&#20687;&#21147;&#37324;。</p><p>---&#25991;&#23376;（&#20170;&#19990;）《&#25105;&#19981;&#35201;&#21407;&#23553;&#19981;&#21160;&#30340;&#29983;&#28079;》 &#26753;&#20975;&#24681;&#21169;&#24535;&#21517;&#35328;&#25688;&#25220; &#24403;&#20320;&#22312;&#35851;&#27714;&#22916;&#22270;&#30340;&#21382;&#31243;&#20043;&#20013;，&#20250;&#26377;&#35768;&#33391;&#22810;&#22810;&#20320;&#30340;&#22909;&#21516;&#20249;&#26469;&#25214;&#20320;，&#36825;&#20123;&#20320;&#30340;&#22909;&#21516;&#20249;，&#20182;&#20204;&#30340;&#21517;&#23383;&#21483;&#38590;&#39064;，&#25387;&#25240;，&#33485;&#33725;，&#30171;&#33510;，&#28909;&#28526;，&#26080;&#30031;，&#20320;&#30830;&#23450;&#35201;&#23398;&#20250;&#36319;&#23427;&#20204;&#30456;&#22788;，&#32780;&#19988;&#36824;&#35201;&#19981;&#26029;&#19981;&#26029;&#21518;&#36864;。 &#24799;&#26377;&#38590;&#20197;&#24819;&#35937;&#30340;&#30446;&#30340;，&#33021;&#32784;&#21754;&#32946;&#38590;&#20197;&#24819;&#35937;&#30340;&#26381;&#20174;。</p><p>&#24565;&#20070;&#21040;&#20102;&#26368;&#21518;，&#26159;&#20026;&#20102;&#35753;&#21681;&#20204;&#26356;&#37325;&#21150;&#22320;&#21435;&#28165;&#26224;&#36825;&#20010;&#22825;&#19979;&#26377;&#22810;&#37325;&#22823;。&#22825;&#19979;&#26377;&#22810;&#37325;&#22823;，&#20070;&#23601;&#26377;&#22810;&#37325;&#22823;，&#20154;&#26377;&#22810;&#23569;&#22810;&#31181;，&#20070;&#23601;&#26377;&#22810;&#23569;&#22810;&#31181;。&#24565;&#20070;&#21040;&#26368;&#21518;，&#26159;&#20026;&#20102;&#35753;&#21681;&#20204;&#26356;&#37325;&#21150;&#22320;&#21435;&#28165;&#26224;&#36825;&#20010;&#22825;&#19979;&#26377;&#22810;&#37325;&#22823;。</p><p>“&#23601;&#29702;&#24403;&#24863;&#24212;&#39047;&#20026;&#20389;&#24184;，&#26089;&#19978;&#36215;&#26469;&#30475;&#21040;&#33258;&#24049;&#36824;&#35874;&#19990;。”——&#26753;&#25991;&#36947;&#38451;&#20809;，&#26089;&#23433;。&#32039;&#24352;&#20102;&#25105;&#30340;&#24515;&#25151;、&#20320;&#24102;&#26469;&#20102;&#24895;&#26395;。“&#19981;&#35201;&#21435;&#20570;&#37027;&#20123;&#26681;&#22522;&#19981;&#21916;&#29233;&#30340;&#20351;&#21629;，&#24615;&#21629;&#22826;&#25345;&#20037;&#20102;。”——&#21490;&#33922;&#22827;·&#20052;&#24067;&#26031;&#25918;&#19979;&#37027;&#20123;&#19981;&#27426;&#21916;&#30340;&#32422;&#26463;，&#30772;&#26195;&#30340;&#24494;&#20809;&#20013;、&#21435;&#36861;&#23547;&#24515;&#30000;&#30495;&#27491;&#30340;&#24819;&#27861;&#20197;&#21450;&#22916;&#22270;。“&#27599;&#19968;&#20010;&#30772;&#26195;&#37117;&#26159;&#26032;&#30340;&#24320;&#22987;。</p>                                <div class="haijiao4f25-632a-2f7f-5596 tags tagicon"><a href="../tags-105.html" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao632a-2f7f-5596-30f1 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="641.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="643.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2f7f-5596-30f1-33d2 booth mt20 mb20">
            </div>       
        <div class="haijiao5596-30f1-33d2-562d section">
  <div class="haijiao30f1-33d2-562d-b782 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao33d2-562d-b782-8267 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao562d-b782-8267-ed94 section" id="comments">
    <div class="haijiaob782-8267-ed94-a828 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao8267-ed94-a828-97a7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=642&amp;key=370370d843d6df5424255ac375e96fe7">
        <input type="hidden" name="inpId" id="inpId" value="642"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoed94-a828-97a7-d085 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao0d26-0023-ba75-c410 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao0023-ba75-c410-dbff comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoba75-c410-dbff-4f25 main-right scrollBox">
        

<dl class="haijiaoc410-dbff-4f25-632a function" id="fate_rand_article">
<dt class="haijiaodbff-4f25-632a-2f7f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4f25-632a-2f7f-5596 function_c">


<ul><li><a href="16.html"  title="&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="90.html"  title="&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;</a></li><li><a href="123.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#21382;&#24180;&#20840;&#21103;&#20316;&#21697;+&#39044;&#35272;&#23454;&#26102;&#26356;&#26032;&#20013;</a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="197.html"  title="&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38706;&#33410;&#27668;&#30340;&#23492;&#20041;&#26159;&#29978;&#20040;</a></li><li><a href="204.html"  title="&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;"  target=\"_blank\">&#23385;&#20197;&#21450;&#39056;&#20026;&#29978;&#20040;&#19979;&#28023;</a></li></ul>

</dd>
</dl>
<dl class="haijiao632a-2f7f-5596-30f1 function" id="fate_hot_tags">
<dt class="haijiao2f7f-5596-30f1-33d2 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5596-30f1-33d2-562d function_c">


<ul><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-295.html">&#21452;&#39532;&#23614;&#23569;&#22899;&#36187;&#39640;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-72.html">&#38634;&#29738;sama&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#29255;ku66（-2）" href="../tags-61.html">&#20029;&#26588;&#22270;&#29255;ku66<span>（-2）</span></a></li><li><a target="_blank" title="SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-332.html">SEVENTEEN&#23567;&#21313;&#19971;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-373.html">&#26570;ゆうき(&#26570;&#26377;&#24076;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;（3）" href="../tags-30.html">&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao30f1-33d2-562d-b782 function" id="divCatalog">
<dt class="haijiao33d2-562d-b782-8267 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao562d-b782-8267-ed94 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaob782-8267-ed94-a828 function" id="fate_follow">
<dt class="haijiao8267-ed94-a828-97a7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoed94-a828-97a7-d085 function_c">

<div><div class="haijiao0d26-0023-ba75-c410 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao0023-ba75-c410-dbff function" id="fate_r_ad">
<dt class="haijiaoba75-c410-dbff-4f25 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc410-dbff-4f25-632a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaodbff-4f25-632a-2f7f clear"></div>
      <div class="haijiao4f25-632a-2f7f-5596 booth mb20">
            </div>      </div></div>
<div class="haijiao632a-2f7f-5596-30f1 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.04 ms , 26 queries , 5741kb memory , 0 error-->