<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#29483;&#30000;&#22995;&#27663;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#19982;&#29483;&#26080;&#20851;&#30340;&#26085;&#26412;&#22995;&#27663;&#20108;、&#26085;&#26412;&#37027;&#20123;&#35753;&#20154;“&#25447;&#33145;”&#30340;&#22995;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#33419;&#22278;&#20369;&#23376;&#20861;" href="643.html" /><link rel="next" title="&#40060;&#23376;&#37233;fish&#22839;&#26131;&#36817;&#20247;&#35746;&#21046;2023" href="645.html" /><link rel="canonical" href="644.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaodb26-f366-ed5d-6d26 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof366-ed5d-6d26-48d1 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoed5d-6d26-48d1-963e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6d26-48d1-963e-3313 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao48d1-963e-3313-c369 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao963e-3313-c369-4736 nav">
                <ul>
                    <li class="haijiao3313-c369-4736-4a28 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoc369-4736-4a28-205c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4736-4a28-205c-c44a navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao4a28-205c-c44a-0aa1 main">
      <div class="haijiao205c-c44a-0aa1-f3e6 booth mt20">
            </div>          <div class="haijiaoc44a-0aa1-f3e6-14f0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao0aa1-f3e6-14f0-547c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof3e6-14f0-547c-90ad iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao14f0-547c-90ad-b957 main-left">
        <div class="haijiao547c-90ad-b957-db26 content">
            <h1>&#29483;&#30000;&#22995;&#27663;</h1>
            <div class="haijiaof366-ed5d-6d26-48d1 info"><span class="haijiaoed5d-6d26-48d1-963e authoricon">admin</span><span class="haijiao6d26-48d1-963e-3313 timeicon">12-25</span><span class="haijiao48d1-963e-3313-c369 viewicon">24</span>            </div>
            
            <div class="haijiao963e-3313-c369-4736 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#19982;&#29483;&#26377;&#20851;&#30340;&#26085;&#26412;&#22995;&#27663;' title='&#19982;&#29483;&#26377;&#20851;&#30340;&#26085;&#26412;&#22995;&#27663;'>&#19982;&#29483;&#26080;&#20851;&#30340;&#26085;&#26412;&#22995;&#27663;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26085;&#26412;&#37027;&#20123;&#35753;&#20154;“&#25447;&#33145;”&#30340;&#22995;' title='&#26085;&#26412;&#37027;&#20123;&#35753;&#20154;“&#25447;&#33145;”&#30340;&#22995;'>&#26085;&#26412;&#37027;&#20123;&#35753;&#20154;“&#25447;&#33145;”&#30340;&#22995;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26085;&#26412;&#30340;&#22995;&#27663;&#26377;&#27809;&#26377;&#24102;“&#29483;”&#23383;&#30340;?' title='&#26085;&#26412;&#30340;&#22995;&#27663;&#26377;&#27809;&#26377;&#24102;“&#29483;”&#23383;&#30340;?'>&#26085;&#26412;&#30340;&#22995;&#27663;&#26377;&#26080;&#24102;“&#29483;”&#23383;&#30340;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26085;&#26412;&#22995;&#27663;&#37324;&#38754;&#26377;&#20160;&#20040;&#24102;&#29483;&#23383;&#30340;?' title='&#26085;&#26412;&#22995;&#27663;&#37324;&#38754;&#26377;&#20160;&#20040;&#24102;&#29483;&#23383;&#30340;?'>&#26085;&#26412;&#22995;&#27663;&#27010;&#20917;&#26377;&#29978;&#20040;&#24102;&#29483;&#23383;&#30340;?</a>
</li>
</ul><h2 id='&#19982;&#29483;&#26377;&#20851;&#30340;&#26085;&#26412;&#22995;&#27663;'>&#19982;&#29483;&#26080;&#20851;&#30340;&#26085;&#26412;&#22995;&#27663;</h2>
<p>&#23578;&#26377;“&#29483;&#30000;”&#22995;。&#36825;&#20010;&#22995;&#27663;&#30340;&#24847;&#24605;&#26159;“&#29483;&#30340;&#30000;&#22320;”，&#39118;&#38395;&#36825;&#20010;&#22995;&#27663;&#30340;&#20154;&#20250;&#24739;&#19978;&#21040;&#29483;&#30340;&#20389;&#24184;&#20197;&#21450;&#27965;&#36816;。&#36825;&#20010;&#22995;&#27663;&#20063;&#39047;&#20026;&#32597;&#26377;，&#21487;&#33021;&#26159;&#30001;&#20110;&#29483;&#22312;&#26085;&#26412;&#27178;&#34542;&#20013;&#30340;&#32039;&#24352;&#24615;。&#26368;&#21518;&#26159;“&#29483;&#30446;”&#22995;。&#36825;&#20010;&#22995;&#27663;&#30340;&#24847;&#24605;&#26159;“&#29483;&#30340;&#30524;&#30555;”，&#39118;&#38395;&#36825;&#20010;&#22995;&#27663;&#30340;&#20154;&#20250;&#26377;&#29483;&#21516;&#26679;&#36805;&#36895;&#30340;&#30524;&#30555;&#20197;&#21450;&#30452;&#35273;。&#36825;&#20010;&#22995;&#27663;&#20063;&#39047;&#20026;&#32597;&#26377;。</p><p>&#26085;&#26412;&#27604;&#21147;&#32597;&#26377;&#39640;&#23578;&#30340;&#22995;&#27663;&#26377;：&#34476;、&#40119;&#27941;、&#36275;&#34955;&#25244;、&#29483;&#26725;、&#31070;&#26469;&#31038;&#31561;。&#26085;&#26412;&#22995;&#27663;&#25968;&#30446;&#32422;&#21313;&#22235;&#19975;，&#33392;&#28145;&#30001;&#19968;&#33267;&#19977;&#20010;&#27721;&#23383;&#25152;&#32452;&#25104;（&#30456;&#20284;&#20110;&#27849;、&#20304;&#34276;、&#23431;&#20304;&#32654;&#31561;），&#23569;&#25968;&#20063;&#26377;&#22235;&#33267;&#20116;&#20010;&#27721;&#23383;&#30340;（&#22914;&#38271;&#23447;&#25105;&#37096;、&#21208;&#35299;&#30001;&#23567;&#36335;&#31561;）。</p><p>&#28459;&#30011;&#23478;“&#35265;ル&#37326;&#26628;&#21496;”&#25945;&#24072;&#20197;&#20854;&#37197;&#21512;&#30340;&#22995;&#27663;&#32780;&#39536;&#21517;，&#36825;&#19968;&#22995;&#27663;&#26159;&#30528;&#23454;&#23384;&#22312;&#30340;，&#35265;ル&#37326;&#25945;&#24072;&#20063;&#26159;&#20854;&#26412;&#21517;。&#39118;&#38395;&#25945;&#24072;&#22312;&#22635;&#20889;&#25991;&#20214;&#26102;&#33509;&#20889;&#19979;&#26412;&#21517;，&#24120;&#20250;&#34987;&#20154;&#35823;&#20197;&#20026;&#26159;&#22312;&#36816;&#29992;&#31508;&#21517;。&#22995;&#27663;“&#29483;&#23627;&#25975;”&#35835;&#20316;“ねこやしき”，&#22825;&#19979;&#32422;&#33707;&#26377;20&#20154;&#20855;&#22791;&#36825;&#20010;&#22995;&#27663;，&#21517;&#23383;&#24439;&#20315;&#23637;&#29616;&#30528;&#26377;&#20859;&#33391;&#22810;&#29483;&#30340;&#23487;&#21629;。</p><h2 id='&#26085;&#26412;&#37027;&#20123;&#35753;&#20154;“&#25447;&#33145;”&#30340;&#22995;'>&#26085;&#26412;&#37027;&#20123;&#35753;&#20154;“&#25447;&#33145;”&#30340;&#22995;</h2>
<p>&#19968;、&#20854;&#20013;，&#26368;&#20351;&#20154;&#25447;&#33145;&#30340;&#26080;&#30097;&#26159;“&#25105;&#23385;&#23376;&#26234;&#32654;”&#36825;&#20010;&#22995;&#27663;。&#36825;&#20301;&#26085;&#26412;&#25745;&#26438;&#36339;&#36816;&#35268;&#30011;&#20973;&#20183;&#21517;&#23383;&#22312;&#25910;&#38598;&#19978;&#19968;&#28846;&#32780;&#32418;，&#32780;“&#25105;&#23385;&#23376;”&#22312;&#26085;&#26412;&#19981;&#20809;&#26159;&#19968;&#20010;&#22995;&#27663;，&#33268;&#20351;&#23578;&#26377;&#19968;&#20010;&#21517;&#21483;&#25105;&#23385;&#23376;&#24066;&#30340;&#37117;&#24066;。&#36825;&#30524;&#21069;，&#26377;&#30528;《&#21476;&#20107;&#35760;》&#20013;&#30340;&#22320;&#21517;“&#38463;&#27604;&#21476;”&#20197;&#21450;&#22806;&#26469;&#27178;&#34542;&#34701;&#20250;&#30340;&#21382;&#21490;&#30165;&#36857;。</p><p>&#20108;、&#22312;&#36215;&#21517;&#26102;，&#26085;&#26412;&#21517;&#21069;&#30340;&#37325;&#22823;&#24615;&#20351;&#20154;&#24778;&#21497;。2020&#24180;&#26368;&#28779;&#30340;&#30007;&#23401;&#21517;&#23383;&#22914;&#33485;、&#26641;，&#22899;&#23401;&#21517;&#23383;&#22914;&#38451;&#33909;、&#20955;，&#21508;&#26377;&#22810;&#31181;&#35835;&#27861;。&#36215;&#21517;&#23383;&#26102;，&#21487;&#33021;&#24618;&#24322;&#22320;&#36816;&#29992;&#26085;&#35821;&#30340;&#38899;&#21516;&#23383;&#24322;&#29305;&#33394;，&#22909;&#27604;「&#26716;」&#19982;「&#20304;&#20179;」。&#22995;&#21517;&#32479;&#35745;&#23637;&#29616;，&#20687;「はると」&#36825;&#26679;&#30340;&#21517;&#23383;&#22312;&#26085;&#26412;&#39047;&#20026;&#21463;&#25307;&#24453;。</p><p>&#19977;、&#38745;&#20912;，&#36825;&#20010;&#21517;&#23383;&#21548;&#36215;&#26469;&#20309;&#31561;&#26262;&#20197;&#21450;，&#21487;&#26159;&#21152;&#20043;&#22995;&#27784;，&#23601;&#26377;&#28857;&#35753;&#20154;&#24847;&#24819;&#19981;&#21040;&#20102;。&#21021;&#22696;，&#36825;&#20010;&#21517;&#23383;&#26174;&#24739;&#19978;&#39047;&#26377;&#27178;&#34542;，&#21487;&#26159;&#22905;&#22995;&#29066;，&#35753;&#20154;&#31105;&#19981;&#20303;&#24819;&#21040;&#29066;&#20986;&#27809;。&#20029;&#32473;，&#36825;&#20010;&#21517;&#23383;&#21548;&#36215;&#26469;&#24456;&#26631;&#33268;，&#21487;&#26159;&#21152;&#20043;&#22995;&#27431;，&#23601;&#26377;&#28857;&#35753;&#20154;&#25447;&#33145;&#20102;。&#38712;&#20025;，&#36825;&#20010;&#21517;&#23383;&#26174;&#24739;&#19978;&#24456;&#38712;&#27668;，&#21487;&#26159;&#21152;&#20043;&#22995;&#29579;，&#23601;&#26377;&#28857;&#35753;&#20154;&#21884;&#31505;&#30342;&#38750;&#20102;。</p><h2 id='&#26085;&#26412;&#30340;&#22995;&#27663;&#26377;&#27809;&#26377;&#24102;“&#29483;”&#23383;&#30340;?'>&#26085;&#26412;&#30340;&#22995;&#27663;&#26377;&#26080;&#24102;“&#29483;”&#23383;&#30340;?</h2>
<p>&#39318;&#20808;&#26159;“&#29483;”&#22995;。&#36825;&#20010;&#22995;&#27663;&#39047;&#20026;&#32597;&#26377;，&#20294;&#23427;&#31616;&#30452;&#23384;&#22312;。&#39118;&#38395;&#36825;&#20010;&#22995;&#27663;&#30340;&#28304;&#22836;&#21487;&#33021;&#36861;&#28335;&#21040;&#20170;&#19990;&#30340;&#26085;&#26412;，&#20107;&#21476;&#20154;&#20204;&#20197;&#20026;&#29483;&#26159;&#39640;&#23578;&#30340;&#26893;&#29289;，&#32780;&#29483;&#22995;&#30340;&#20154;&#34987;&#20197;&#20026;&#26159;&#19982;&#39640;&#23578;&#26377;&#29301;&#32852;&#30340;&#20154;。&#20854;&#27425;&#26159;“&#29483;&#20898;”&#22995;。&#36825;&#20010;&#22995;&#27663;&#30340;&#24847;&#24605;&#26159;“&#29483;&#30340;&#23429;&#20806;”，&#39118;&#38395;&#28304;&#22836;&#20110;&#26576;&#20010;&#31070;&#31038;&#20020;&#36817;&#30340;&#19968;&#24231;&#29483;&#22675;。&#20154;&#20204;&#20197;&#20026;&#36825;&#20010;&#22995;&#27663;&#30340;&#20154;&#20250;&#24739;&#19978;&#21040;&#29483;&#30340;&#21621;&#25252;&#20197;&#21450;&#31069;&#24895;。</p><p>&#40119;&#27941;（たいつ）： &#32422;&#33707;&#20063;&#26159;10&#20154;&#25345;&#26377;&#36825;&#20010;&#22995;&#27663;。 &#36275;&#34955;&#25244;（たぶぬき）： &#21516;&#26679;，&#32422;&#33707;&#26377;10&#20154;&#22995;&#36275;&#34955;&#25244;。 &#29483;&#26725;（ねこはし）： &#32422;20&#20154;&#22995;&#29483;&#26725;。 &#31070;&#26469;&#31038;（からいと）： &#32422;&#33707;20&#20154;&#22995;&#31070;&#26469;&#31038;。 &#22992;&#23567;&#36335;（あねがこうじ）： &#32422;40&#20154;&#22995;&#22992;&#23567;&#36335;。 &#24178;&#40119;（ひだい）： &#32422;30&#20154;&#22995;&#24178;&#40119;。</p><p>&#34476;、&#40119;&#27941;、&#36275;&#34955;&#25244;、&#29483;&#26725;、&#31070;&#26469;&#31038;&#31561;。&#26085;&#26412;&#22995;&#27663;&#25968;&#30446;&#32422;&#21313;&#22235;&#19975;，&#33392;&#28145;&#30001;&#19968;&#33267;&#19977;&#20010;&#27721;&#23383;&#25152;&#32452;&#25104;（&#30456;&#20284;&#20110;&#27849;、&#20304;&#34276;、&#23431;&#20304;&#32654;&#31561;），&#23569;&#25968;&#20063;&#26377;&#22235;&#33267;&#20116;&#20010;&#27721;&#23383;&#30340;（&#22914;&#38271;&#23447;&#25105;&#37096;、&#21208;&#35299;&#30001;&#23567;&#36335;&#31561;）。</p><p>&#26377;&#20123;&#20687;&#24188;&#35961;&#30340;&#21884;&#22768;，&#27599;&#19968;&#27599;&#19968;&#20986;&#27809;&#22312;&#23665;&#26519;&#22320;&#24102;。&#29483;&#29492;（&#19968;&#31181;&#21754;&#20083;&#26893;&#29289;）。&#20307;&#22823;&#22914;&#29483;，&#20174;&#39048;&#37096;﹑&#21069;&#33218;﹑&#21518;&#36275;&#33267;&#23614;&#31471;&#26377;&#25259;&#27611;&#30340;&#39134;&#33180;，&#33021;&#22312;&#26641;&#38388;&#28369;&#32724;。&#26646;&#36523;&#28909;&#24102;&#26641;&#26519;&#20013;，&#30333;&#26172;&#20498;&#24748;&#22312;&#26641;&#19978;，&#22812;&#38388;&#34892;&#21160;，&#20197;&#26641;&#21494;&#20197;&#21450;&#26524;&#23454;&#20026;&#39135;。&#29483;&#22995;xx&#27665;&#38388;&#30340;&#19968;&#31181;&#24618;&#24322;&#22995;&#27663;，&#24565;&#20316;“&#34382;”。&#35843;&#21046;&#35299;&#35843;&#22120;&#30340;&#21035;&#31216;，&#19982;Modem&#35856;&#38899;。</p><h2 id='&#26085;&#26412;&#22995;&#27663;&#37324;&#38754;&#26377;&#20160;&#20040;&#24102;&#29483;&#23383;&#30340;?'>&#26085;&#26412;&#22995;&#27663;&#27010;&#20917;&#26377;&#29978;&#20040;&#24102;&#29483;&#23383;&#30340;?</h2>
<p>&#26368;&#21518;&#26159;“&#29483;&#30446;”&#22995;。&#36825;&#20010;&#22995;&#27663;&#30340;&#24847;&#24605;&#26159;“&#29483;&#30340;&#30524;&#30555;”，&#39118;&#38395;&#36825;&#20010;&#22995;&#27663;&#30340;&#20154;&#20250;&#26377;&#29483;&#21516;&#26679;&#36805;&#36895;&#30340;&#30524;&#30555;&#20197;&#21450;&#30452;&#35273;。&#36825;&#20010;&#22995;&#27663;&#20063;&#39047;&#20026;&#32597;&#26377;。&#24635;&#30340;&#26469;&#35828;，&#19982;&#29483;&#26080;&#20851;&#30340;&#26085;&#26412;&#22995;&#27663;&#40657;&#30333;&#24120;&#24189;&#40664;&#30340;&#19968;&#37096;&#20221;&#26085;&#26412;&#27178;&#34542;。&#36825;&#20123;&#22995;&#27663;&#30340;&#20154;&#34987;&#20197;&#20026;&#20250;&#24739;&#19978;&#21040;&#29483;&#30340;&#31069;&#24895;&#20197;&#21450;&#21621;&#25252;，&#20063;&#26159;&#19968;&#31181;&#23545;&#20110;&#29483;&#30340;&#24685;&#39034;&#20197;&#21450;&#25964;&#20208;。</p><p>&#29483;&#26725;（ねこはし）： &#32422;20&#20154;&#22995;&#29483;&#26725;。 &#31070;&#26469;&#31038;（からいと）： &#32422;&#33707;20&#20154;&#22995;&#31070;&#26469;&#31038;。 &#22992;&#23567;&#36335;（あねがこうじ）： &#32422;40&#20154;&#22995;&#22992;&#23567;&#36335;。 &#24178;&#40119;（ひだい）： &#32422;30&#20154;&#22995;&#24178;&#40119;。 &#39532;&#32532;（まじめ）： &#32422;50&#20154;&#22995;&#39532;&#32532;。 &#30333;&#40119;（しらたい）： &#32422;60&#20154;&#22995;&#30333;&#40119;。</p><p>&#34476;、&#40119;&#27941;、&#36275;&#34955;&#25244;、&#29483;&#26725;、&#31070;&#26469;&#31038;&#31561;。&#26085;&#26412;&#22995;&#27663;&#25968;&#30446;&#32422;&#21313;&#22235;&#19975;，&#33392;&#28145;&#30001;&#19968;&#33267;&#19977;&#20010;&#27721;&#23383;&#25152;&#32452;&#25104;（&#30456;&#20284;&#20110;&#27849;、&#20304;&#34276;、&#23431;&#20304;&#32654;&#31561;），&#23569;&#25968;&#20063;&#26377;&#22235;&#33267;&#20116;&#20010;&#27721;&#23383;&#30340;（&#22914;&#38271;&#23447;&#25105;&#37096;、&#21208;&#35299;&#30001;&#23567;&#36335;&#31561;）。</p><p>&#23613;&#31649;&#38500;&#20102;&#22320;&#22336;&#20043;&#22806;， &#26893;&#29289; &#20063;&#26159;&#20182;&#20204;&#30340;&#28789;&#24863;&#28304;&#22836;&#20043;&#19968;，&#22909;&#27604;&#29482;&#21475;、&#29483;&#30000;、&#29066;&#30000;&#31561;&#31561;，&#26681;&#22522;&#19978;&#26085;&#26412;&#32597;&#26377;&#30340;、&#19981;&#32597;&#26377;&#30340;&#26893;&#29289;&#37117;“&#38590;&#36867;&#19968;&#21163;”。&#22312;&#36825;&#31181;&#22823;&#24773;&#26223;&#19979;，&#20250;&#38477;&#29983;&#20986;&#19968;&#20123;&#22855;&#24618;&#24322;&#24618;&#30340;&#22995;&#27663;&#24439;&#20315;&#20063;&#19981;&#22815;&#20026;&#22855;。</p><p>&#22995;&#27663;“&#40151;”&#35835;&#20316;“うなぎ”，&#23613;&#31649;&#21548;&#36215;&#26469;&#20687;&#26159;&#28023;&#34746;&#23567;&#22992;&#30340;&#21517;&#23383;，&#20294;&#25454;&#31216;&#22825;&#19979;&#24799;&#29420;&#32422;&#33707;20&#20154;&#23454;&#38469;&#20855;&#22791;&#36825;&#20010;&#22995;&#27663;。&#19996;&#20140;&#20316;&#20026;&#22320;&#21517;&#30452;&#25509;&#25104;&#20026;&#22995;&#27663;&#30340;&#24773;&#26223;&#33391;&#22810;，&#20294;&#39118;&#38395;&#22825;&#19979;&#24799;&#29420;&#32422;&#33707;10&#20154;&#22995;“&#19996;&#20140;”。</p><p>&#24067;&#24029;&#32676;&#23376;（&#19981;&#31359;&#35033;&#23376;），&#24029;&#19978;&#24211;&#23376;（&#31359;&#19978;&#35044;&#23376;），&#26412;&#30000;&#21313;&#20809;（&#19978;&#28023;&#35805;&#26412;&#38079;&#28891;&#20809;），&#29356;&#20859;&#33538;&#29983;（&#29399;&#20859;&#30340;，&#29483;&#29983;&#30340;），&#29483;&#39282;（&#29483;&#23630;）&#31561;&#31561;，&#22320;&#22336;&#22810;&#26377;。&#26085;&#33258;&#24049;&#20063;&#26366;&#32463;&#36319;&#25105;‘&#21453;&#39539;’&#36807;&#35828;，&#20320;&#20204;xx&#20154;，&#20063;&#26377;&#24189;&#40664;&#30340;&#22995;&#27663;，&#22914;，&#22995;&#39532;，&#22995;&#29275;&#31561;。&#29992;&#26085;&#35821;&#20171;&#32461;&#26102;&#35828;“&#31169;は&#39532;です。”&#32763;&#35793;&#25104;&#25105;&#22995;&#39532;，&#20063;&#21487;&#33021;&#32763;&#35793;&#25104;&#25105;&#26159;&#39532;。</p>                                <div class="haijiao3313-c369-4736-4a28 tags tagicon"><a href="../tags-120.html" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaoc369-4736-4a28-205c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="643.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="645.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4736-4a28-205c-c44a booth mt20 mb20">
            </div>       
        <div class="haijiao4a28-205c-c44a-0aa1 section">
  <div class="haijiao205c-c44a-0aa1-f3e6 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoc44a-0aa1-f3e6-14f0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao0aa1-f3e6-14f0-547c section" id="comments">
    <div class="haijiaof3e6-14f0-547c-90ad h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao14f0-547c-90ad-b957 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=644&amp;key=ead90ba7b58a7edd41657513766b331e">
        <input type="hidden" name="inpId" id="inpId" value="644"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao547c-90ad-b957-db26 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof366-ed5d-6d26-48d1 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoed5d-6d26-48d1-963e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6d26-48d1-963e-3313 main-right scrollBox">
        

<dl class="haijiao48d1-963e-3313-c369 function" id="fate_rand_article">
<dt class="haijiao963e-3313-c369-4736 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao3313-c369-4736-4a28 function_c">


<ul><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="81.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="88.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="120.html"  title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="153.html"  title="&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;+&#23553;&#38754;&#20840;&#38598;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="178.html"  title="&#27700;&#28156;aqua&#20840;&#22871;"  target=\"_blank\">&#27700;&#28156;aqua&#20840;&#22871;</a></li><li><a href="181.html"  title="&#30127;&#29483;ss&#20108;&#27425;&#20803;"  target=\"_blank\">&#30127;&#29483;ss&#20108;&#27425;&#20803;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc369-4736-4a28-205c function" id="fate_hot_tags">
<dt class="haijiao4736-4a28-205c-c44a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao4a28-205c-c44a-0aa1 function_c">


<ul><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-197.html">きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet（4）" href="../tags-335.html">&#25105;&#35201;&#20986;&#24425;&#31995;&#21015;&#20840;&#37096; magnet<span>（4）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-152.html">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-393.html">&#28034;&#40486;xx&#26368;&#26032;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-74.html">&#31983;&#32654;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao205c-c44a-0aa1-f3e6 function" id="divCatalog">
<dt class="haijiaoc44a-0aa1-f3e6-14f0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0aa1-f3e6-14f0-547c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof3e6-14f0-547c-90ad function" id="fate_follow">
<dt class="haijiao14f0-547c-90ad-b957 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao547c-90ad-b957-db26 function_c">

<div><div class="haijiaof366-ed5d-6d26-48d1 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoed5d-6d26-48d1-963e function" id="fate_r_ad">
<dt class="haijiao6d26-48d1-963e-3313 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao48d1-963e-3313-c369 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao963e-3313-c369-4736 clear"></div>
      <div class="haijiao3313-c369-4736-4a28 booth mb20">
            </div>      </div></div>
<div class="haijiaoc369-4736-4a28-205c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.62 ms , 26 queries , 5700kb memory , 0 error-->