<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#32954;&#26643;&#22622;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#32954;&#26643;&#22622;&#26159;&#22856;&#20309;&#26679;&#32452;&#25104;&#30340;?&#20108;、&#32954;&#26643;&#22622;&#29702;&#24403;&#22856;&#20309;&#26679;&#27835;&#30103;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="fssc22000&#20197;&#21450;iso22000&#30340;&#24046;&#36317;" href="64.html" /><link rel="next" title="&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;" href="66.html" /><link rel="canonical" href="65.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao29eb-660e-1e76-d80e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao660e-1e76-d80e-8366 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1e76-d80e-8366-a0f3 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaod80e-8366-a0f3-030e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8366-a0f3-030e-aa7f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa0f3-030e-aa7f-6e3c nav">
                <ul>
                    <li class="haijiao030e-aa7f-6e3c-6f71 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoaa7f-6e3c-6f71-4baa navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao6e3c-6f71-4baa-7022 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao6f71-4baa-7022-2981 main">
      <div class="haijiao4baa-7022-2981-6257 booth mt20">
            </div>          <div class="haijiao7022-2981-6257-1b35 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2981-6257-1b35-6b43 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao6257-1b35-6b43-1e2a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1b35-6b43-1e2a-3acc main-left">
        <div class="haijiao6b43-1e2a-3acc-29eb content">
            <h1>&#32954;&#26643;&#22622;</h1>
            <div class="haijiao660e-1e76-d80e-8366 info"><span class="haijiao1e76-d80e-8366-a0f3 authoricon">admin</span><span class="haijiaod80e-8366-a0f3-030e timeicon">11-20</span><span class="haijiao8366-a0f3-030e-aa7f viewicon">26</span>            </div>
            
            <div class="haijiaoa0f3-030e-aa7f-6e3c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32954;&#26643;&#22622;&#26159;&#24590;&#20040;&#24418;&#25104;&#30340;?' title='&#32954;&#26643;&#22622;&#26159;&#24590;&#20040;&#24418;&#25104;&#30340;?'>&#32954;&#26643;&#22622;&#26159;&#22856;&#20309;&#26679;&#32452;&#25104;&#30340;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#32954;&#26643;&#22622;&#24212;&#35813;&#24590;&#26679;&#27835;&#30103;?' title='&#32954;&#26643;&#22622;&#24212;&#35813;&#24590;&#26679;&#27835;&#30103;?'>&#32954;&#26643;&#22622;&#29702;&#24403;&#22856;&#20309;&#26679;&#27835;&#30103;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#27835;&#30103;&#32954;&#26643;&#22622;&#30340;&#26041;&#27861;&#26377;&#21738;&#20123;?' title='&#27835;&#30103;&#32954;&#26643;&#22622;&#30340;&#26041;&#27861;&#26377;&#21738;&#20123;?'>&#27835;&#30103;&#32954;&#26643;&#22622;&#30340;&#25514;&#26045;&#26377;&#21738;&#20123;?</a>
</li>
</ul><h2 id='&#32954;&#26643;&#22622;&#26159;&#24590;&#20040;&#24418;&#25104;&#30340;?'>&#32954;&#26643;&#22622;&#26159;&#22856;&#20309;&#26679;&#32452;&#25104;&#30340;?</h2>
<p>&#19968;、&#32954;&#26643;&#22312;&#20020;&#24202;&#19978;&#20063;&#31216;&#20026;&#32954;&#26643;&#22622;，&#26159;&#25351;&#34880;&#28082;&#20013;&#30340;&#22266;&#24577;&#29289;&#36164;&#32452;&#25104;&#26643;&#23376;，&#32452;&#25104;&#19968;&#25903;&#25110;&#32773;&#22810;&#25903;&#32954;&#21160;&#33033;&#37096;&#20221;&#25110;&#32773;&#27531;&#32570;&#31378;&#24687;。&#26643;&#23376;&#21487;&#33021;&#20998;&#20026;&#34880;&#26643;&#28304;&#22836;&#20197;&#21450;&#38750;&#34880;&#26643;&#28304;&#22836;，&#31616;&#30452;&#25152;&#26377;&#34880;&#26643;&#28304;&#22836;&#30340;&#26643;&#23376;&#37117;&#28304;&#22836;&#20110;&#33151;&#37096;&#25110;&#32773;&#30406;&#33108;&#38745;&#33033;&#19995;。</p><p>&#20108;、&#32954;&#26643;&#22622;&#26159;&#30001;&#20110;&#22810;&#31181;&#22240;&#32032;&#23548;&#33268;&#30340;&#32954;&#37096;&#34880;&#31649;&#26377;&#34880;&#26643;&#32452;&#25104;，&#20351;&#34880;&#31649;&#30896;&#22721;&#20043;&#21518;&#24341;&#36215;&#19968;&#31995;&#21015;&#30340;&#20020;&#24202;&#32508;&#21512;&#24449;，&#31616;&#30053;&#24341;&#36215;&#24182;&#21457;&#30151;。&#27604;&#21147;&#32597;&#26377;&#30340;&#20415;&#26159;&#24613;&#24615;&#32954;&#21160;&#33033;&#20302;&#21387;&#21487;&#24182;&#21534;&#27867;&#36215;&#26377;&#21491;&#24515;&#21151;&#33021;&#34928;&#31469;，&#21487;&#27867;&#36215;&#26377;&#32954;&#37096;&#39047;&#20026;&#30340;&#32570;&#34880;、&#32570;&#27687;，&#20174;&#32780;&#24341;&#36215;&#21628;&#21560;&#21151;&#33021;&#34928;&#31469;，&#32780;&#19988;&#20250;&#32047;&#21450;&#21040;&#24490;&#29615;&#38646;&#26143;，&#23548;&#33268;&#24490;&#29615;&#34928;&#31469;，&#24341;&#36215;&#20241;&#20811;&#24418;&#24577;。</p><p>&#19977;、&#39318;&#20808;，&#32954;&#26643;&#22622;&#26159;&#19968;&#31181;&#20005;&#27491;&#30340;&#30142;&#30149;，&#23427;&#20010;&#21035;&#30001;&#22359;&#29366;&#29289;&#36164;&#31378;&#24687;&#32954;&#21160;&#33033;&#25152;&#24341;&#36215;。&#36825;&#20123;&#22359;&#29366;&#29289;&#36164;&#21487;&#33021;&#26159;&#34880;&#26643;、&#27668;&#27873;、&#33026;&#32938;&#29699;&#25110;&#32773;&#20854;&#20313;&#29289;&#36164;，&#23427;&#20204;&#20174;&#20854;&#20313;&#37096;&#20301;&#30340;&#34880;&#31649;&#20013;&#34987;&#29031;&#26009;&#21040;&#32954;&#37096;，&#31378;&#24687;&#34880;&#28082;&#30340;&#20010;&#21035;&#34892;&#21160;，&#23548;&#33268;&#32954;&#37096;&#32570;&#27687;、&#26426;&#20851;&#22351;&#21435;&#19990;&#20197;&#21450;&#22120;&#23448;&#20260;&#23475;。</p><p>&#22235;、&#32954;&#34880;&#26643;&#26681;&#22522;&#37117;&#26159;&#26469;&#33258;&#20110;&#20307;&#24490;&#29615;，&#20854;&#20013;&#32597;&#26377;&#30340;&#26159;&#19979;&#32930;&#20197;&#21450;&#33145;&#33108;&#28145;&#38745;&#33033;&#38646;&#26143;，&#22240;&#27492;&#19979;&#32930;&#19981;&#21516;&#36807;&#38169;&#31216;&#27700;&#32959;&#30340;&#24739;&#32773;，&#20551;&#22914;&#29467;&#28982;&#27867;&#36215;&#24971;&#27668;、&#21679;&#34880;、&#33016;&#30171;，&#30830;&#23450;&#35201;&#30041;&#24847;&#19979;&#32930;&#34880;&#26643;&#33073;&#33853;&#24341;&#36215;&#30340;&#32954;&#26643;&#22622;。&#20020;&#24202;&#19978;&#36926;&#36234;90%&#30340;&#30149;&#29983;&#40831;&#35282;&#22823;&#38754;&#31215;&#30340;&#32954;&#26643;&#22622;，&#22240;&#27492;&#25239;&#20957;&#27835;&#30103;&#26159;&#25552;&#38450;&#36827;&#19968;&#27493;&#34880;&#26643;&#32452;&#25104;&#26368;&#20027;&#35201;&#30340;&#19968;&#20010;&#25514;&#26045;，&#20381;&#38752;&#24739;&#32773;&#33258;&#24049;&#28342;&#26643;&#26426;&#21046;&#22343;&#21487;&#22909;&#36716;。</p><h2 id='&#32954;&#26643;&#22622;&#24212;&#35813;&#24590;&#26679;&#27835;&#30103;?'>&#32954;&#26643;&#22622;&#29702;&#24403;&#22856;&#20309;&#26679;&#27835;&#30103;?</h2>
<p>&#19968;、&#20551;&#22914;&#26159;&#36731;&#24230;&#32954;&#26643;&#22622;，&#21482;&#26159;&#31378;&#24687;&#20102;&#22823;&#25209;&#25910;&#23614;&#30340;&#32954;&#34880;&#31649;，&#36816;&#29992;&#20302;&#20221;&#23376;&#32925;&#32032;&#27010;&#20917;&#21326;&#27861;&#26519;&#31561;&#25239;&#20957;&#33647;&#20043;&#21518;，&#34880;&#26643;&#20250;&#36880;&#28176;&#21270;&#25481;，&#21487;&#33021;&#27531;&#32570;&#27835;&#24840;。&#20551;&#22914;&#26159;&#24613;&#24615;&#22823;&#38754;&#31215;&#30340;&#32954;&#26643;&#22622;，&#30149;&#24773;&#39047;&#20026;&#20005;&#27491;，&#23601;&#31639;&#23454;&#26102;&#36865;&#21040;&#21307;&#38498;，&#36816;&#29992;&#20102;&#28342;&#26643;&#33647;&#29289;，xx&#29575;&#20063;&#40657;&#30333;&#24120;&#39640;&#30340;。&#20013;&#31561;&#27700;&#24179;，&#38656;&#35201;&#20303;&#38498;&#19968;&#27573;&#20809;&#38452;，&#36880;&#28176;&#36816;&#29992;&#25239;&#20957;&#33647;&#29289;，&#20063;&#26159;&#21487;&#33021;&#22909;&#36716;&#30340;。</p><p>&#20108;、&#22312;&#21018;&#29190;&#21457;&#32954;&#26643;&#22622;&#26102;，&#38656;&#35201;&#36816;&#29992;&#34880;&#26643;&#28040;&#34701;&#21058;，&#32597;&#29992;&#30340;&#26377;&#23615;&#28608;&#37238;&#21450;&#38463;&#26367;&#26222;&#37238;&#31561;&#33647;&#29289;，&#36825;&#20123;&#33647;&#29289;&#21487;&#33021;&#23558;&#34880;&#26643;&#28040;&#34701;，&#25269;&#36798;&#27835;&#30103;&#30340;&#30446;&#30340;。&#22312;&#21069;&#26399;&#36824;&#38656;&#35201;&#19981;&#26029;&#26381;&#29992;&#19968;&#20123;&#25239;&#20957;&#30340;&#33647;&#29289;，&#22909;&#27604;&#38463;&#21496;&#21305;&#26519;、&#21326;&#27861;&#26519;，&#27010;&#20917;&#26159;&#21033;&#20240;&#27801;&#29677;&#31561;&#33647;&#29289;，&#36825;&#20123;&#21487;&#33021;&#36827;&#19968;&#27493;&#38450;&#27490;&#32954;&#26643;&#22622;&#30340;&#27867;&#36215;。</p><p>&#19977;、&#23545;&#20110;&#24613;&#24615;&#32954;&#26643;&#22622;&#30340;&#24739;&#32773;，&#20551;&#22914;&#21457;&#29616;&#27604;&#21147;&#23454;&#26102;，&#21487;&#33021;&#22952;&#30861;&#33258;&#21160;&#30340;&#28342;&#26643;&#27835;&#30103;，&#27010;&#20917;&#32463;&#30001;&#23548;&#31649;&#30862;&#26643;&#20197;&#21450;&#22806;&#31185;&#30340;&#21462;&#26643;&#27835;&#30103;，&#26681;&#22522;&#19978;&#26159;&#21487;&#33021;&#24739;&#19978;&#21040;&#27835;&#24840;&#30340;。&#23545;&#20110;&#19968;&#20123;&#27604;&#21147;&#36731;&#30340;&#32954;&#26643;&#22622;，&#22909;&#27604;&#26643;&#23376;&#26159;&#32954;&#38745;&#33033;&#30340;&#20998;&#25903;，&#26080;&#24847;&#20998;&#19981;&#32463;&#30001;&#33391;&#22810;&#27835;&#30103;，&#24799;&#29420;&#35201;&#28608;&#36827;&#23457;&#26680;&#20063;&#21487;&#33021;&#24739;&#19978;&#21040;&#27835;&#24840;。</p><p>&#22235;、&#32954;&#26643;&#22622;&#20027;&#35201;&#25509;&#31649;&#30340;&#26159;&#25239;&#20957;、&#28342;&#26643;&#27835;&#30103;，&#33392;&#28145;&#27604;&#21147;&#22909;&#27835;&#30103;，&#20063;&#21487;&#33021;&#27835;&#24840;，&#21487;&#26159;&#19968;&#20123;&#32954;&#26643;&#22622;&#38754;&#31215;&#27604;&#21147;&#22823;&#30340;&#24739;&#32773;&#26469;&#35828;，&#27531;&#32570;&#27835;&#24840;&#30340;&#21487;&#33021;&#24615;&#26159;&#27604;&#21147;&#20302;&#30340;。</p><p>&#20116;、&#23545;&#20110;&#23567;&#38754;&#31215;&#30340;&#32954;&#26643;&#22622;&#24739;&#32773;，&#24739;&#32773;&#33258;&#24049;&#19981;&#27867;&#36215;&#20241;&#20811;、&#26127;&#36855;&#30340;&#24773;&#26223;，&#33392;&#28145;&#22312;&#21307;&#29983;&#30340;&#25945;&#32946;&#19979;&#22952;&#30861;&#25239;&#20957;&#27835;&#30103;，&#22909;&#27604;&#32925;&#32032;、&#21326;&#27861;&#26519;、&#21033;&#20240;&#27801;&#29677;&#31561;&#33647;&#29289;。&#23545;&#20110;&#22823;&#38754;&#31215;&#32954;&#26643;&#22622;&#30340;&#24739;&#32773;，&#24739;&#32773;&#33258;&#24049;&#27867;&#36215;&#20102;&#20302;&#34880;&#21387;&#20197;&#21450;&#20241;&#20811;&#30340;&#24773;&#26223;，&#40657;&#30333;&#24120;&#32039;&#36843;&#30340;，&#38656;&#21153;&#23454;&#26102;&#32473;&#20197;&#28342;&#26643;&#27835;&#30103;，&#32780;&#21518;&#22952;&#30861;&#32954;&#21160;&#33033;&#21462;&#26643;&#25163;&#26415;&#27835;&#30103;。</p><h2 id='&#27835;&#30103;&#32954;&#26643;&#22622;&#30340;&#26041;&#27861;&#26377;&#21738;&#20123;?'>&#27835;&#30103;&#32954;&#26643;&#22622;&#30340;&#25514;&#26045;&#26377;&#21738;&#20123;?</h2>
<p>&#19968;、&#22312;&#21069;&#26399;&#36824;&#38656;&#35201;&#19981;&#26029;&#26381;&#29992;&#19968;&#20123;&#25239;&#20957;&#30340;&#33647;&#29289;，&#22909;&#27604;&#38463;&#21496;&#21305;&#26519;、&#21326;&#27861;&#26519;，&#27010;&#20917;&#26159;&#21033;&#20240;&#27801;&#29677;&#31561;&#33647;&#29289;，&#36825;&#20123;&#21487;&#33021;&#36827;&#19968;&#27493;&#38450;&#27490;&#32954;&#26643;&#22622;&#30340;&#27867;&#36215;。&#22312;&#29190;&#21457;&#32954;&#26643;&#22622;&#21518;，&#21487;&#33021;&#36824;&#38656;&#35201;&#38745;&#33033;&#32622;&#20837;&#25903;&#26550;&#21450;&#37096;&#32626;&#36807;&#28388;&#22120;，&#20197;&#38450;&#27490;&#26643;&#22622;&#21521;&#20854;&#20313;&#37096;&#20301;&#36827;&#19968;&#27493;&#36816;&#34892;。&#37096;&#20221;&#24739;&#32773;&#36824;&#38656;&#35201;&#34892;&#36864;&#20986;&#30340;&#25514;&#26045;，&#23558;&#32954;&#26643;&#22622;&#30340;&#34880;&#26643;&#25487;&#20986;，&#26469;&#25269;&#36798;&#30021;&#36890;&#30340;&#30446;&#30340;。</p><p>&#20108;、&#23545;&#20110;&#24613;&#24615;&#32954;&#26643;&#22622;，&#21407;&#21017;&#19978;&#35201;&#27714;&#30149;&#20154;&#39318;&#20808;&#26159;&#21351;&#24202;，&#32780;&#21518;&#32473;&#20197;&#21560;&#27687;。&#30001;&#20110;&#30149;&#20154;&#26377;&#33016;&#30171;&#30151;&#29366;，&#33392;&#28145;&#36816;&#29992;xx&#31867;&#38215;&#30171;，&#21487;&#26159;&#23545;&#20110;&#19968;&#20123;&#22823;&#38754;&#31215;&#30340;&#32954;&#26643;&#22622;，&#27010;&#20917;&#21628;&#21560;&#38590;&#39064;&#27604;&#21147;&#28165;&#26224;&#30340;&#32954;&#26643;&#22622;，&#35201;&#24613;&#24615;&#28342;&#26643;。&#28342;&#26643;&#30340;&#25514;&#26045;&#33392;&#28145;&#30340;&#26159;5&#22825;&#20043;&#20869;&#37117;&#21487;&#33021;&#22952;&#30861;&#28342;&#26643;。&#21487;&#26159;&#28342;&#26643;&#30340;&#25514;&#26045;&#26377;&#22909;&#27604;&#29992;&#23615;&#28608;&#37238;&#27010;&#20917;&#38142;&#28608;&#37238;，&#27010;&#20917;&#24448;&#32597;&#29992;&#30340;&#26426;&#20851;&#32420;&#28342;&#37238;，&#19979;&#22330;&#37117;&#39047;&#20026;&#23452;。</p><p>&#19977;、&#32954;&#26643;&#22622;&#26368;&#20339;&#30340;&#27835;&#30103;&#25514;&#26045;，&#31532;&#30701;&#32570;&#30340;&#21171;&#21160;，&#30830;&#23450;&#35201;&#21351;&#24202;&#21171;&#21160;，&#23041;&#21147;&#22815;&#26377;&#21033;&#20110;&#24515;&#32908;&#20197;&#21450;&#32954;&#21151;&#33021;&#30340;&#22797;&#21407;。&#31532;&#21560;&#27687;，&#32954;&#26643;&#22622;&#24739;&#32773;&#20250;&#39047;&#20026;&#30340;&#32570;&#27687;，&#30830;&#23450;&#27700;&#24179;&#30340;&#21560;&#27687;&#30830;&#23450;&#21487;&#33021;&#25913;&#21892;&#24739;&#32773;&#30340;&#32954;&#21151;&#33021;，&#26377;&#21033;&#20110;&#20854;&#20313;&#33039;&#22120;&#30340;&#34880;&#27687;&#36143;&#27880;。&#31532;&#25509;&#31649;&#33647;&#29289;，&#20551;&#22914;&#26377;&#25239;&#20957;&#28342;&#26643;&#30340;&#25351;&#24449;&#30830;&#23450;&#35201;&#21450;&#26089;&#30340;&#28342;&#26643;&#27835;&#30103;。</p>                                <div class="haijiao030e-aa7f-6e3c-6f71 tags tagicon"><a href="../tags-5.html" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！</a>                </div>
                            </div>

                        <ul class="haijiaoaa7f-6e3c-6f71-4baa turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="64.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="66.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao6e3c-6f71-4baa-7022 booth mt20 mb20">
            </div>       
        <div class="haijiao6f71-4baa-7022-2981 section">
  <div class="haijiao4baa-7022-2981-6257 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7022-2981-6257-1b35 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao2981-6257-1b35-6b43 section" id="comments">
    <div class="haijiao6257-1b35-6b43-1e2a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1b35-6b43-1e2a-3acc compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=65&amp;key=77743d9fda22f3390a1dac66e1b2db21">
        <input type="hidden" name="inpId" id="inpId" value="65"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao6b43-1e2a-3acc-29eb com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao660e-1e76-d80e-8366 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1e76-d80e-8366-a0f3 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaod80e-8366-a0f3-030e main-right scrollBox">
        

<dl class="haijiao8366-a0f3-030e-aa7f function" id="fate_rand_article">
<dt class="haijiaoa0f3-030e-aa7f-6e3c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao030e-aa7f-6e3c-6f71 function_c">


<ul><li><a href="21.html"  title="&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）</a></li><li><a href="44.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;</a></li><li><a href="58.html"  title="&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;"  target=\"_blank\">&#20911;&#29642;&#29642;&#39640;&#23572;&#22827;</a></li><li><a href="60.html"  title="&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;"  target=\"_blank\">&#20911;&#29642;&#29642;&#26143;&#28023;&#38899;&#20048;&#23398;&#38498;</a></li><li><a href="82.html"  title="&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;"  target=\"_blank\">&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;</a></li><li><a href="111.html"  title="&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)73&#37096;&#20316;&#21697;-&#19981;&#26029;&#25972;&#29702;&#20013;&#30340;&#35789;&#26465;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoaa7f-6e3c-6f71-4baa function" id="fate_hot_tags">
<dt class="haijiao6e3c-6f71-4baa-7022 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao6f71-4baa-7022-2981 function_c">


<ul><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-247.html">&#23567;&#31036;&#22909;&#22256;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-95.html">Bomi()-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-81.html">&#33804;&#33469;&#20799;o0-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao4baa-7022-2981-6257 function" id="divCatalog">
<dt class="haijiao7022-2981-6257-1b35 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao2981-6257-1b35-6b43 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao6257-1b35-6b43-1e2a function" id="fate_follow">
<dt class="haijiao1b35-6b43-1e2a-3acc function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao6b43-1e2a-3acc-29eb function_c">

<div><div class="haijiao660e-1e76-d80e-8366 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1e76-d80e-8366-a0f3 function" id="fate_r_ad">
<dt class="haijiaod80e-8366-a0f3-030e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8366-a0f3-030e-aa7f function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa0f3-030e-aa7f-6e3c clear"></div>
      <div class="haijiao030e-aa7f-6e3c-6f71 booth mb20">
            </div>      </div></div>
<div class="haijiaoaa7f-6e3c-6f71-4baa clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--137.70 ms , 26 queries , 5712kb memory , 0 error-->