<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#20339;&#20339;&#22909;&#38590;&#21834;&#23567;&#29066;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26434;&#20081;&#26262;&#24515;&#30561;&#21069;&#25925;&#20107;&#20108;、&#37027;&#19968;&#27425;,&#25105;&#38169;&#20102;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#26159;&#19977;&#19981;&#26159;&#19990;w&#26356;&#21517;&#21518;&#36824;&#21483;&#29978;&#20040;" href="652.html" /><link rel="next" title="&#20937;&#20937;&#23376;&#26159;&#21542;&#20080;&#30340;" href="654.html" /><link rel="canonical" href="653.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaobb6d-55d8-d1e2-4397 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao55d8-d1e2-4397-cc0e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaod1e2-4397-cc0e-0037 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4397-cc0e-0037-8965 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaocc0e-0037-8965-6dab button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao0037-8965-6dab-b62f nav">
                <ul>
                    <li class="haijiao8965-6dab-b62f-84e2 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao6dab-b62f-84e2-1a4f navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaob62f-84e2-1a4f-d7ed navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao84e2-1a4f-d7ed-e165 main">
      <div class="haijiao1a4f-d7ed-e165-dc9d booth mt20">
            </div>          <div class="haijiaod7ed-e165-dc9d-44da breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe165-dc9d-44da-5730 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaodc9d-44da-5730-cedc iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao44da-5730-cedc-38cd main-left">
        <div class="haijiao5730-cedc-38cd-bb6d content">
            <h1>&#20339;&#20339;&#22909;&#38590;&#21834;&#23567;&#29066;</h1>
            <div class="haijiao55d8-d1e2-4397-cc0e info"><span class="haijiaod1e2-4397-cc0e-0037 authoricon">admin</span><span class="haijiao4397-cc0e-0037-8965 timeicon">12-25</span><span class="haijiaocc0e-0037-8965-6dab viewicon">24</span>            </div>
            
            <div class="haijiao0037-8965-6dab-b62f article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31616;&#30701;&#26262;&#24515;&#30561;&#21069;&#25925;&#20107;' title='&#31616;&#30701;&#26262;&#24515;&#30561;&#21069;&#25925;&#20107;'>&#26434;&#20081;&#26262;&#24515;&#30561;&#21069;&#25925;&#20107;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#37027;&#19968;&#27425;,&#25105;&#38169;&#20102;' title='&#37027;&#19968;&#27425;,&#25105;&#38169;&#20102;'>&#37027;&#19968;&#27425;,&#25105;&#38169;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#32974;&#25945;&#25925;&#20107;&#25991;&#23383;&#29256;' title='&#32974;&#25945;&#25925;&#20107;&#25991;&#23383;&#29256;'>&#32974;&#25945;&#25925;&#20107;&#32752;&#22696;&#29256;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#25918;&#39118;&#31581;&#30475;&#22270;&#20889;&#35805;&#20316;&#25991;' title='&#25918;&#39118;&#31581;&#30475;&#22270;&#20889;&#35805;&#20316;&#25991;'>&#25918;&#40542;&#23376;&#30475;&#22270;&#20889;&#35805;&#20316;&#25991;</a>
</li>
</ul><h2 id='&#31616;&#30701;&#26262;&#24515;&#30561;&#21069;&#25925;&#20107;'>&#26434;&#20081;&#26262;&#24515;&#30561;&#21069;&#25925;&#20107;</h2>
<p>&#26345;&#26132;&#26377;&#19968;&#22825;&#20116;&#23681;&#30340;&#23567;&#23567;&#20820;&#20197;&#21450;&#23567;&#23567;&#30333;&#20820;&#22312;&#29609;&#25417;&#36855;&#34255;。&#23567;&#23567;&#30333;&#20820;：”&#25105;&#34255;&#36215;&#26469;，&#20551;&#22914;&#20320;&#33021;&#25214;&#21040;&#25105;，&#37027;&#31561;&#25105;&#38271;&#22823;&#21518;，&#25105;&#23601;&#23233;&#32473;&#20320;。”&#23567;&#23567;&#20820;&#23376;&#28966;&#34385;&#22320;&#35828;：”&#37027;&#33509;&#26159;&#25105;&#27809;&#25214;&#21040;&#21602;？”&#23567;&#23567;&#30333;&#20820;：”&#22040;&#22040;，&#19981;&#35201;&#35821;&#35328;，&#25105;&#23601;&#34255;&#22312;&#38376;&#21069;&#38754;。”&#26345;&#26132;&#26377;&#19968;&#22825;，&#23567;&#30333;&#20820;&#36208;&#36807;&#22823;&#31751;&#30340;&#33457;&#19995;&#26049;。</p><p>&#25925;&#20107;&#19968;：&#20599;&#20599;&#22320;&#24819;&#20320; &#22823;&#20820;&#23376;&#19982;&#23567;&#20820;&#23376;&#20849;&#36827;&#26202;&#39277;。&#23567;&#20820;&#23376;&#25447;&#30528;&#39277;&#30871;，&#23545;&#20110;&#22823;&#20820;&#23376;&#35828;：“&#25105;&#19981;&#26029;&#22312;&#24819;&#20320;。”&#22823;&#20820;&#23376;&#21017;&#21482;&#26159;&#20302;&#30528;&#22836;&#19981;&#26029;&#29992;&#39184;。&#26202;&#39277;&#21518;，&#20004;&#20154;&#28316;&#36798;。&#23567;&#20820;&#23376;&#19968;&#36454;&#19968;&#36339;，&#23545;&#20110;&#22823;&#20820;&#23376;&#35828;：“&#25105;&#27599;&#19968;&#36208;&#19968;&#27493;&#36335;&#37117;&#35201;&#24819;&#20320;&#19968;&#36941;，&#20197;&#26159;，&#20877;&#38271;&#30340;&#36335;&#36208;&#36215;&#26469;&#37117;&#36731;&#26494;，&#21738;&#24597;&#36335;&#19978;&#28385;&#26159;&#27877;&#27870;。</p><p>&#23567;&#40575;&#30340;&#25514;&#26045;：&#26377;&#19968;&#22825;，&#23567;&#40575;&#19968;&#24635;&#20307;&#24452;&#33258;&#36827;&#26469;&#29609;，&#20020;&#36208;&#21069;，&#22920;&#22920;&#35265;&#21578;&#23427;，&#35201;&#20973;&#35777;&#32769;&#31062;&#23447;&#30340;&#23653;&#21382;，&#19968;&#30896;&#30528;&#29978;&#20040;&#21361;&#23475;&#23601;&#35201;&#36214;&#32039;&#28508;&#36867;。&#23567;&#40575;&#28857;&#20102;&#39060;&#39318;，&#35828;：“&#25105;&#30693;&#36947;&#20102;！”&#23567;&#40575;&#36305;&#21040;&#22823;&#26862;&#26519;&#22806;，&#26395;&#35265;&#20102;&#22810;&#23569;&#26869;&#21442;&#22825;&#22823;&#26641;，&#22826;&#38451;&#20809;&#20174;&#21457;&#36798;&#30340;&#26641;&#26525;&#20013;&#31359;&#36807;，&#20687;&#26377;&#25968;&#39063;&#26143;&#26143;&#22312;&#22278;&#28369;&#22320;&#30504;&#30524;。</p><p>&#26262;&#24515;&#30561;&#21069;&#23567;&#25925;&#20107;1：&#19968;&#21482;&#20044;&#40486;&#32673;&#24917;&#21916;&#40522;，&#25253;&#24616;&#36816;&#27668;&#19981;&#20844;。&#21916;&#40522;&#22238;&#24212;&#35828;，&#23427;&#19981;&#28010;&#36153;&#20809;&#38452;&#25253;&#24616;，&#32780;&#26159;&#21220;&#21220;&#21193;&#24691;&#29983;&#28079;。&#20044;&#40486;&#24568;&#24617;，&#28165;&#26224;&#19968;&#24635;&#20307;&#22826;&#22312;&#24847;&#22806;&#30028;&#35780;&#20272;&#20250;&#25104;&#20026;&#32570;&#38519;。 &#26262;&#24515;&#30561;&#21069;&#23567;&#25925;&#20107;2：&#22812;&#34892;&#26102;，&#34763;&#34752;&#30340;&#27468;&#22768;&#20854;&#21518;&#26080;&#30031;，&#20854;&#21518;&#22312;&#26143;&#20809;&#19979;&#21464;&#24739;&#19978;&#32654;&#19981;&#38597;&#20837;&#32819;。&#34763;&#34752;&#30340;&#27468;&#22768;&#22312;&#26397;&#22806;&#19978;&#22238;&#33633;，&#24439;&#20315;&#40657;&#22812;&#30340;&#27468;&#22768;。</p><h2 id='&#37027;&#19968;&#27425;,&#25105;&#38169;&#20102;'>&#37027;&#19968;&#27425;,&#25105;&#38169;&#20102;</h2>
<p>&#37027;&#19968;&#27425;&#25105;&#38169;&#20102;&#30340;400&#23383;&#20316;&#25991;&#22914;&#19979;：&#37027;&#19968;&#27425;，&#25105;&#38169;&#20102;。&#37027;&#26159;&#19968;&#20010;&#38451;&#40669;&#40657;&#20029;&#30340;&#19979;&#25112;&#20070;，&#25105;&#22352;&#22312;&#20844;&#22253;&#30340;&#38271;&#26885;&#19978;，&#20139;&#21463;&#30528;&#38451;&#20809;&#30340;&#32039;&#24352;，&#24773;&#32490;&#26684;&#22806;&#33298;&#30021;。&#29467;&#28982;，&#25105;&#30475;&#21040;&#22320;&#19978;&#26377;&#19968;&#21482;&#34434;&#34433;，&#27491;&#24537;&#30860;&#22320;&#25644;&#36816;&#39135;&#29289;。&#25105;&#24863;&#24212;&#22909;&#22855;，&#20415;&#38543;&#25163;&#25343;&#36215;&#19968;&#26681;&#23567;&#26408;&#26829;，&#24819;&#35201;&#36887;&#36887;&#23427;。&#25105;&#20559;&#36828;&#22320;&#25384;&#36817;&#37027;&#21482;&#34434;&#34433;，&#29992;&#23567;&#26408;&#26829;&#20559;&#36828;&#22303;&#22320;&#24324;&#23427;。</p><p>&#20439;&#35805;&#35828;&#24739;&#19978;&#22909;：“&#25171;&#22312;&#20799;&#36523;，&#30171;&#22312;&#23064;&#24515;。”&#19968;&#27425;&#23567;&#23567;&#30340;&#36807;&#38169;，&#23601;&#30001;&#20110;&#25105;&#29992;&#36807;&#38169;&#30340;&#24577;&#24230;&#26469;&#30475;&#24453;&#32780;&#37247;&#25104;&#19968;&#20010;&#22823;&#22823;&#30340;&#36807;&#38169;，&#32780;&#19988;&#19981;&#20809;&#20260;&#20102;&#25945;&#24072;&#30340;&#24515;，&#20063;&#20260;&#20102;&#22920;&#22920;&#30340;&#24515;，&#36825;&#19968;&#27425;，&#25105;&#32456;&#20110;&#28165;&#26224;&#24577;&#24230;&#25225;&#25321;&#25152;&#26377;&#30340;&#36947;&#29702;。</p><p>【&#31687;&#19968;：&#37027;&#27425;&#25105;&#38169;&#20102;】  &#20154;&#30340;&#19968;&#29983;&#24635;&#20250;&#20570;&#36807;&#35823;&#20107;&#22833;&#20107;，&#26377;&#20123;&#38169;&#20107;&#21487;&#33021;&#19968;&#21477;&#35805;&#23601;&#22788;&#32622;&#20102;，&#21487;&#26377;&#30340;&#38169;&#20107;，&#23558;&#27704;&#19990;&#21246;&#30041;&#22312;&#25105;&#30340;&#24515;&#22836;。&#36861;&#23547;&#20809;&#38452;&#30340;&#22952;&#30861;，&#22238;&#21040;&#37027;&#19968;&#24180;，&#22238;&#21040;&#37027;&#26080;&#30031;&#30340;&#22799;&#26085;。&#25343;&#30528;&#21487;&#24604;&#30340;&#21367;&#23376;，&#37027;&#19979;&#38754;&#19968;&#20010;&#20010;&#40092;&#32418;&#30340;&#38169;&#21495;，&#22914;&#32479;&#19968;&#25226;&#25226;&#29312;&#21033;&#30340;&#20992;&#23376;，&#21050;&#36827;&#25105;&#30340;&#24515;&#30000;。</p><h2 id='&#32974;&#25945;&#25925;&#20107;&#25991;&#23383;&#29256;'>&#32974;&#25945;&#25925;&#20107;&#32752;&#22696;&#29256;</h2>
<p>【&#31687;&#19968;】&#31934;&#37319;&#30340;&#23453;&#23453;&#32974;&#25945;&#25925;&#20107;&#32752;&#22696;&#29256; &#23567;&#40479;&#35828;：“&#24799;&#29420;&#25105;&#37266;&#30528;，&#25105;&#38543;&#26102;&#20026;&#21516;&#20249;&#21809;&#27468;。”&#22823;&#35937;&#35828;：“&#24799;&#29420;&#25105;&#37266;&#30528;，&#35841;&#26377;&#24178;&#19981;&#21160;&#30340;&#27963;，&#25105;&#38543;&#21483;&#38543;&#21040;。”&#23567;&#20820;&#35828;：“&#24799;&#29420;&#25105;&#37266;&#30528;，&#25105;&#36829;&#24515;&#20026;&#20219;&#20309;&#19968;&#20301;&#21516;&#20249;&#36865;&#20449;&#20256;&#26032;&#38395;。”&#24040;&#21280;&#37117;&#22312;&#24819;&#21487;&#20197;&#20026;&#21516;&#20249;&#24178;&#28857;&#29978;&#20040;，&#23567;&#34583;&#29275;&#22909;&#28966;&#34385;。</p><p>&#26434;&#20081;&#30340;&#23453;&#23453;&#32974;&#25945;&#25925;&#20107;&#32752;&#22696;&#29256;（1） &#32418;&#40763;&#23376;&#21416;&#24072;&#25644;&#36827;&#20102;88&#23618;&#39640;&#30340;&#25705;&#22825;&#22823;&#27004;&#37324;，&#26377;&#19968;&#28857;&#20182;&#24456;&#33258;&#20449;，&#20182;&#20204;&#23478;&#20877;&#20063;&#19981;&#20250;&#21463;&#21040;&#32769;&#40736;&#30340;&#39578;&#25200;&#20102;。 &#21487;&#26159;&#19968;&#22825;&#26202;&#39277;&#21518;，&#32418;&#40763;&#23376;&#21416;&#24072;&#20197;&#21450;&#22826;&#22826;&#27491;&#22312;&#35848;&#22825;，&#21482;&#38395;&#22768;“&#36720;&#36720;”&#30340;&#21709;&#22768;&#22312;&#21416;&#25151;&#39135;&#29289;&#26588;&#37324;&#21709;&#36215;，&#36824;&#20276;&#21516;&#30528;“&#21799;&#21799;&#21799;”&#30340;&#21884;&#22768;。 “&#21834;！&#26377;&#32769;&#40736;！”&#22826;&#22826;&#24778;&#21483;&#36215;&#26469;。</p><p>&#32974;&#25945;&#25925;&#20107;&#32752;&#22696;&#29256;1 &#23567;&#20820;&#20197;&#21450;&#23567;&#32650;&#21435;&#36828;&#36275; “&#36208;，&#36208;，&#36208;&#36208;&#36208;，&#21681;&#20204;&#19968;&#36215;&#21435;&#36828;&#36275;……”&#23567;&#20820;&#23376;&#30333;&#30333;&#20197;&#21450;&#23567;&#32650;&#20339;&#20339;&#25163;&#29301;&#20837;&#25163;，&#21756;&#30528;&#27468;，&#24555;&#27426;&#21916;&#20048;&#21435;&#26862;&#26519;&#37324;&#36828;&#36275;。</p><p>&#23381;&#26089;&#26399;&#32974;&#25945;&#25925;&#20107;&#32752;&#22696;&#29256;：&#22823;&#35937;&#20197;&#21450;&#20182;&#30340;&#38271;&#40763;&#23376;&#35762;&#30340;&#26159;&#20026;&#20102;&#35753;&#26862;&#26519;&#21464;&#24739;&#19978;&#24840;&#21152;&#32321;&#30427;，&#22823;&#20249;&#37117;&#22312;&#33258;&#21160;&#22320;&#20351;&#21629;&#30528;。</p><p>&#19979;&#38754;&#26159; &#25972;&#29702;&#20998;&#20139;&#30340;&#32974;&#25945;&#31461;&#35805;&#25925;&#20107;100&#23383;&#32752;&#22696;&#29256;，&#25307;&#24453;&#27983;&#35272;&#19982;&#20511;&#37492;，&#24895;&#26395;&#23545;&#20110;&#20320;&#20204;&#26377;&#36741;&#21161;！  【 &#23567;&#35937;&#30340;&#40763;&#23376; 】&#23567;&#35937;&#30340;&#40763;&#23376;&#36234;&#38271;&#36234;&#38271;&#20102;，&#20182;&#39047;&#20026;&#27426;&#21916;，&#24120;&#22312;&#23567;&#36807;&#38169;&#20204;&#30524;&#21069;&#26179;&#21160;&#30528;&#40763;&#23376;&#33258;&#35817;&#19968;&#30058;，&#35828;&#20182;&#30340;&#40763;&#23376;&#26159;&#19981;&#22815;&#20026;&#22855;&#30340;，&#27604;&#35841;&#37117;&#24378;&#28872;。</p><h2 id='&#25918;&#39118;&#31581;&#30475;&#22270;&#20889;&#35805;&#20316;&#25991;'>&#25918;&#40542;&#23376;&#30475;&#22270;&#20889;&#35805;&#20316;&#25991;</h2>
<p>&#19968;、&#23567;&#21516;&#20249;&#22312;&#20844;&#22253;&#37324;&#25918;&#40542;&#23376;&#30475;&#22270;&#20889;&#35805;&#33539;&#25991;&#22914;&#19979;：【&#33539;&#25991;&#19968;】&#21608;&#26411;，&#38451;&#40669;&#40657;&#20029;，&#32511;&#33609;&#22914;&#33589;，&#25105;&#20197;&#21450;&#27965;&#21516;&#20249;&#23567;&#33521;、&#23567;&#26126;&#21435;&#33609;&#22320;&#19978;&#25918;&#40542;&#23376;&#20102;。&#34013;&#23453;&#30707;&#20284;&#30340;&#34013;&#22825;&#20013;，&#40542;&#23376;&#26519;&#26519;&#24635;&#24635;，&#26377;&#32418;&#32418;&#30340;&#37329;&#40060;，&#26377;&#38271;&#38271;&#30340;&#34568;&#34467;，&#23578;&#26377;&#37027;&#22312;&#22320;&#38754;&#39134;&#32724;&#30340;&#32769;&#40560;……“&#21681;&#20204;&#20063;&#26469;&#25918;&#39118;&#31561;&#21543;！”&#25105;&#20853;&#20020;&#22478;&#19979;&#22320;&#35828;。</p><p>&#20108;、【&#31687;&#19968;：&#25918;&#40542;&#23376;】&#24352;&#39336; &#22312;&#19968;&#20010;&#22825;&#27668;&#38452;&#26862;&#30340;&#26143;&#26399;&#22825;，&#23567;&#20891;&#25225;&#25321;&#24102;&#30528;&#24351;&#24351;&#22969;&#22969;&#21040;&#20844;&#22253;&#25918;&#40542;&#23376;。&#21040;&#20102;&#20844;&#22253;，&#22825;&#31354;&#24050;&#32463;&#37247;&#25104;&#40542;&#23376;&#30340;&#33310;&#21488;，&#19968;&#20010;&#20010;&#40542;&#23376;&#22312;&#22320;&#38754;&#33310;&#36424;，&#32763;&#33150;&#30528;。&#26377;&#21315;&#36275;&#34411;&#34568;&#34467;、&#38271;&#23614;&#24052;&#40100;&#40060;，&#23578;&#26377;&#23637;&#32709;&#39640;&#39134;&#30340;&#32769;&#40560;&#21450;&#20116;&#20809;&#21313;&#33394;&#30340;&#19971;&#24425;&#40542;&#23376;。&#36825;&#20123;&#40542;&#23376;&#22312;&#30333;&#20113;&#38388;&#31359;&#26797;&#30528;，&#26665;&#26665;&#22914;&#29983;。&#24439;&#20315;&#22312;&#30456;&#20114;&#27604;&#30528;&#35841;&#39134;&#24739;&#19978;&#26356;&#39640;。</p><p>&#19977;、&#20010;&#23383;&#30340;&#25918;&#40542;&#23376;&#30340;&#30475;&#22270;&#20889;&#35805;&#22856;&#20309;&#26679;&#20889;&#22914;&#19979;：&#31687;1 &#26126;&#22825;&#26159;&#20010;&#32597;&#26377;&#30340;&#38452;&#22825;，&#19981;&#26029;&#22810;&#23569;&#22825;&#30340;&#39640;&#28201;&#32456;&#20110;&#36828;&#31163;&#20102;&#21681;&#20204;。&#26089;&#19978;&#22920;&#22920;&#24102;&#25105;&#21435;&#22269;&#22839;&#26131;&#36817;&#24191;&#22330;&#25918;&#40542;&#23376;。&#21040;&#20102;&#24191;&#22330;，&#25105;&#26395;&#35265;&#26377;&#33391;&#22810;&#30340;&#40542;&#23376;&#24050;&#32463;&#22312;&#22825;&#19978;&#20102;。&#26377;&#30340;&#20687;&#19968;&#21482;&#27785;&#38391;&#23567;&#29141;&#23376;&#22312;&#20094;&#22372;&#38754;&#36877;&#36965;&#36877;&#36965;&#22320;&#39134;，&#26377;&#30340;&#20687;&#19968;&#26550;&#23567;&#39134;&#26426;&#22312;&#20113;&#23618;&#20013;&#24555;&#25463;&#22320;&#31359;&#34892;，&#23578;&#26377;&#30340;&#20687;&#19968;&#21482;&#38596;&#40560;&#22312;&#20094;&#22372;&#38754;&#23637;&#32709;&#39134;&#32724;。</p><p>&#22235;、&#26126;&#22825;，&#19977;&#20010;&#23567;&#21516;&#20249;&#24182;&#21534;&#20102;&#24191;&#22330;，&#20320;&#29468;&#20182;&#20204;&#21435;&#24178;&#29978;&#20040;？&#20182;&#20204;&#21435;&#25918;&#40542;&#23376;，&#24191;&#22330;&#19978;&#20154;&#22836;&#25874;&#21160;，&#22909;&#19981;&#20939;&#25949;。&#19977;&#20010;&#23567;&#21516;&#20249;&#36861;&#23547;&#20102;&#19968;&#22788;&#31354;&#22320;，&#24320;&#22987;&#25918;&#40542;&#23376;。&#23567;&#26126;&#39640;&#27964;&#22320;&#20030;&#36215;&#20102;&#29141;&#23376;&#40542;&#23376;，&#36825;&#21482;&#40542;&#23376;&#20853;&#20020;&#22478;&#19979;&#30340;&#24819;&#35201;&#39134;&#19978;&#34013;&#22825;。&#23567;&#38451;&#36793;&#36208;&#36793;&#26494;&#32447;&#36724;，&#36880;&#28176;&#22320;，&#23427;&#36317;&#31163;&#23567;&#26126;&#36234;&#26469;&#36234;&#36828;。</p>                                <div class="haijiao8965-6dab-b62f-84e2 tags tagicon"><a href="../tags-105.html" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao6dab-b62f-84e2-1a4f turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="652.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="654.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaob62f-84e2-1a4f-d7ed booth mt20 mb20">
            </div>       
        <div class="haijiao84e2-1a4f-d7ed-e165 section">
  <div class="haijiao1a4f-d7ed-e165-dc9d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaod7ed-e165-dc9d-44da list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoe165-dc9d-44da-5730 section" id="comments">
    <div class="haijiaodc9d-44da-5730-cedc h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao44da-5730-cedc-38cd compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=653&amp;key=6d66ff4b267619ddf2e19ae3d87d2926">
        <input type="hidden" name="inpId" id="inpId" value="653"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao5730-cedc-38cd-bb6d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao55d8-d1e2-4397-cc0e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaod1e2-4397-cc0e-0037 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4397-cc0e-0037-8965 main-right scrollBox">
        

<dl class="haijiaocc0e-0037-8965-6dab function" id="fate_rand_article">
<dt class="haijiao0037-8965-6dab-b62f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8965-6dab-b62f-84e2 function_c">


<ul><li><a href="84.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="217.html"  title="kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li></ul>

</dd>
</dl>
<dl class="haijiao6dab-b62f-84e2-1a4f function" id="fate_hot_tags">
<dt class="haijiaob62f-84e2-1a4f-d7ed function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao84e2-1a4f-d7ed-e165 function_c">


<ul><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-114.html">&#27815;&#38657;&#26708;&#26775;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;（2）" href="../tags-316.html">&#24736;&#23453;&#19977;&#23681;（&#24736;&#23453;<span>（2）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-137.html">pingping-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（3）" href="../tags-366.html">&#35199;&#20803;めいさ(&#35199;&#20803;&#32654;&#32433;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao1a4f-d7ed-e165-dc9d function" id="divCatalog">
<dt class="haijiaod7ed-e165-dc9d-44da function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe165-dc9d-44da-5730 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaodc9d-44da-5730-cedc function" id="fate_follow">
<dt class="haijiao44da-5730-cedc-38cd function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao5730-cedc-38cd-bb6d function_c">

<div><div class="haijiao55d8-d1e2-4397-cc0e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaod1e2-4397-cc0e-0037 function" id="fate_r_ad">
<dt class="haijiao4397-cc0e-0037-8965 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaocc0e-0037-8965-6dab function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao0037-8965-6dab-b62f clear"></div>
      <div class="haijiao8965-6dab-b62f-84e2 booth mb20">
            </div>      </div></div>
<div class="haijiao6dab-b62f-84e2-1a4f clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.04 ms , 26 queries , 5698kb memory , 0 error-->