<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;,&#40092;&#21619;&#36731;&#39135;&#39281;&#33145;,&#22686;&#32908;&#20943;&#33026;&#26356;&#30246;&#24369;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20113;&#28330;&#28330;-&#20889;&#30495;&#36164;&#28304;&#21512;&#38598;" href="660.html" /><link rel="next" title="&#29483;&#20061;&#37233;sakura&#38081;&#32034;&#29483;&#20061;" href="662.html" /><link rel="canonical" href="661.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaob73a-4556-8627-9b71 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao4556-8627-9b71-c5fd logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8627-9b71-c5fd-4932 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao9b71-c5fd-4932-03c8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoc5fd-4932-03c8-e77c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao4932-03c8-e77c-7362 nav">
                <ul>
                    <li class="haijiao03c8-e77c-7362-40a0 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoe77c-7362-40a0-4801 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao7362-40a0-4801-e634 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao40a0-4801-e634-5725 main">
      <div class="haijiao4801-e634-5725-8659 booth mt20">
            </div>          <div class="haijiaoe634-5725-8659-0953 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5725-8659-0953-e789 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8659-0953-e789-dda3 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao0953-e789-dda3-dda3 main-left">
        <div class="haijiaoe789-dda3-dda3-b73a content">
            <h1>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;</h1>
            <div class="haijiao4556-8627-9b71-c5fd info"><span class="haijiao8627-9b71-c5fd-4932 authoricon">admin</span><span class="haijiao9b71-c5fd-4932-03c8 timeicon">12-25</span><span class="haijiaoc5fd-4932-03c8-e77c viewicon">24</span>            </div>
            
            <div class="haijiao4932-03c8-e77c-7362 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;,&#32654;&#21619;&#36731;&#39135;&#39281;&#33145;,&#22686;&#32908;&#20943;&#33026;&#26356;&#20581;&#24247;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;,&#32654;&#21619;&#36731;&#39135;&#39281;&#33145;,&#22686;&#32908;&#20943;&#33026;&#26356;&#20581;&#24247;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;,&#40092;&#21619;&#36731;&#39135;&#39281;&#33145;,&#22686;&#32908;&#20943;&#33026;&#26356;&#30246;&#24369;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#25645;&#26723;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#25645;&#26723;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#21516;&#20276;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#35814;&#32454;&#20171;&#32461;' title='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#35814;&#32454;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#29359;&#27861;&#21527;' title='&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#29359;&#27861;&#21527;'>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#31435;&#21151;&#21527;</a>
</li>
</ul><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;,&#32654;&#21619;&#36731;&#39135;&#39281;&#33145;,&#22686;&#32908;&#20943;&#33026;&#26356;&#20581;&#24247;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;,&#40092;&#21619;&#36731;&#39135;&#39281;&#33145;,&#22686;&#32908;&#20943;&#33026;&#26356;&#30246;&#24369;</h2>
<p>&#19968;、&#38500;&#20102;&#40092;&#21619;&#36866;&#21475;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#23578;&#26377;&#21161;&#20110;&#20943;&#32933;&#20197;&#21450;&#22362;&#25345;&#30246;&#24369;。&#20302;&#33026;&#32938;、&#39640;&#21365;&#30333;&#30340;&#29305;&#33394;&#20351;&#24739;&#19978;&#23427;&#22312;&#30693;&#36275;&#20154;&#20307;&#33829;&#20859;&#38656;&#35201;&#30340;&#21516;&#26102;，&#19981;&#20250;&#21066;&#20943;&#22826;&#22810;&#30340;&#28909;&#37327;&#36127;&#36131;。&#23545;&#20110;&#24819;&#35201;&#20943;&#32933;&#25110;&#32773;&#22362;&#25345;&#36523;&#27573;&#30340;&#20154;&#26469;&#35828;，&#36825;&#27454;&#20135;&#29289;&#26159;&#19968;&#20010;&#39047;&#20026;&#23452;&#30340;&#25225;&#25321;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#30772;&#36153;&#30340;&#21697;&#29260;，&#19981;&#26029;&#33258;&#21160;&#20110;&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#30246;&#24369;&#40092;&#21619;&#30340;&#39135;&#29289;。</p><p>&#20108;、&#23545;&#20110;&#20581;&#36523;&#20943;&#33026;&#20197;&#21450;&#20195;&#39184;&#22686;&#32908;&#30340;&#20154;&#26469;&#35828;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#28165;&#40635;&#34276;&#26898;&#21619;&#40481;&#33016;&#32905;&#26159;&#20107;&#23454;&#30340;&#25225;&#25321;。&#20854;&#39640;&#21365;&#30333;、&#20302;&#33026;&#32938;&#30340;&#29305;&#33394;，&#36741;&#21161;&#20154;&#20204;&#22312;&#20581;&#36523;&#21382;&#31243;&#20013;&#26356;&#22909;&#22320;&#25805;&#20316;&#20307;&#37325;，&#21516;&#26102;&#20445;&#38556;&#30701;&#32570;&#30340;&#33829;&#20859;&#25668;&#20837;。&#36825;&#27454;&#40481;&#33016;&#32905;&#20316;&#20026;&#20195;&#39184;&#22686;&#32908;&#30340;&#21152;&#39184;&#20063;&#39047;&#20026;&#36866;&#23452;，&#21487;&#33021;&#25552;&#20379;&#39286;&#23500;&#30340;&#21365;&#30333;&#36136;&#20197;&#21450;&#33021;&#37327;，&#36741;&#21161;&#20154;&#20204;&#26356;&#22909;&#22320;&#30952;&#28860;&#32908;&#32905;。</p><p>&#19977;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#20197;&#20854;&#37197;&#21512;&#30340;&#37197;&#26041;&#20197;&#21450;&#21331;&#36234;&#30340;&#33829;&#20859;&#20215;&#38065;，&#25104;&#20026;&#30246;&#24369;&#36731;&#39135;&#20013;&#30340;&#26126;&#26143;&#20135;&#29289;。&#20027;&#35201;&#25104;&#20221;&#25628;&#32599;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;，&#20854;&#20013;&#27599;&#19968;100&#20811;&#30340;&#21365;&#30333;&#36136;&#21547;&#37327;&#39640;&#36798;12&#20811;，&#33026;&#32938;&#21547;&#37327;&#20165;8&#20811;。&#36825;&#19981;&#20809;&#20445;&#38556;&#20102;&#39135;&#29289;&#30340;&#20302;&#28909;&#37327;，&#36824;&#30830;&#20445;&#20102;&#39286;&#23500;&#30340;&#21365;&#30333;&#36136;&#25668;&#20837;，&#26377;&#21161;&#20110;&#32908;&#32905;&#22797;&#21407;&#20197;&#21450;&#21066;&#20943;。</p><p>&#22235;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#30340;&#20445;&#36136;&#26399;&#38271;&#36798;9&#20010;&#26376;，&#26080;&#38656;&#32829;&#24551;&#39135;&#29289;&#36807;&#26102;&#30340;&#19979;&#22330;。&#20026;&#20102;&#22362;&#25345;&#40481;&#32905;&#20024;&#30340;&#21035;&#33268;&#24230;&#20197;&#21450;&#21475;&#24863;，&#24314;&#35758;&#22312;&#24120;&#28201;、&#38452;&#20937;、&#24178;&#29157;&#20572;&#36142;&#23384;，&#24182;&#22312;&#24320;&#23553;&#21518;&#23613;&#24555;&#39135;&#29992;。&#24635;&#20043;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#26159;&#19968;&#27454;&#38598;&#40092;&#21619;、&#33829;&#20859;&#20197;&#21450;&#20415;&#25658;&#20110;&#19968;&#36523;&#30340;&#20241;&#38386;&#39135;&#29289;。&#19981;&#35770;&#26159;&#20316;&#20026;&#36731;&#39135;&#21516;&#20276;&#20173;&#26159;&#20241;&#38386;&#39135;&#29289;，&#37117;&#33021;&#30693;&#36275;&#20320;&#30340;&#38656;&#35201;。</p><p>&#20116;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#30340;&#40481;&#32905;&#36731;&#39135;&#32452;&#21512;&#35013;&#19987;&#20026;&#20581;&#36523;&#20943;&#33026;&#20154;&#22763;&#22916;&#24819;，&#25628;&#32599;20&#34955;&#40481;&#33016;&#32905;&#20197;&#21450;5&#34955;&#40481;&#32905;&#20024;，&#24635;&#20221;&#37327;&#36798;15kg。&#36825;&#20123;&#39135;&#29289;&#22343;&#36873;&#29992;&#20248;&#24322;&#36136;&#26009;，&#23500;&#21547;&#21365;&#30333;&#36136;，&#20302;&#33026;&#32938;，&#26159;&#20581;&#36523;&#25110;&#32773;&#20943;&#32933;&#30340;&#20107;&#23454;&#25225;&#25321;。&#40481;&#33016;&#32905;&#22240;&#20854;&#39640;&#21365;&#30333;、&#20302;&#33026;&#32938;&#30340;&#29305;&#33394;&#32780;&#24191;&#21463;&#22909;&#35780;。</p><p>&#20845;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#39135;&#29289;&#29983;&#40092;，&#20854;&#20013;&#40481;&#33016;&#32905;&#26159;&#20854;&#20027;&#25171;&#20135;&#29289;&#20043;&#19968;。&#26126;&#22825;，&#21681;&#20204;&#21521;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#29305;&#24847;&#30340;&#40481;&#33016;&#32905;&#20024;，&#20849;&#26377;30&#20811;*3&#34955;&#30340;&#21253;&#35013;，&#26082;&#36866;&#21327;&#20316;&#20026;&#38646;&#39135;，&#20063;&#33021;&#25104;&#20026;&#20320;&#21516;&#26679;&#33392;&#28145;&#36731;&#39135;&#25645;&#37197;&#30340;&#22909;&#20110;&#38169;。&#36825;&#27454;&#40481;&#33016;&#32905;&#20024;&#30340;&#37197;&#26009;&#25628;&#32599;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;，&#30830;&#20445;&#20102;&#23427;&#30340;&#21475;&#24863;&#20197;&#21450;&#33829;&#20859;&#20215;&#38065;。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#25645;&#26723;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;30g*30&#34955;-&#20302;&#33026;&#39281;&#33145;,&#36731;&#39135;&#21516;&#20276;</h2>
<p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#30340;&#20445;&#36136;&#26399;&#38271;&#36798;9&#20010;&#26376;，&#26080;&#38656;&#32829;&#24551;&#39135;&#29289;&#36807;&#26102;&#30340;&#19979;&#22330;。&#20026;&#20102;&#22362;&#25345;&#40481;&#32905;&#20024;&#30340;&#21035;&#33268;&#24230;&#20197;&#21450;&#21475;&#24863;，&#24314;&#35758;&#22312;&#24120;&#28201;、&#38452;&#20937;、&#24178;&#29157;&#20572;&#36142;&#23384;，&#24182;&#22312;&#24320;&#23553;&#21518;&#23613;&#24555;&#39135;&#29992;。&#24635;&#20043;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#26159;&#19968;&#27454;&#38598;&#40092;&#21619;、&#33829;&#20859;&#20197;&#21450;&#20415;&#25658;&#20110;&#19968;&#36523;&#30340;&#20241;&#38386;&#39135;&#29289;。&#19981;&#35770;&#26159;&#20316;&#20026;&#36731;&#39135;&#21516;&#20276;&#20173;&#26159;&#20241;&#38386;&#39135;&#29289;，&#37117;&#33021;&#30693;&#36275;&#20320;&#30340;&#38656;&#35201;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096; &#40481;&#32905;&#20024; 30g*30&#34955;&#26159;&#19968;&#27454;&#22791;&#21463;&#25512;&#23815;&#30340;&#39135;&#29289;，&#20197;&#20854;&#40092;&#32654;&#30340;&#21475;&#24863;&#20197;&#21450;&#20016;&#30805;&#30340;&#33829;&#20859;&#20215;&#38065;&#28145;&#21463;&#30772;&#36153;&#32773;&#21916;&#29233;。&#36825;&#27454;&#40481;&#32905;&#20024;&#31934;&#36873;&#20248;&#24322;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#22810;&#31181;&#20248;&#24322;&#36136;&#26009;，&#32463;&#30001;&#35814;&#23613;&#30340;&#21046;&#20316;&#24037;&#33402;，&#30830;&#20445;&#27599;&#19968;&#31890;&#40481;&#32905;&#20024;&#37117;&#20855;&#22791;&#22833;&#35843;&#30340;&#33829;&#20859;&#20197;&#21450;&#37197;&#21512;&#30340;&#21475;&#24863;。</p><p>&#38500;&#20102;&#40092;&#21619;&#36866;&#21475;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#23578;&#26377;&#21161;&#20110;&#20943;&#32933;&#20197;&#21450;&#22362;&#25345;&#30246;&#24369;。&#20302;&#33026;&#32938;、&#39640;&#21365;&#30333;&#30340;&#29305;&#33394;&#20351;&#24739;&#19978;&#23427;&#22312;&#30693;&#36275;&#20154;&#20307;&#33829;&#20859;&#38656;&#35201;&#30340;&#21516;&#26102;，&#19981;&#20250;&#21066;&#20943;&#22826;&#22810;&#30340;&#28909;&#37327;&#36127;&#36131;。&#23545;&#20110;&#24819;&#35201;&#20943;&#32933;&#25110;&#32773;&#22362;&#25345;&#36523;&#27573;&#30340;&#20154;&#26469;&#35828;，&#36825;&#27454;&#20135;&#29289;&#26159;&#19968;&#20010;&#39047;&#20026;&#23452;&#30340;&#25225;&#25321;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#30772;&#36153;&#30340;&#21697;&#29260;，&#19981;&#26029;&#33258;&#21160;&#20110;&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#30246;&#24369;&#40092;&#21619;&#30340;&#39135;&#29289;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#26159;&#19968;&#27454;&#22791;&#21463;&#25307;&#24453;&#30340;&#39135;&#29289;，&#19981;&#20809;&#21475;&#24863;&#40092;&#32654;，&#36824;&#23500;&#21547;&#33829;&#20859;&#20215;&#38065;。&#36825;&#27454;&#40481;&#32905;&#20024;&#25509;&#31649;&#20248;&#24322;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#20248;&#24322;&#36136;&#26009;&#31934;&#24515;&#21046;&#20316;&#32780;&#25104;。&#27599;&#19968;100&#20811;&#21547;&#26377;12&#20811;&#21365;&#30333;&#36136;&#20197;&#21450;&#20165;8&#20811;&#33026;&#32938;，&#26159;&#36731;&#39135;&#25645;&#37197;&#30340;&#20107;&#23454;&#25225;&#25321;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#39135;&#29289;&#29983;&#40092;，&#20854;&#20013;&#40481;&#33016;&#32905;&#26159;&#20854;&#20027;&#25171;&#20135;&#29289;&#20043;&#19968;。&#26126;&#22825;，&#21681;&#20204;&#21521;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#29305;&#24847;&#30340;&#40481;&#33016;&#32905;&#20024;，&#20849;&#26377;30&#20811;*3&#34955;&#30340;&#21253;&#35013;，&#26082;&#36866;&#21327;&#20316;&#20026;&#38646;&#39135;，&#20063;&#33021;&#25104;&#20026;&#20320;&#21516;&#26679;&#33392;&#28145;&#36731;&#39135;&#25645;&#37197;&#30340;&#22909;&#20110;&#38169;。&#36825;&#27454;&#40481;&#33016;&#32905;&#20024;&#30340;&#37197;&#26009;&#25628;&#32599;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;，&#30830;&#20445;&#20102;&#23427;&#30340;&#21475;&#24863;&#20197;&#21450;&#33829;&#20859;&#20215;&#38065;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#32905;&#20024;&#26159;&#19968;&#27454;&#20248;&#24322;&#30340;&#39135;&#29289;&#29983;&#40092;&#21697;&#29260;，&#20854;&#20027;&#35201;&#20135;&#29289;&#26159;&#40481;&#33016;&#32905;。&#36825;&#27454;&#40481;&#32905;&#20024;&#30001;&#20248;&#24322;&#30340;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#37197;&#26009;&#21046;&#25104;，&#27599;&#19968;100&#20811;&#21365;&#30333;&#36136;&#21547;&#37327;&#39640;&#36798;12&#20811;，&#33026;&#32938;&#21547;&#37327;&#20165;&#20026;8&#20811;。&#23427;&#30340;&#29305;&#33394;&#26159;&#39281;&#33145;&#24863;&#24378;，&#36866;&#21327;&#20316;&#20026;&#36731;&#39135;&#25225;&#25321;，&#29305;&#24847;&#36866;&#23452;&#20943;&#32933;&#20154;&#22763;。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;-&#35814;&#32454;&#20171;&#32461;</h2>
<p>&#32452;&#21512;&#35013;&#23500;&#21547;&#21365;&#30333;&#36136;，&#40481;&#33016;&#32905;&#26159;&#20581;&#36523;&#22686;&#32908;&#30340;&#20107;&#23454;&#39135;&#29289;，&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;&#20063;&#20445;&#23384;&#20102;&#39135;&#26448;&#21407;&#26377;&#33829;&#20859;&#20215;&#38065;。&#33258;&#21147;&#21253;&#35013;&#21033;&#20415;&#29031;&#26009;，&#21487;&#38543;&#26102;&#38543;&#22320;&#20139;&#21463;。&#36866;&#23452;&#34892;&#21160;&#20581;&#36523;&#20154;&#32676;&#39135;&#29992;，&#40481;&#33016;&#32905;&#39640;&#21365;&#30333;&#20302;&#33026;&#32938;，&#26377;&#21161;&#20110;&#22686;&#32908;。&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#30475;&#37325;&#20135;&#21697;&#36136;&#37327;，&#36136;&#26009;&#36866;&#23452;&#22269;&#23478;&#23610;&#24230;，&#30772;&#36153;&#21382;&#31243;&#20005;&#21385;，&#30830;&#20445;&#26368;&#20339;&#24418;&#24577;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#29983;&#40092;&#30340;&#21697;&#29260;，&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#30246;&#24369;&#39135;&#29289;。&#36825;&#27425;&#20182;&#20204;&#25512;&#20986;&#20102;&#19968;&#27454;7&#22825;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#26088;&#22312;&#30693;&#36275;&#20581;&#36523;&#21916;&#29233;&#32773;&#30340;&#38656;&#35201;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#20102;&#22810;&#31181;&#21475;&#32963;&#20197;&#21450;&#39135;&#29289;，&#22914;&#40481;&#33016;&#32905;、&#40481;&#33016;&#32905;&#20024;、&#40481;&#32905;&#32928;、&#21365;&#30333;&#26834;、&#40657;&#40614;&#29255;、&#40481;&#33151;&#20197;&#21450;&#20840;&#40614;&#38754;&#21253;&#31561;，&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#25225;&#25321;。</p><p>&#26126;&#22825;，&#21681;&#20204;&#20026;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#26469;&#33258;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#30340;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#20928;&#21547;&#37327;&#20026;275kg，&#20445;&#36136;&#26399;&#20026;90&#22825;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#40481;&#33016;&#32905;100g*13&#34955;、&#40481;&#33016;&#32905;&#20024;30g*10&#34955;、&#40481;&#32905;&#32928;25g*20&#34955;、&#21365;&#30333;&#26834;30g*15&#34955;、&#40657;&#40614;&#29255;500g、&#40481;&#33151;75g*3&#34955;、&#20840;&#40614;&#38754;&#21253;50g*20&#34955;，&#30701;&#32570;&#24605;&#32771;&#20102;&#20581;&#36523;&#25110;&#32773;&#20943;&#32933;&#20154;&#22763;&#30340;&#39278;&#39135;&#38656;&#35201;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;，15kg，&#25628;&#32599;10&#34955;100g&#30340;&#40481;&#33016;&#32905;&#20197;&#21450;5&#34955;30g&#30340;&#40481;&#32905;&#32928;，&#39047;&#20026;&#36866;&#23452;&#20581;&#36523;&#21916;&#29233;&#32773;。&#40481;&#33016;&#32905;&#23500;&#21547;&#20248;&#24322;&#21365;&#30333;&#36136;，&#26377;&#21161;&#20110;&#32908;&#32905;&#22797;&#21407;&#20197;&#21450;&#21066;&#20943;，&#32780;&#40481;&#32905;&#32928;&#21017;&#20445;&#23384;&#20102;&#40481;&#32905;&#30340;&#40092;&#32654;&#21475;&#24863;，&#19981;&#21066;&#20943;&#28096;&#31881;，&#33829;&#20859;&#20016;&#30805;。&#27492;&#27454;&#40481;&#33016;&#32905;&#32452;&#21512;&#25509;&#31649;&#20248;&#24322;&#40481;&#33016;&#32905;、&#39135;&#29992;&#39321;&#31934;&#39321;&#26009;&#20197;&#21450;&#39135;&#29992;&#30416;&#31561;&#37197;&#26009;&#21046;&#25104;，&#21475;&#24863;&#40092;&#23273;，&#32905;&#36136;&#20016;&#28385;。</p><h2 id='&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#35814;&#32454;&#20171;&#32461;'>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;-&#35814;&#32454;&#20171;&#32461;</h2>
<p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#26159;&#24066;&#22330;&#19978;&#19968;&#27454;&#22791;&#21463;&#25307;&#24453;&#30340;&#20241;&#38386;&#39135;&#29289;，&#20854;&#37197;&#21512;&#30340;&#21475;&#24863;&#20197;&#21450;&#20016;&#30805;&#30340;&#33829;&#20859;&#20215;&#38065;&#20351;&#20854;&#21463;&#21040;&#26222;&#36941;&#22909;&#35780;。&#40481;&#33016;&#32905;&#20316;&#20026;&#20027;&#35201;&#36136;&#26009;，&#25645;&#37197;&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#37197;&#26009;，&#32463;&#30001;&#35814;&#23613;&#21152;&#24037;，&#30830;&#20445;&#20102;&#20135;&#29289;&#30340;&#20248;&#24322;&#21697;&#36136;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#39135;&#29289;&#29983;&#40092;，&#20854;&#20013;&#40481;&#33016;&#32905;&#26159;&#20854;&#20027;&#25171;&#20135;&#29289;&#20043;&#19968;。&#26126;&#22825;，&#21681;&#20204;&#21521;&#24040;&#21280;&#25512;&#36873;&#19968;&#27454;&#29305;&#24847;&#30340;&#40481;&#33016;&#32905;&#20024;，&#20849;&#26377;30&#20811;*3&#34955;&#30340;&#21253;&#35013;，&#26082;&#36866;&#21327;&#20316;&#20026;&#38646;&#39135;，&#20063;&#33021;&#25104;&#20026;&#20320;&#21516;&#26679;&#33392;&#28145;&#36731;&#39135;&#25645;&#37197;&#30340;&#22909;&#20110;&#38169;。&#36825;&#27454;&#40481;&#33016;&#32905;&#20024;&#30340;&#37197;&#26009;&#25628;&#32599;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;，&#30830;&#20445;&#20102;&#23427;&#30340;&#21475;&#24863;&#20197;&#21450;&#33829;&#20859;&#20215;&#38065;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#20197;&#20854;&#37197;&#21512;&#30340;&#37197;&#26041;&#20197;&#21450;&#21331;&#36234;&#30340;&#33829;&#20859;&#20215;&#38065;，&#25104;&#20026;&#30246;&#24369;&#36731;&#39135;&#20013;&#30340;&#26126;&#26143;&#20135;&#29289;。&#20027;&#35201;&#25104;&#20221;&#25628;&#32599;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;，&#20854;&#20013;&#27599;&#19968;100&#20811;&#30340;&#21365;&#30333;&#36136;&#21547;&#37327;&#39640;&#36798;12&#20811;，&#33026;&#32938;&#21547;&#37327;&#20165;8&#20811;。&#36825;&#19981;&#20809;&#20445;&#38556;&#20102;&#39135;&#29289;&#30340;&#20302;&#28909;&#37327;，&#36824;&#30830;&#20445;&#20102;&#39286;&#23500;&#30340;&#21365;&#30333;&#36136;&#25668;&#20837;，&#26377;&#21161;&#20110;&#32908;&#32905;&#22797;&#21407;&#20197;&#21450;&#21066;&#20943;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#26159;&#19968;&#27454;&#20248;&#24322;&#30340;&#40481;&#33016;&#32905;&#24223;&#21697;，&#31934;&#36873;&#40481;&#33016;&#32905;、&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#37197;&#26009;&#31934;&#24515;&#21046;&#20316;。&#27599;&#19968;100&#20811;&#21547;&#26377;&#39640;&#36798;12&#20811;&#30340;&#21365;&#30333;&#36136;，&#33026;&#32938;&#21547;&#37327;&#20165;&#20026;8&#20811;，&#21487;&#33021;&#25552;&#20379;&#24378;&#28872;&#30340;&#39281;&#33145;&#24863;。&#36825;&#27454;&#40481;&#33016;&#32905;&#20024;&#39047;&#20026;&#36866;&#21327;&#20316;&#20026;&#36731;&#39135;&#25645;&#37197;，&#30693;&#36275;&#30246;&#24369;&#39278;&#39135;&#30340;&#38656;&#35201;。&#27599;&#19968;&#34955;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#37325;30&#20811;，&#20849;&#26377;40&#34955;，&#21033;&#20415;&#29031;&#26009;&#20197;&#21450;&#36142;&#23384;。</p><p>&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#26159;&#19968;&#31181;&#20197;&#39640;&#21697;&#36136;&#40481;&#33016;&#32905;&#20026;&#20027;&#26009;&#30340;&#39135;&#29289;，&#36824;&#36864;&#20986;&#20102;&#22823;&#35910;&#20998;&#35828;&#21365;&#30333;、&#34507;&#28165;&#20197;&#21450;&#28096;&#31881;&#31561;&#37197;&#26009;。&#27599;&#19968;100&#20811;&#20135;&#29289;&#30340;&#21365;&#30333;&#36136;&#21547;&#37327;&#39640;&#36798;12&#20811;，&#32780;&#33026;&#32938;&#21547;&#37327;&#20165;8&#20811;。&#36825;&#31181;&#20302;&#33026;&#32938;&#39640;&#21365;&#30333;&#30340;&#29305;&#33394;&#20351;&#20854;&#25104;&#20026;&#35851;&#27714;&#30246;&#24369;&#39278;&#39135;&#20154;&#22763;&#30340;&#20107;&#23454;&#25225;&#25321;。&#38500;&#20102;&#20316;&#20026;&#30246;&#24369;&#38646;&#39135;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#36824;&#21487;&#33021;&#19982;&#34092;&#33756;&#27801;&#25289;&#31561;&#36731;&#39135;&#25645;&#37197;&#39135;&#29992;。</p><h2 id='&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#29359;&#27861;&#21527;'>&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#31435;&#21151;&#21527;</h2>
<p>&#19968;、&#29359;。&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#20010;&#29233;&#29609;cosplay&#30340;&#22899;&#23401;，&#21916;&#29233;&#22312;&#24494;&#21338;&#21457;&#22270;&#29190;&#29031;&#29978;&#20040;&#30340;，&#25152;&#23459;&#21578;&#30340;&#22270;&#29255;&#24050;&#32463;&#36926;&#36234;&#20102;&#34892;&#21160;&#23610;&#24230;，&#23646;&#20110;&#31435;&#21151;&#34892;&#21160;。</p><p>&#20108;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#21697;&#29260;&#30475;&#37325;&#20135;&#21697;&#36136;&#37327;，&#36136;&#26009;&#36866;&#23452;&#22269;&#23478;&#23610;&#24230;，&#30772;&#36153;&#21382;&#31243;&#20005;&#21385;，&#30830;&#20445;&#26368;&#20339;&#24418;&#24577;。&#40481;&#33016;&#32905;&#21475;&#24863;&#40092;&#23273;&#22810;&#27713;，&#40481;&#32905;&#20024;&#20197;&#21450;&#40481;&#32905;&#32928;&#21475;&#24863;Q&#24377;&#26377;&#22204;&#21170;。&#34955;&#35013;&#26041;&#24335;&#20415;&#20110;&#36142;&#23384;，&#21487;&#25918;&#20837;&#20912;&#31665;&#25110;&#32773;&#38452;&#20937;&#22788;。&#36866;&#29992;&#20110;&#20581;&#36523;&#22686;&#32908;&#30340;&#20154;&#32676;，&#40481;&#33016;&#32905;&#26159;&#20107;&#23454;&#25225;&#25321;。&#34892;&#21160;&#20808;&#21518;&#39135;&#29992;&#21487;&#24555;&#25463;&#22635;&#34917;&#33021;&#37327;，&#21069;&#21457;&#23637;&#29616;。</p><p>&#19977;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#19997;70g*3&#32592;，&#19987;&#20026;&#20581;&#36523;、&#20943;&#32933;&#21916;&#29233;&#32773;&#31934;&#24515;&#25171;&#36896;，&#26159;&#35851;&#27714;&#30246;&#24369;&#29983;&#28079;&#26041;&#24335;&#30340;&#20107;&#23454;&#25225;&#25321;。&#36825;&#27454;&#40481;&#33016;&#32905;&#19997;&#31934;&#36873;&#20248;&#24322;&#40481;&#33016;&#32905;，&#36741;&#20197;&#39135;&#29992;&#39321;&#31934;&#39321;&#26009;&#20197;&#21450;&#20570;&#20316;&#39321;&#36763;&#26009;&#31561;，&#33829;&#20859;&#20016;&#30805;，&#20302;&#33026;&#39640;&#21365;&#30333;，&#21475;&#24863;&#40092;&#32654;。&#27599;&#19968;&#32592;&#27611;&#37325;70&#20811;，&#19977;&#32592;&#35013;&#19968;&#30418;，&#21512;&#35745;210&#20811;，&#30693;&#36275;&#24046;&#36317;&#38656;&#35201;。</p><p>&#22235;、&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#26159;&#19968;&#23478;&#19987;&#19968;&#20110;&#39135;&#29289;&#29983;&#40092;&#30340;&#21697;&#29260;，&#19987;&#19968;&#20110;&#25552;&#20379;&#39640;&#21697;&#36136;&#30340;&#30246;&#24369;&#39135;&#29289;。&#36825;&#27425;&#20182;&#20204;&#25512;&#20986;&#20102;&#19968;&#27454;7&#22825;&#20581;&#36523;&#39184;&#32452;&#21512;&#35013;，&#26088;&#22312;&#30693;&#36275;&#20581;&#36523;&#21916;&#29233;&#32773;&#30340;&#38656;&#35201;。&#35813;&#32452;&#21512;&#35013;&#25628;&#32599;&#20102;&#22810;&#31181;&#21475;&#32963;&#20197;&#21450;&#39135;&#29289;，&#22914;&#40481;&#33016;&#32905;、&#40481;&#33016;&#32905;&#20024;、&#40481;&#32905;&#32928;、&#21365;&#30333;&#26834;、&#40657;&#40614;&#29255;、&#40481;&#33151;&#20197;&#21450;&#20840;&#40614;&#38754;&#21253;&#31561;，&#20026;&#30772;&#36153;&#32773;&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#25225;&#25321;。</p><p>&#20116;、&#27492;&#22806;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#30340;&#39640;&#21365;&#30333;&#36136;&#21547;&#37327;&#26377;&#21161;&#20110;&#22686;&#24378;&#20307;&#21147;，&#21518;&#36864;&#20581;&#36523;&#19979;&#22330;，&#36866;&#23452;&#35851;&#27714;&#30246;&#24369;&#29983;&#28079;&#26041;&#24335;&#30340;&#20154;&#22763;&#39135;&#29992;。&#19981;&#35770;&#26159;&#20581;&#36523;&#39184;&#20173;&#26159;&#21516;&#26679;&#33392;&#28145;&#38646;&#39135;，&#23427;&#37117;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#25225;&#25321;。&#32508;&#19978;&#25152;&#36848;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#32452;&#21512;&#35013;&#20973;&#20183;&#20854;&#20248;&#24322;&#30340;&#36136;&#26009;&#20197;&#21450;&#21033;&#20415;&#30340;&#29031;&#26009;&#26041;&#24335;，&#25104;&#20026;&#20102;&#20581;&#36523;&#21916;&#29233;&#32773;&#20197;&#21450;&#35851;&#27714;&#30246;&#24369;&#29983;&#28079;&#30340;&#20154;&#22763;&#30340;&#20107;&#23454;&#39135;&#29289;&#25225;&#25321;。</p><p>&#20845;、&#36824;&#22362;&#25345;&#20102;&#40481;&#33016;&#32905;&#21407;&#26377;&#30340;&#40092;&#32654;。&#24635;&#20043;，&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;&#26159;&#19968;&#27454;&#38598;&#33829;&#20859;、&#21033;&#20415;&#20197;&#21450;&#40092;&#21619;&#20110;&#19968;&#20307;&#30340;&#20248;&#24322;&#20241;&#38386;&#39135;&#29289;。&#19981;&#35770;&#26159;&#35851;&#27714;&#30246;&#24369;&#39278;&#39135;&#30340;&#20154;&#22763;，&#20173;&#26159;&#23545;&#20110;&#38646;&#39135;&#26377;&#39640;&#35201;&#27714;&#30340;&#30772;&#36153;&#32773;，&#37117;&#33021;&#22312;&#36825;&#27454;&#39135;&#29289;&#20013;&#25214;&#21040;&#30693;&#36275;。&#20551;&#22914;&#20320;&#27491;&#22312;&#36861;&#23547;&#19968;&#27454;&#30246;&#24369;、&#40092;&#21619;&#30340;&#38646;&#39135;，&#26080;&#22952;&#35797;&#39564;&#19968;&#19979;&#38463;&#35834;&#26045;&#29926;&#36763;&#25096;&#40481;&#33016;&#32905;&#20024;，&#23427;&#23558;&#24102;&#32473;&#20320;&#32439;&#27604;&#26041;&#26679;&#30340;&#32654;&#39135;&#20307;&#39564;。</p>                                <div class="haijiao03c8-e77c-7362-40a0 tags tagicon"><a href="../tags-153.html" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaoe77c-7362-40a0-4801 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="660.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="662.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao7362-40a0-4801-e634 booth mt20 mb20">
            </div>       
        <div class="haijiao40a0-4801-e634-5725 section">
  <div class="haijiao4801-e634-5725-8659 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoe634-5725-8659-0953 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5725-8659-0953-e789 section" id="comments">
    <div class="haijiao8659-0953-e789-dda3 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao0953-e789-dda3-dda3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=661&amp;key=d49bfbb78893737a0f65075fe8f47dd4">
        <input type="hidden" name="inpId" id="inpId" value="661"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe789-dda3-dda3-b73a com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4556-8627-9b71-c5fd com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8627-9b71-c5fd-4932 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9b71-c5fd-4932-03c8 main-right scrollBox">
        

<dl class="haijiaoc5fd-4932-03c8-e77c function" id="fate_rand_article">
<dt class="haijiao4932-03c8-e77c-7362 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao03c8-e77c-7362-40a0 function_c">


<ul><li><a href="24.html"  title="&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;"  target=\"_blank\">&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;</a></li><li><a href="125.html"  title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい)&#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li><li><a href="199.html"  title="&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;"  target=\"_blank\">&#26143;&#20043;&#36831;&#36831;&#25668;&#24433;&#24072;&#21453;&#20809;&#22270;&#29255;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoe77c-7362-40a0-4801 function" id="fate_hot_tags">
<dt class="haijiao7362-40a0-4801-e634 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao40a0-4801-e634-5725 function_c">


<ul><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-207.html">&#38463;&#21322;&#20170;&#22825;&#24456;&#24320;&#24515;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！（1）" href="../tags-51.html">&#23567;&#20179;&#21315;&#20195;w-&#20316;&#21697;&#38598; – &#19987;&#27880;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#25910;&#38598;！<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#20029;&#26588; &#19978;&#19979;（-1）" href="../tags-58.html">&#20029;&#26588; &#19978;&#19979;<span>（-1）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;（3）" href="../tags-353.html">&#38607;&#40479;&#30701;&#35270;&#39057;&#35270;&#39057;&#25773;&#25918; | &#38607;&#40479;&#23548;&#33322;&#31283;&#23450;&#21457;&#24067;&#20837;&#21475;<span>（3）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-227.html">&#32593;&#32418;&#25661;&#25661;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao4801-e634-5725-8659 function" id="divCatalog">
<dt class="haijiaoe634-5725-8659-0953 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5725-8659-0953-e789 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8659-0953-e789-dda3 function" id="fate_follow">
<dt class="haijiao0953-e789-dda3-dda3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe789-dda3-dda3-b73a function_c">

<div><div class="haijiao4556-8627-9b71-c5fd qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8627-9b71-c5fd-4932 function" id="fate_r_ad">
<dt class="haijiao9b71-c5fd-4932-03c8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoc5fd-4932-03c8-e77c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao4932-03c8-e77c-7362 clear"></div>
      <div class="haijiao03c8-e77c-7362-40a0 booth mb20">
            </div>      </div></div>
<div class="haijiaoe77c-7362-40a0-4801 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.83 ms , 26 queries , 5741kb memory , 0 error-->