<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;&#20108;、&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23545;&#20110;yuuhui&#29577;&#27719;&#31471;&#21320;&#30340;&#20449;&#24687;" href="673.html" /><link rel="next" title="&#38470;&#21375;&#21375;&#20197;&#21450;&#19978;&#23448;&#24778;&#28572;" href="675.html" /><link rel="canonical" href="674.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoe57b-1528-1356-5128 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1528-1356-5128-9a29 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1356-5128-9a29-61dd search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao5128-9a29-61dd-c6f6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao9a29-61dd-c6f6-afc7 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao61dd-c6f6-afc7-87cb nav">
                <ul>
                    <li class="haijiaoc6f6-afc7-87cb-0481 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoafc7-87cb-0481-0b6a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao87cb-0481-0b6a-b609 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao0481-0b6a-b609-3dc5 main">
      <div class="haijiao0b6a-b609-3dc5-eb0d booth mt20">
            </div>          <div class="haijiaob609-3dc5-eb0d-90a6 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao3dc5-eb0d-90a6-ffaf iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoeb0d-90a6-ffaf-4b2c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao90a6-ffaf-4b2c-9df8 main-left">
        <div class="haijiaoffaf-4b2c-9df8-e57b content">
            <h1>&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;</h1>
            <div class="haijiao1528-1356-5128-9a29 info"><span class="haijiao1356-5128-9a29-61dd authoricon">admin</span><span class="haijiao5128-9a29-61dd-c6f6 timeicon">12-25</span><span class="haijiao9a29-61dd-c6f6-afc7 viewicon">24</span>            </div>
            
            <div class="haijiao61dd-c6f6-afc7-87cb article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#24847;&#24605;' title='&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21941;&#21941;&#21941;?&#26159;&#20160;&#20040;&#24847;&#24605;&#21834;' title='&#21941;&#21941;&#21941;?&#26159;&#20160;&#20040;&#24847;&#24605;&#21834;'>&#21941;&#21941;&#21941;?&#26159;&#29978;&#20040;&#24847;&#24605;&#21834;</a>
</li>
</ul><h2 id='&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#24847;&#24605;'>&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;</h2>
<p>&#19968;、&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;？&#36825;&#20010;&#19979;&#22330;&#27599;&#19968;&#27599;&#19968;&#20986;&#22914;&#20170;&#25910;&#38598;&#35821;&#35328;&#20013;。&#23454;&#38469;&#19978;，“&#21941;&#21941;&#21941;”&#26159;&#27169;&#25311;&#29483;&#21483;&#30340;&#38899;&#25928;，&#22312;&#25910;&#38598;&#19978;&#29992;&#26469;&#23637;&#29616;&#21487;&#29233;、&#21487;&#31505;、&#26080;&#32842;、&#26080;&#22856;&#31561;&#28608;&#24773;。&#36825;&#20010;&#35789;&#35821;&#30340;&#36816;&#29992;&#26041;&#24335;&#27425;&#33509;&#26159;&#20316;&#20026;&#31070;&#33394;&#25110;&#32773;&#25171;&#23383;&#26102;&#30340;&#26367;&#25442;&#29289;，&#29305;&#24847;&#26159;&#22312;&#29483;&#21674;&#30456;&#20851;&#30340;&#35805;&#39064;&#20197;&#21450;&#32676;&#20307;&#20013;&#30427;&#34892;。“&#21941;&#21941;&#21941;”&#20316;&#20026;&#25910;&#38598;&#35821;&#35328;&#30340;&#20195;&#34920;&#20043;&#19968;，&#24050;&#32463;&#25104;&#20026;&#20170;&#19990;&#25910;&#38598;&#27178;&#34542;&#30340;&#19968;&#31181;&#29305;&#33394;。</p><p>&#20108;、&#24403;&#21021;，&#21941;&#21941;&#22312;&#25910;&#38598;&#19978;&#20027;&#35201;&#26377;&#20004;&#31181;&#23492;&#20041;。&#31532;&#19968;&#31181;&#26159;&#29992;&#26469;&#24418;&#35980;&#21516;&#20249;&#39047;&#20026;&#21487;&#29233;，&#23601;&#20687;&#23567;&#29483;&#21674;&#21516;&#26679;，&#38656;&#35201;&#20687;&#30475;&#24453;&#23456;&#29289;&#29483;&#21516;&#26679;&#21435;&#28346;&#29233;。 &#21478;&#19968;&#31181;&#23492;&#20041;&#21017;&#23637;&#29616;&#26080;&#22856;&#28165;&#26224;，&#36825;&#19968;&#29992;&#27861;&#26368;&#20808;&#20986;&#22914;&#20170;B&#31449;&#35270;&#39057;&#24377;&#24149;&#20013;。 &#30456;&#20284;&#20110;&#26089;&#26399;&#25910;&#38598;&#30427;&#34892;&#30340;&#40657;&#20154;&#38382;&#21495;&#33080;，&#30001;&#20110;&#22312;&#24377;&#24149;&#20013;&#26080;&#22856;&#36816;&#29992;&#31070;&#33394;&#21253;，&#20154;&#20204;&#24320;&#22987;&#29992;&#32752;&#22696;&#26469;&#34920;&#30333;&#24576;&#30097;。</p><p>&#19977;、&#21941;&#21941;&#26159;&#19968;&#31181;&#20146;&#23494;&#30340;&#31216;&#35859;，&#32463;&#32597;&#29992;&#20110;&#34920;&#30333;&#26262;&#20197;&#21450;&#30340;&#28608;&#24773;，&#30456;&#20284;&#20110;“&#21487;&#29233;&#30340;”&#25110;&#32773;“&#24223;&#29289;”。 &#26080;&#24847;，&#20154;&#20204;&#29992;&#21941;&#21941;&#26469;&#24341;&#36215;&#23545;&#20110;&#26041;&#30340;&#30041;&#24847;，&#25110;&#32773;&#26159;&#29992;&#26469;&#23637;&#29616;&#20146;&#23494;&#30340;&#38382;&#20505;，&#23601;&#20687;&#35828;“&#21992;”&#25110;&#32773;“&#20320;&#22909;”。 &#24403;&#20320;&#21548;&#21040;&#26377;&#20154;&#35828;“&#26469;&#21941;&#21941;”，&#36825;&#21487;&#33021;&#26159;&#19968;&#31181;&#36731;&#26494;、&#21451;&#22909;&#30340;&#32856;&#29992;，&#35937;&#24449;&#30528;“&#20197;&#21069;&#36825;&#37324;，&#35753;&#21681;&#20204;&#19968;&#36215;&#29609;”。</p><p>&#22235;、&#21941;&#21941;&#21941;&#29702;&#24403;&#20197;&#21450;&#40657;&#20154;&#38382;&#21495;&#33080;&#26159;&#24046;&#26410;&#22810;&#23569;&#30340;&#24847;&#24605;，&#21487;&#33021;&#34920;&#30333;&#20026;&#23545;&#20110;&#33391;&#22810;&#20107;&#28608;&#24773;&#21040;&#24456;&#33707;&#21517;&#20854;&#22937;，&#20551;&#22914;&#20320;&#22312;&#24377;&#24149;&#19978;&#30475;&#21040;&#21941;&#21941;&#21941;，&#39047;&#26377;&#21487;&#33021;&#26159;&#19968;&#20123;&#21095;&#24773;&#38590;&#26126;，&#27010;&#20917;&#34987;&#21098;&#36753;&#20102;，&#35753;&#20154;&#30475;&#19981;&#25026;&#26102;，&#32593;&#21451;&#25910;&#22238;&#30340;&#30097;&#38590;&#32780;&#24050;&#32463;。&#29702;&#24403;&#26469;&#33258;7&#26376;&#30058;《&#40784;&#26408;&#26976;&#38596;&#30340;&#33510;&#38590;》&#26085;&#25773;&#29256;&#31532;31&#35805;，&#30001;&#20110;&#23383;&#24149;&#32452;&#21334;&#33804;，&#23558;&#21941;&#26143;&#20154;&#30340;&#35805;&#30452;&#25509;&#32763;&#35793;&#25104;&#21941;&#21941;&#21941;。</p><p>&#20116;、&#30340;&#24847;&#24605; &#20415;&#26159;：&#20320;&#22312;&#35828;&#29978;&#20040;&#21602;？ &#23637;&#29616;&#30097;&#38590;。&#20197;&#21450;&#40657;&#20154;&#38382;&#21495;&#24847;&#24605;&#24046;&#26410;&#22810;&#23569;。 &#23613;&#31649;&#21941;&#21941;&#21941;&#30340;&#26412;&#24847;&#19981;&#26159;&#36825;&#20010;，&#20294;&#29992;&#26469;&#34920;&#30333; ？？ &#30340;&#20154;&#36234;&#26469;&#36234;&#22810;。&#20197;&#26159;&#25105;&#24863;&#24212; &#23637;&#29616;&#30097;&#38590; &#30340;&#21487;&#33021;&#24615;&#26368;&#22823;。</p><p>&#20845;、&#27468;&#35789;&#20013;，&#22899;&#22768;&#36731;&#25463;&#22320;&#21809;&#36947;：“&#21681;&#20204;&#19968;&#36215;&#30746;&#29483;&#21483;，&#21941;&#21941;&#21941;&#21941;&#21941;，&#25746;&#23047;&#22312;&#20320;&#30524;&#21069;，&#21710;&#21606;&#21941;&#21941;&#21941;&#21941;&#21941;，&#25105;&#30340;&#24515;&#20799;&#30768;&#30768;&#36339;，&#27785;&#28024;&#20320;&#30340;&#22351;&#31505;，&#19981;&#35828;&#29233;&#25105;，&#23601;&#29992;&#21941;&#21941;&#35785;&#35828;。”&#30007;&#22768;&#21017;&#28145;&#24773;&#27454;&#27454;&#22320;&#34920;&#30333;：“&#27599;&#19968;&#22825;&#37117;&#28212;&#24819;&#20320;&#30340;&#25317;&#25265;，&#29645;&#24796;&#21681;&#20204;&#20849;&#24230;&#30340;&#27599;&#19968;&#21051;，&#20320;&#30340;&#23384;&#22312;&#23545;&#20110;&#25105;&#33267;&#20851;&#32039;&#24352;。</p><h2 id='&#21941;&#21941;&#21941;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>“&#21941;&#21941;&#21941;”&#26159;&#19968;&#31181;&#25910;&#38598;&#30427;&#34892;&#35821;，&#20010;&#21035;&#29992;&#20110;&#34920;&#30333;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;&#27010;&#20917;&#23637;&#29616;&#29483;&#21674;&#30340;&#26576;&#31181;&#24418;&#24577;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：“&#21941;&#21941;&#21941;”&#20010;&#21035;&#29992;&#26469;&#27169;&#25311;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;。&#22312;&#20107;&#23454;&#20013;，&#29483;&#21674;&#30340;&#21884;&#22768;&#27599;&#19968;&#27599;&#19968;&#26159;“&#21941;&#21941;”&#30340;&#22768;&#38899;，“&#21941;”&#36825;&#20010;&#23383;&#24050;&#32463;&#25104;&#20026;&#20102;&#29483;&#21674;&#30340;&#19968;&#20010;&#20195;&#34920;&#24615;&#22768;&#38899;。</p><p>&#21941;&#21941;&#21941;&#26159;&#19968;&#31181;&#25910;&#38598;&#29992;&#35821;，&#20010;&#21035;&#29992;&#26469;&#34920;&#30333;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;&#27010;&#20917;&#23637;&#29616;&#29483;&#21674;&#30340;&#25514;&#26045;&#20197;&#21450;&#24773;&#32490;。&#35814;&#32454;&#25209;&#27880;：&#25910;&#38598;&#35821;&#22659;&#19979;&#30340;“&#21941;&#21941;&#21941;”&#22312;&#20170;&#19990;&#25910;&#38598;&#35821;&#22659;&#20013;，“&#21941;&#21941;&#21941;”&#20010;&#21035;&#29992;&#26469;&#27169;&#25311;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;。&#36825;&#20010;&#35789;&#21487;&#33021;&#34987;&#29992;&#20110;&#35848;&#22825;&#36719;&#20214;、&#31038;&#20132;&#23186;&#20307;&#27010;&#20917;&#35770;&#22363;&#20013;，&#29992;&#20197;&#34920;&#30333;&#19968;&#31181;&#21487;&#29233;、&#33298;&#36866;&#27010;&#20917;&#19982;&#29483;&#21674;&#26080;&#20851;&#30340;&#28608;&#24773;。</p><p>&#21941;&#21941;&#21941;&#26159;&#19968;&#31181;&#25910;&#38598;&#29992;&#35821;，&#32597;&#29992;&#20110;&#34920;&#30333;&#21487;&#29233;、&#20146;&#23494;&#25110;&#32773;&#22278;&#28369;&#30340;&#28608;&#24773;。&#21941;&#21941;&#21941;&#28304;&#22836;&#20110;&#25910;&#38598;&#31070;&#33394;&#26631;&#24535;，&#26159;&#23545;&#20110;&#29483;&#21674;&#21884;&#22768;&#30340;&#27169;&#25311;。&#30001;&#20110;&#29483;&#21674;&#20010;&#21035;&#34987;&#35270;&#20026;&#21487;&#29233;、&#26262;&#20197;&#21450;&#30340;&#26893;&#29289;，&#36825;&#31181;&#27169;&#25311;&#26041;&#24335;&#24456;&#24555;&#23601;&#22312;&#25910;&#38598;&#20013;&#30427;&#34892;&#36215;&#26469;，&#25104;&#20026;&#20102;&#34920;&#30333;&#25384;&#36817;&#20197;&#21450;&#21451;&#22909;&#28608;&#24773;&#30340;&#19968;&#31181;&#26041;&#24335;。</p><p>&#21941;&#21941;&#21941;&#30340;&#24847;&#24605;&#26159;&#29483;&#25910;&#22238;&#30340;&#22768;&#38899;&#27010;&#20917;&#23637;&#29616;&#26576;&#31181;&#29305;&#23450;&#30340;&#25514;&#26045;&#20197;&#21450;&#31070;&#33394;。&#35814;&#32454;&#25209;&#27880;： &#29483;&#25910;&#22238;&#30340;&#22768;&#38899;： “&#21941;&#21941;&#21941;”&#20010;&#21035;&#29992;&#26469;&#27169;&#25311;&#23567;&#29483;&#25910;&#22238;&#30340;&#21884;&#22768;。&#29483;&#22312;&#22810;&#31181;&#24773;&#22659;&#19979;&#20250;&#25910;&#22238;&#24046;&#36317;&#30340;&#22768;&#38899;，&#20854;&#20013;“&#21941;&#21941;”&#22768;&#20010;&#21035;&#23637;&#29616;&#23427;&#20204;&#30340;&#38656;&#35201;&#27010;&#20917;&#35851;&#27714;&#20851;&#27880;。&#22909;&#27604;，&#24403;&#29483;&#24819;&#35201;&#39135;&#29289;、&#24819;&#35201;&#39037;&#32781;&#27010;&#20917;&#35851;&#27714;&#35199;&#23869;&#30340;&#23485;&#24944;&#26102;，&#23601;&#33021;&#20250;&#25910;&#22238;&#36825;&#31181;&#22768;&#38899;。</p><p>&#25105;&#22312;&#21941;&#21941;&#21941;&#26159;&#29978;&#20040;&#24847;&#24605;？&#36825;&#20010;&#19979;&#22330;&#27599;&#19968;&#27599;&#19968;&#20986;&#22914;&#20170;&#25910;&#38598;&#35821;&#35328;&#20013;。&#23454;&#38469;&#19978;，“&#21941;&#21941;&#21941;”&#26159;&#27169;&#25311;&#29483;&#21483;&#30340;&#38899;&#25928;，&#22312;&#25910;&#38598;&#19978;&#29992;&#26469;&#23637;&#29616;&#21487;&#29233;、&#21487;&#31505;、&#26080;&#32842;、&#26080;&#22856;&#31561;&#28608;&#24773;。&#36825;&#20010;&#35789;&#35821;&#30340;&#36816;&#29992;&#26041;&#24335;&#27425;&#33509;&#26159;&#20316;&#20026;&#31070;&#33394;&#25110;&#32773;&#25171;&#23383;&#26102;&#30340;&#26367;&#25442;&#29289;，&#29305;&#24847;&#26159;&#22312;&#29483;&#21674;&#30456;&#20851;&#30340;&#35805;&#39064;&#20197;&#21450;&#32676;&#20307;&#20013;&#30427;&#34892;。“&#21941;&#21941;&#21941;”&#20316;&#20026;&#25910;&#38598;&#35821;&#35328;&#30340;&#20195;&#34920;&#20043;&#19968;，&#24050;&#32463;&#25104;&#20026;&#20170;&#19990;&#25910;&#38598;&#27178;&#34542;&#30340;&#19968;&#31181;&#29305;&#33394;。</p><h2 id='&#21941;&#21941;&#21941;?&#26159;&#20160;&#20040;&#24847;&#24605;&#21834;'>&#21941;&#21941;&#21941;?&#26159;&#29978;&#20040;&#24847;&#24605;&#21834;</h2>
<p>“&#21941;&#21941;&#21941;”&#26159;&#19968;&#31181;&#25910;&#38598;&#30427;&#34892;&#35821;，&#20010;&#21035;&#29992;&#20110;&#34920;&#30333;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;&#27010;&#20917;&#23637;&#29616;&#29483;&#21674;&#30340;&#26576;&#31181;&#24418;&#24577;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：“&#21941;&#21941;&#21941;”&#20010;&#21035;&#29992;&#26469;&#27169;&#25311;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;。&#22312;&#20107;&#23454;&#20013;，&#29483;&#21674;&#30340;&#21884;&#22768;&#27599;&#19968;&#27599;&#19968;&#26159;“&#21941;&#21941;”&#30340;&#22768;&#38899;，“&#21941;”&#36825;&#20010;&#23383;&#24050;&#32463;&#25104;&#20026;&#20102;&#29483;&#21674;&#30340;&#19968;&#20010;&#20195;&#34920;&#24615;&#22768;&#38899;。</p><p>&#21941;&#21941;&#21941;&#26159;&#19968;&#31181;&#25910;&#38598;&#29992;&#35821;，&#20010;&#21035;&#29992;&#26469;&#34920;&#30333;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;&#27010;&#20917;&#23637;&#29616;&#29483;&#21674;&#30340;&#25514;&#26045;&#20197;&#21450;&#24773;&#32490;。&#35814;&#32454;&#25209;&#27880;：&#25910;&#38598;&#35821;&#22659;&#19979;&#30340;“&#21941;&#21941;&#21941;”&#22312;&#20170;&#19990;&#25910;&#38598;&#35821;&#22659;&#20013;，“&#21941;&#21941;&#21941;”&#20010;&#21035;&#29992;&#26469;&#27169;&#25311;&#29483;&#21674;&#25910;&#22238;&#30340;&#22768;&#38899;。&#36825;&#20010;&#35789;&#21487;&#33021;&#34987;&#29992;&#20110;&#35848;&#22825;&#36719;&#20214;、&#31038;&#20132;&#23186;&#20307;&#27010;&#20917;&#35770;&#22363;&#20013;，&#29992;&#20197;&#34920;&#30333;&#19968;&#31181;&#21487;&#29233;、&#33298;&#36866;&#27010;&#20917;&#19982;&#29483;&#21674;&#26080;&#20851;&#30340;&#28608;&#24773;。</p><p>&#21941;&#21941;&#21941;&#26159;&#19968;&#31181;&#25910;&#38598;&#29992;&#35821;，&#32597;&#29992;&#20110;&#34920;&#30333;&#21487;&#29233;、&#20146;&#23494;&#25110;&#32773;&#22278;&#28369;&#30340;&#28608;&#24773;。&#21941;&#21941;&#21941;&#28304;&#22836;&#20110;&#25910;&#38598;&#31070;&#33394;&#26631;&#24535;，&#26159;&#23545;&#20110;&#29483;&#21674;&#21884;&#22768;&#30340;&#27169;&#25311;。&#30001;&#20110;&#29483;&#21674;&#20010;&#21035;&#34987;&#35270;&#20026;&#21487;&#29233;、&#26262;&#20197;&#21450;&#30340;&#26893;&#29289;，&#36825;&#31181;&#27169;&#25311;&#26041;&#24335;&#24456;&#24555;&#23601;&#22312;&#25910;&#38598;&#20013;&#30427;&#34892;&#36215;&#26469;，&#25104;&#20026;&#20102;&#34920;&#30333;&#25384;&#36817;&#20197;&#21450;&#21451;&#22909;&#28608;&#24773;&#30340;&#19968;&#31181;&#26041;&#24335;。</p>                                <div class="haijiaoc6f6-afc7-87cb-0481 tags tagicon"><a href="../tags-117.html" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiaoafc7-87cb-0481-0b6a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="673.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="675.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao87cb-0481-0b6a-b609 booth mt20 mb20">
            </div>       
        <div class="haijiao0481-0b6a-b609-3dc5 section">
  <div class="haijiao0b6a-b609-3dc5-eb0d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob609-3dc5-eb0d-90a6 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao3dc5-eb0d-90a6-ffaf section" id="comments">
    <div class="haijiaoeb0d-90a6-ffaf-4b2c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao90a6-ffaf-4b2c-9df8 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=674&amp;key=a45738f4640230b91ccbd480e8c069f6">
        <input type="hidden" name="inpId" id="inpId" value="674"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoffaf-4b2c-9df8-e57b com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1528-1356-5128-9a29 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1356-5128-9a29-61dd comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao5128-9a29-61dd-c6f6 main-right scrollBox">
        

<dl class="haijiao9a29-61dd-c6f6-afc7 function" id="fate_rand_article">
<dt class="haijiao61dd-c6f6-afc7-87cb function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc6f6-afc7-87cb-0481 function_c">


<ul><li><a href="41.html"  title="&#23567;&#22899;&#23401;&#30952;&#28860;&#33829;&#32043;&#33394;&#38754;&#20855;"  target=\"_blank\">&#23567;&#22899;&#23401;&#30952;&#28860;&#33829;&#32043;&#33394;&#38754;&#20855;</a></li><li><a href="69.html"  title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！"  target=\"_blank\">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20351;&#21629;-&#21512;&#38598;&#29256;！</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoafc7-87cb-0481-0b6a function" id="fate_hot_tags">
<dt class="haijiao87cb-0481-0b6a-b609 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao0481-0b6a-b609-3dc5 function_c">


<ul><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-110.html">&#29483;&#20061;&#37233;sakura-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-36.html">&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-232.html">&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！（0）" href="../tags-5.html">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0b6a-b609-3dc5-eb0d function" id="divCatalog">
<dt class="haijiaob609-3dc5-eb0d-90a6 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao3dc5-eb0d-90a6-ffaf function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoeb0d-90a6-ffaf-4b2c function" id="fate_follow">
<dt class="haijiao90a6-ffaf-4b2c-9df8 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoffaf-4b2c-9df8-e57b function_c">

<div><div class="haijiao1528-1356-5128-9a29 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1356-5128-9a29-61dd function" id="fate_r_ad">
<dt class="haijiao5128-9a29-61dd-c6f6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao9a29-61dd-c6f6-afc7 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao61dd-c6f6-afc7-87cb clear"></div>
      <div class="haijiaoc6f6-afc7-87cb-0481 booth mb20">
            </div>      </div></div>
<div class="haijiaoafc7-87cb-0481-0b6a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--129.88 ms , 26 queries , 5709kb memory , 0 error-->