<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#20339;&#20339;&#22909;&#38590;&#21834;-&#20316;&#21697;&#21512;&#38598;_&#30334;&#24230;&#32593;&#30424;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#28023;&#35282;&#31038;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#32769;&#22823;&#30340;&#20389;&#24184;&#22312;&#32447;&#26049;&#19981;&#38597;&#20108;、&#23567;&#23467;&#22899;&#20339;&#20339;&#30005;&#23376;&#20070;txt&#36873;&#38598;&#19979;&#36733;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#40060;&#23376;&#37233;fish&#21407;&#22270;&#25910;&#36153;" href="682.html" /><link rel="next" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;&#25910;&#36153;" href="684.html" /><link rel="canonical" href="683.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao740b-79d2-9472-6af8 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao79d2-9472-6af8-9b82 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao9472-6af8-9b82-24eb search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6af8-9b82-24eb-d397 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao9b82-24eb-d397-8c9f button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao24eb-d397-8c9f-7a50 nav">
                <ul>
                    <li class="haijiaod397-8c9f-7a50-a7bf navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao8c9f-7a50-a7bf-022a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao7a50-a7bf-022a-c2d4 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoa7bf-022a-c2d4-2172 main">
      <div class="haijiao022a-c2d4-2172-1bf6 booth mt20">
            </div>          <div class="haijiaoc2d4-2172-1bf6-e8ce breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2172-1bf6-e8ce-4809 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao1bf6-e8ce-4809-d9f7 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoe8ce-4809-d9f7-8639 main-left">
        <div class="haijiao4809-d9f7-8639-740b content">
            <h1>&#20339;&#20339;&#22909;&#38590;&#21834;-&#20316;&#21697;&#21512;&#38598;_&#30334;&#24230;&#32593;&#30424;</h1>
            <div class="haijiao79d2-9472-6af8-9b82 info"><span class="haijiao9472-6af8-9b82-24eb authoricon">admin</span><span class="haijiao6af8-9b82-24eb-d397 timeicon">12-25</span><span class="haijiao9b82-24eb-d397-8c9f viewicon">24</span>            </div>
            
            <div class="haijiao24eb-d397-8c9f-7a50 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32769;&#22823;&#30340;&#24184;&#31119;&#22312;&#32447;&#35266;&#30475;' title='&#32769;&#22823;&#30340;&#24184;&#31119;&#22312;&#32447;&#35266;&#30475;'>&#32769;&#22823;&#30340;&#20389;&#24184;&#22312;&#32447;&#26049;&#19981;&#38597;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23567;&#23467;&#22899;&#20339;&#20339;&#30005;&#23376;&#20070;txt&#20840;&#38598;&#19979;&#36733;' title='&#23567;&#23467;&#22899;&#20339;&#20339;&#30005;&#23376;&#20070;txt&#20840;&#38598;&#19979;&#36733;'>&#23567;&#23467;&#22899;&#20339;&#20339;&#30005;&#23376;&#20070;txt&#36873;&#38598;&#19979;&#36733;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23478;&#37324;&#26377;&#20154;' title='&#23478;&#37324;&#26377;&#20154;'>&#23478;&#37324;&#26377;&#20154;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20026;&#20160;&#20040;《&#28023;&#27966;&#29980;&#24515;》&#37324;&#30340;“&#20339;&#20339;”&#37027;&#20040;&#19985;&#36824;&#26469;&#28436;&#32654;&#22899;' title='&#20026;&#20160;&#20040;《&#28023;&#27966;&#29980;&#24515;》&#37324;&#30340;“&#20339;&#20339;”&#37027;&#20040;&#19985;&#36824;&#26469;&#28436;&#32654;&#22899;'>&#20026;&#29978;&#20040;《&#28023;&#27966;&#29980;&#24515;》&#37324;&#30340;“&#20339;&#20339;”&#37027;&#26411;&#19985;&#36824;&#26469;&#28436;&#29577;&#20154;</a>
</li>
</ul><h2 id='&#32769;&#22823;&#30340;&#24184;&#31119;&#22312;&#32447;&#35266;&#30475;'>&#32769;&#22823;&#30340;&#20389;&#24184;&#22312;&#32447;&#26049;&#19981;&#38597;</h2>
<p>&#19968;、&#32769;&#22823;&#19978;&#27004;&#20043;&#21518;&#22312;&#19968;&#25159;&#25159;&#25130;&#28982;&#24046;&#36317;&#30340;&#38376;&#21069;&#23601;&#29359;&#20102;&#26197;，&#20182;&#21482;&#22909;&#36276;&#22312;&#38376;&#36793;&#21548;&#21548;，&#38395;&#22768;&#26377;&#22768;&#38899;&#22768;，&#20182;&#33258;&#35821;：&#20339;&#20339;。&#38395;&#22768;&#32769;&#20108;&#25171;&#30005;&#35805;&#30340;&#22768;&#38899;，&#20182;&#20877;&#33258;&#35821;：&#32769;&#20108;&#20004;&#21475;&#23376;。&#32769;&#22823;&#23601;&#32829;&#24551;&#26007;&#26524;&#25954;&#32966;&#22320;&#36208;&#36827;&#20102;&#31532;&#19977;&#38388;&#25151;。&#24799;&#29420;&#24202;&#22836;&#28783;&#26262;&#20197;&#21450;&#22320;&#20142;&#30528;。&#32769;&#22823;&#26395;&#35265;&#24202;&#22836;&#26588;&#19978;&#26377;&#19968;&#26479;&#27700;&#31471;&#36215;&#23601;&#21917;，&#24863;&#24212;&#21971;&#23376;&#37324;&#26377;&#24037;&#20855;，&#36824;&#22016;&#21653;&#20102;&#19968;&#21477;，&#23601;&#20498;&#22836;&#30561;&#21040;&#24202;&#19978;。</p><p>&#20108;、&#32769;&#22823;&#30340;&#20389;&#24184;&#22312;&#32447;&#26049;&#19981;&#38597; cctv&#32769;&#22823;&#30340;&#20389;&#24184;&#36873;&#38598;&#26049;&#19981;&#38597; &#32769;&#22823;&#30340;&#20389;&#24184;&#19979;&#36733; &#32769;&#22823;&#30340;&#20389;&#24184;&#36873;&#38598;&#35270;&#39057; &#22320;&#22336;： http：// http：// &#32769;&#22823;&#30340;&#20389;&#24184;&#22312;&#32447;&#26049;&#19981;&#38597;&#21710;&#21568; &#27604;&#36215;&#37027;&#20010;&#26449;&#33853;&#23376;&#25152;&#35859;&#24651;&#29233;，&#32654;&#19981;&#38597;&#21040;&#19981;&#30693;&#21738;&#36319;&#21738;&#20102;，&#23613;&#31649;&#37117;&#26159;&#24418;&#35980;&#35199;&#21335;&#23567;&#20154;&#29289;&#30340;&#29983;&#28079;，&#21643;&#20154;&#23478;&#33539;&#20255;&#23601;&#33021;&#28436;&#24739;&#19978;&#36825;&#20040;&#22909;&#21602;，&#24046;&#36317;&#21834;。</p><p>&#19977;、《&#24352;&#23567;&#20116;&#30340;&#26149;&#22825;》&#22312;&#32447;&#26049;&#19981;&#38597;&#22320;&#22336;&#20998;&#20139; &#20027;&#39064;&#26354; &#29255;&#22836;&#26354; &#27468;&#21517;： &#29233;&#20320;&#29233;&#19981;&#22815; &#28436;&#21809;： &#23385;&#26976; &#29255;&#23614;&#26354; &#27468;&#21517;： &#24038;&#30524;&#30382;&#36339;&#36339; &#28436;&#21809;： &#29579;&#22823;&#27835; &#25554;&#26354; &#27468;&#21517;：&#29233;&#25105;&#23601;&#36319;&#25105;&#36208; &#28436;&#21809;：&#29579;&#40548;&#38126; &#21916;&#29233;&#38145;&#23450;&#22830;&#35270;&#30475;&#21095;&#30340;&#19981;&#38597;&#20247;&#19981;&#38590;&#21457;&#29616;，&#26368;&#36817;&#22830;&#35270;&#24439;&#20315;&#29305;&#24847;&#20559;&#24515;&#36825;&#19968;&#31867;&#39064;&#26448;&#30340;&#30005;&#35270;&#21095;。</p><h2 id='&#23567;&#23467;&#22899;&#20339;&#20339;&#30005;&#23376;&#20070;txt&#20840;&#38598;&#19979;&#36733;'>&#23567;&#23467;&#22899;&#20339;&#20339;&#30005;&#23376;&#20070;txt&#36873;&#38598;&#19979;&#36733;</h2>
<p>&#23567;&#23467;&#22899;&#20339;&#20339; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#21047;&#21047;&#30340;&#21827;&#23436;&#21322;&#36793;&#35199;&#29916;，&#32993;&#20081;&#30340;&#25273;&#20102;&#19968;&#25226;&#33080;，&#29408;&#29408;&#30340;&#23558;&#21322;&#36793;&#35199;&#29916;&#30382;&#25172;&#21521;&#38376;&#36793;&#30340;&#32769;&#22836;&#30446;。</p><p>&#20993;&#34542;&#20844;&#20027; txt&#36873;&#38598;&#23567;&#35828;&#38468;&#20214;&#24050;&#32463;&#19978;&#20256;&#21040;baidu&#32593;&#30424;，&#28857;&#20987;&#25910;&#36153;&#19979;&#36733;：&#20869;&#23481;&#39044;&#35272;：&#20993;&#34542;&#20844;&#20027;&#20316;&#32773;：&#20957;&#28170;&#38401;&#22865;&#23376;&#26356;&#26032;&#20809;&#38452;2011-1-16 17：15：20 &#23383;&#25968;：2973　&#25105;，&#37329;&#28789;&#20339;，&#26159;&#37329;&#22269;&#30340;&#19977;&#20844;&#20027;。&#22312;&#36825;&#20010;&#22825;&#19979;&#20013;，&#24799;&#29420;&#37329;，&#26408;，&#27700;，&#28779;&#22235;&#20010;&#22269;&#23478;，&#26159;&#20010;&#25197;&#26354;&#20102;&#30340;&#21382;&#21490;，&#20116;&#22269;&#20013;&#24799;&#29420;&#21681;&#20204;&#37329;&#22269;&#26159;&#26368;&#24378;&#30427;&#30340;。</p><p>&#21018;&#32654;&#19981;&#38597;&#21040;&#23545;&#20110;&#22993;&#23064;&#20389;&#24184;&#30340;&#24448;&#20107;，&#20255;&#32724;&#38382;&#22869;&#23125;&#26159;&#21542;&#30495;&#30340;&#20915;&#35762;&#20197;&#21450;&#33258;&#24049;&#31435;&#23460;。&#22869;&#23125;&#35265;&#21578;&#20182;，&#19981;&#29992;&#22810;&#24819;、&#30606;&#24819;，&#26412;&#22839;&#26131;&#36817;&#24847;&#37324;&#26377;&#25226;&#25569;。</p><h2 id='&#23478;&#37324;&#26377;&#20154;'>&#23478;&#37324;&#26377;&#20154;</h2>
<p>&#19968;、&#38376;&#21069;&#26377;&#39532;&#38750;&#20026;&#23500;，&#23478;&#20013;&#26377;&#20154;&#19981;&#31639;&#31351;&#30340;&#24847;&#24605;&#26159;，&#38376;&#21069;&#23601;&#31639;&#26159;&#26377;&#39532;&#36710;，&#20063;&#19981;&#29992;&#23450;&#20415;&#26159;&#36139;&#36145;&#20154;&#23478;，&#23478;&#37324;&#26377;&#20154;&#21487;&#33021;&#21220;&#24555;&#24691;&#20316;&#30340;&#20063;&#23601;&#19981;&#33021;&#31639;&#26159;&#31351;。</p><p>&#20108;、&#35013;&#32622;&#23478;&#24237;&#28165;&#38745;&#25668;&#20687;&#22836;，&#19968;&#26086;&#26377;&#39047;&#20026;&#34892;&#21160;，&#23427;&#23558;&#33258;&#21160;&#21521;&#20320;&#30340;&#25163;&#26426;&#21457;&#36865;&#35686;&#25253;&#20197;&#21450;&#23454;&#26102;&#35270;&#39057;&#27969;。 &#36816;&#29992;&#26234;&#33021;&#38376;&#38083;，&#24403;&#26377;&#20154;&#22312;&#20320;&#19981;&#22312;&#23478;&#26102;&#25353;&#19979;&#38376;&#38083;，&#20320;&#21487;&#33021;&#32463;&#30001;&#25163;&#26426;&#36816;&#29992;&#30475;&#21040;&#35841;&#22312;&#38376;&#21069;。 &#35013;&#32622;&#38376;&#31383;&#20256;&#24863;&#22120;，&#20551;&#22914;&#23427;&#20204;&#34987;&#25472;&#24320;&#25110;&#32773;&#25386;&#31227;，&#20320;&#20250;&#22312;&#25163;&#26426;&#19978;&#25910;&#21040;&#35265;&#21578;。</p><p>&#19977;、&#26449;&#33853;&#23376;&#37145;&#35866;“&#38376;&#21069;&#26377;&#39532;&#38750;&#20026;&#23500;，&#23478;&#20013;&#26377;&#20154;&#19981;&#31639;&#31351;”&#36825;&#21477;&#35805;&#35265;&#21578;&#21681;&#20204;，&#19981;&#35201;&#32431;&#25370;&#30475;&#20154;&#23478;&#23478;&#38376;&#21475;&#20572;&#20102;&#19968;&#37096;&#36710;，&#23601;&#20197;&#20026;&#36825;&#23478;&#20154;&#39047;&#20026;&#26377;&#38065;&#20102;，&#23578;&#26377;&#24799;&#29420;&#23478;&#37324;&#26377;&#20154;，&#32943;&#21435;&#21521;&#20107;，&#37027;&#26411;&#26085;&#23376;&#36807;&#30830;&#20991;&#23450;&#24456;&#32418;&#28779;，&#19981;&#20250;&#31351;&#20102;&#30340;&#24847;&#24605;&#20102;。</p><p>&#22235;、&#31532;&#20108;&#35843;&#35299;&#30427;&#24847;&#24577;&#20320;&#20063;&#35828;&#20102;&#20146;&#25114;&#27809;&#35835;&#36807;&#29978;&#20040;&#20070;，&#29399;&#23617;&#19981;&#25026;，&#23601;&#21916;&#29233;&#36896;&#35875;&#25361;&#20107;，&#36825;&#31181;&#20154;&#20320;&#36319;&#20182;&#36127;&#27668;&#30528;&#23454;&#19981;&#20540;&#24739;&#19978;，&#21453;&#27491;&#20320;&#19981;&#22312;&#23478;，&#23601;&#21035;&#31649;&#22826;&#22810;&#20102;，&#19981;&#20540;&#24739;&#19978;&#21435;&#19990;&#27668;。&#31532;&#19977;&#36319;&#33258;&#24049;&#23478;&#20154;&#22362;&#25345;&#31934;&#37319;&#20851;&#36830;，&#22810;&#36319;&#24601;&#24643;&#30456;&#21516;，&#22810;&#25171;&#30005;&#35805;，&#22810;&#22238;&#23478;，&#24601;&#24643;&#28165;&#26224;&#20320;&#30340;&#24773;&#26223;&#20102;，&#20182;&#20154;&#35828;&#29978;&#20040;&#20063;&#19981;&#20250;&#20449;&#25176;&#30340;。</p><p>&#20116;、&#23478;&#37324;&#26377;&#20154;&#36807;&#19990;&#38656;&#35201;&#38544;&#35763;&#22914;&#19979;：&#19975;&#19975;&#19981;&#35201;&#35302;&#25720;&#21018;&#21435;&#19990;&#20146;&#20154;&#30340;&#36523;&#27573;：&#20154;&#21435;&#19990;8-16&#23567;&#26102;&#20043;&#21518;，&#23653;&#21382;&#22235;&#22823;&#30342;&#31354;，&#31070;&#35782;&#36866;&#25165;&#24182;&#21534;&#36527;&#20307;，&#27492;&#26102;&#19975;&#19975;&#19981;&#35201;&#30896;&#35302;&#36893;&#32773;&#30340;&#36527;&#20307;，&#19968;&#19997;&#32454;&#23567;&#30340;&#35302;&#30896;&#37117;&#24066;&#20196;&#36893;&#32773;&#22914;&#21315;&#20992;&#19975;&#21072;，&#39047;&#20026;&#30171;&#33510;，&#30171;&#33510;&#21448;&#20250;&#35753;&#21435;&#19990;&#32773;&#24515;&#29983;&#23305;&#31505;&#20197;&#21450;&#23305;&#31505;。&#20146;&#20154;&#21435;&#19990;，&#19975;&#19981;&#21487;&#39640;&#22768;&#25277;&#21693;，&#33267;&#24515;&#25277;&#21693;&#32773;&#35753;&#21435;&#19990;&#32773;&#24515;&#29983;&#36138;&#24651;，&#24515;&#29983;&#24754;&#30171;。</p><p>&#20845;、&#22312;&#26576;&#20123;&#27178;&#34542;&#20256;&#32479;&#20013;，&#26377;&#19968;&#31181;&#35828;&#27861;&#20197;&#20026;&#23478;&#20013;&#26377;&#26032;&#29983;&#20799;&#38477;&#29983;，&#21487;&#33021;&#20276;&#21516;&#30528;&#23562;&#38271;&#30340;&#31163;&#19990;。&#36825;&#31181;&#24847;&#35265;&#24050;&#32463;&#22312;&#27665;&#38388;&#36716;&#36798;&#20102;&#24456;&#25345;&#20037;。&#23545;&#20110;&#36825;&#31181;&#35828;&#27861;&#30340;&#30528;&#23454;&#24615;，&#19981;&#30830;&#20991;&#30340;&#35777;&#25454;，&#20294;&#27599;&#19968;&#24635;&#20307;&#37117;&#26377;&#33258;&#24049;&#30340;&#29983;&#28079;&#36712;&#36857;&#20197;&#21450;&#36816;&#27668;。</p><h2 id='&#20026;&#20160;&#20040;《&#28023;&#27966;&#29980;&#24515;》&#37324;&#30340;“&#20339;&#20339;”&#37027;&#20040;&#19985;&#36824;&#26469;&#28436;&#32654;&#22899;'>&#20026;&#29978;&#20040;《&#28023;&#27966;&#29980;&#24515;》&#37324;&#30340;“&#20339;&#20339;”&#37027;&#26411;&#19985;&#36824;&#26469;&#28436;&#29577;&#20154;</h2>
<p>&#24635;&#30340;&#26469;&#35828;，&#23613;&#31649;&#25105;&#24635;&#20307;&#23545;&#20110;&#36825;&#19977;&#20301;&#28436;&#21592;&#30340;&#27010;&#20917;&#35780;&#20272;&#19981;&#39640;，&#20294;&#22905;&#20204;&#22312;&#21095;&#20013;&#30340;&#23637;&#29616;&#20173;&#26159;&#20540;&#24739;&#19978;&#30830;&#23450;&#30340;。《&#28023;&#27966;&#29980;&#24515;》&#32463;&#30001;&#36825;&#20123;&#33050;&#33394;，&#21521;&#19981;&#38597;&#20247;&#20256;&#36882;&#20102;&#19968;&#20010;&#33258;&#21160;&#30340;&#20449;&#24687;：&#26631;&#33268;&#24182;&#38750;&#20165;&#26377;，&#24515;&#30000;&#30340;&#24378;&#30427;&#20197;&#21450;&#33258;&#25105;&#20215;&#38065;&#30340;&#23454;&#29616;&#25165;&#26159;&#26368;&#32039;&#24352;&#30340;。</p><p>&#23578;&#26377;，&#29577;&#20154;&#19981;&#29992;&#24314;&#37117;&#26631;&#33268;&#21834;，&#20063;&#21487;&#33021;&#27668;&#36136;&#22909;，&#20339;&#20339;&#29702;&#24403;&#20415;&#26159;&#27668;&#36136;&#22909;&#21543;！&#33267;&#20110;&#20026;&#29978;&#20040;&#22905;&#26469;&#25293;，&#25105;&#23601;&#19981;&#30693;&#36947;&#21862;！&#21487;&#33021;&#23548;&#28436;&#24819;&#25214;&#19977;&#20010;&#24046;&#36317;&#27668;&#28976;&#30340;&#29577;&#20154;&#21543;，&#37117;&#26631;&#33268;&#19981;&#22826;&#20107;&#23454;，&#20320;&#35828;&#23545;&#20110;&#21543;？&#20339;&#20339;&#29702;&#24403;&#19981;&#26159;&#26126;&#26143;，&#27809;&#35265;&#36807;。&#19981;&#26159;&#22905;&#35762;&#35805;&#24618;，&#21095;&#26412;&#26159;&#36825;&#20040;&#20889;&#30340;，&#22905;&#19981;&#33021;&#20570;&#20027;，&#21482;&#33021;&#25353;&#23548;&#28436;&#35828;&#30340;&#21435;&#20570;。</p><p>&#21710;&#21727;，&#33392;&#28145;&#26469;&#35828;&#19985;&#22899;&#33021;&#32784;&#38506;&#34924;&#22899;&#20027;&#35282;&#22810;&#26631;&#33268;&#21834;。&#20320;&#30475;&#37027;&#37096;&#30005;&#35270;&#21095;&#19981;&#37117;&#36825;&#26679;&#21834;，&#22899;&#20027;&#35282;&#22909;&#26631;&#33268;，&#20854;&#20313;&#30340;&#22899;&#30340;，&#24635;&#26377;&#19985;&#30340;，&#20551;&#22914;&#22826;&#26631;&#33268;&#30340;&#35805;，&#19981;&#26159;&#24378;&#20102;&#22899;&#20027;&#35282;&#30340;&#39118;&#22836;&#20102;&#40637;。</p><p>&#19981;&#26159;。《&#28023;&#27966;&#29980;&#24515;》&#26159;&#21487;&#31859;&#29790;&#26234;&#22269;&#20869;&#33402;&#33021;&#26377;&#38480;&#20844;&#21496;&#20986;&#21697;&#30340;&#38738;&#26149;&#20598;&#20687;&#21095;。&#30001;&#23548;&#28436;&#26519;&#21512;&#38534;&#25191;&#23548;，&#26472;&#19998;&#29747;、&#32599;&#24535;&#31077;、&#26446;&#23041;&#31561;&#20154;&#20027;&#28436;。&#28023;&#27966;&#29980;&#24515;&#20013;&#30340;&#26446;&#20339;&#20339;，&#26446;&#20339;&#20339;&#27993;&#22823;&#19977;&#29577;&#20154;&#20043;&#19968;，&#22905;&#26159;&#19977;&#20154;&#20013;&#26368;&#24120;&#21457;&#35805;&#30340;，&#29305;&#33394;&#39640;&#20658;&#19988;&#20919;&#28448;。&#28023;&#27966;&#29980;&#24515;&#20339;&#20339;&#24182;&#38750;&#20945;&#19979;&#26469;&#30340;。</p><p>&#26446;&#20339;&#20339;&#30340;&#33258;&#20449;&#24515;&#26497;&#24378;，&#19981;&#24212;&#25215;&#20219;&#20309;&#25361;&#25112;，&#36825;&#31181;&#24378;&#28872;&#30340;&#33258;&#25105;&#24847;&#35265;&#23548;&#33268;&#22905;&#22312;&#21516;&#26679;&#33392;&#28145;&#24448;&#26469;&#20013;&#19981;&#26029;&#20542;&#36711;&#23453;&#33585;，&#32452;&#25104;&#20026;&#20102;&#36203;&#28982;&#30340;&#32479;&#19968;。&#20339;&#20339;&#30340;&#29305;&#33394;&#35753;&#22905;&#22312;&#19982;&#23453;&#33585;&#30340;&#20114;&#21160;&#20013;，&#19981;&#26029;&#22362;&#25345;&#30528;&#19968;&#31181;&#33258;&#20449;&#24863;，&#20219;&#20309;&#23567;&#23567;&#30340;&#20882;&#29359;&#37117;&#24066;&#35302;&#21457;&#22905;&#30340;&#25935;&#24863;&#31070;&#32463;。&#22905;&#30340;&#30524;&#31070;&#20197;&#21450;&#35328;&#36766;，&#26080;&#19981;&#36879;&#23637;&#29616;&#23545;&#20110;&#23453;&#33585;&#30340;&#19981;&#23633;，&#36825;&#31181;&#24618;&#24322;&#30340;&#26435;&#26564;&#28216;&#25103;&#22312;&#22905;&#20204;&#30340;&#20114;&#21160;&#20013;&#26102;&#26377;&#28436;&#20986;。</p><p>~26&#23681;，&#27993;&#22823;&#19977;&#29577;&#20154;&#20043;&#19968;，&#28418;&#20142;&#24615;&#24863;&#30340;&#22905;&#21495;&#31216;&#20840;&#26657;&#30007;&#23398;&#29983;&#30524;&#20013;&#30340;&#29595;&#20029;&#33714;&#26790;&#38706;！&#20855;&#22791;&#20658;&#20154;&#36523;&#27573;&#30340;&#22905;&#24635;&#26159;&#35753;&#22899;&#23376;&#21475;&#27700;&#19981;&#27490;，&#22993;&#23064;&#23241;&#22930;&#19981;&#24050;&#32463;！&#39640;&#20013;&#36319;&#23453;&#33585;&#21516;&#26657;&#30340;&#22905;，&#20197;&#20026;&#33258;&#24049;&#19981;&#35265;&#30340;&#24037;&#20855;&#26159;&#34987;&#23453;&#33585;&#20599;&#36208;，&#26044;&#26159;&#24635;&#26159;&#19981;&#32473;&#23453;&#33585;&#22909;&#31070;&#33394;，&#27599;&#19968;&#27599;&#19968;&#25317;&#25252;&#33879;&#20339;&#20339;，&#23545;&#20110;&#23453;&#33585;&#20919;&#35328;&#20919;&#35821;。</p>                            </div>

                        <ul class="haijiaod397-8c9f-7a50-a7bf turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="682.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="684.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao8c9f-7a50-a7bf-022a booth mt20 mb20">
            </div>       
        <div class="haijiao7a50-a7bf-022a-c2d4 section">
  <div class="haijiaoa7bf-022a-c2d4-2172 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao022a-c2d4-2172-1bf6 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc2d4-2172-1bf6-e8ce section" id="comments">
    <div class="haijiao2172-1bf6-e8ce-4809 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1bf6-e8ce-4809-d9f7 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=683&amp;key=233435106f104949eaf65e03ddbfaca7">
        <input type="hidden" name="inpId" id="inpId" value="683"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoe8ce-4809-d9f7-8639 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao4809-d9f7-8639-740b com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao79d2-9472-6af8-9b82 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9472-6af8-9b82-24eb main-right scrollBox">
        

<dl class="haijiao6af8-9b82-24eb-d397 function" id="fate_rand_article">
<dt class="haijiao9b82-24eb-d397-8c9f function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao24eb-d397-8c9f-7a50 function_c">


<ul><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="51.html"  title="&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;"  target=\"_blank\">&#21733;&#21733;&#20197;&#21450;&#22969;&#22969;&#20043;&#38388;&#26159;&#19968;&#31181;&#29305;&#27530;&#30340;&#28608;&#24773;</a></li><li><a href="92.html"  title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="152.html"  title="&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;"  target=\"_blank\">&#26377;&#26646;&#38706;&#38706;(&#26377;&#26646;るる）&#21512;&#38598;137&#37096; - &#26356;&#26032;&#20013;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="175.html"  title="&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;"  target=\"_blank\">&#31070;&#20048;&#22338;&#30495;&#20908;&#20174;&#21069;</a></li><li><a href="185.html"  title="&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;"  target=\"_blank\">&#30333;&#38134;&#25910;&#36153;&#22270;&#38598;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiaod397-8c9f-7a50-a7bf function" id="fate_hot_tags">
<dt class="haijiao8c9f-7a50-a7bf-022a function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao7a50-a7bf-022a-c2d4 function_c">


<ul><li><a target="_blank" title="&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-146.html">&#39740;&#30044;&#29814;&#29814;&#22312;&#19981;&#22312;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-273.html">&#27185;&#29432;&#23376;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-65.html">&#19971;&#26376;&#21941;&#23376;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;&#22270;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-155.html">&#19981;&#21574;&#29483;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-171.html">&#21407;&#37326;&#23567;&#24180;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k（-3）" href="../tags-55.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k<span>（-3）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-151.html">Rinka-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;（18）" href="../tags-47.html">&#35199;&#29916;&#23569;&#22899;（&#35199;&#21617;&#21568;&#21568;&#21568;）&#20840;&#37096;&#20316;&#21697; -&#26356;&#26032;&#20013;<span>（18）</span></a></li><li><a target="_blank" title="&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-384.html">&#24179;&#33457;(Heika)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-235.html">&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoa7bf-022a-c2d4-2172 function" id="divCatalog">
<dt class="haijiao022a-c2d4-2172-1bf6 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc2d4-2172-1bf6-e8ce function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao2172-1bf6-e8ce-4809 function" id="fate_follow">
<dt class="haijiao1bf6-e8ce-4809-d9f7 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoe8ce-4809-d9f7-8639 function_c">

<div><div class="haijiao4809-d9f7-8639-740b qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao79d2-9472-6af8-9b82 function" id="fate_r_ad">
<dt class="haijiao9472-6af8-9b82-24eb function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6af8-9b82-24eb-d397 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao9b82-24eb-d397-8c9f clear"></div>
      <div class="haijiao24eb-d397-8c9f-7a50 booth mb20">
            </div>      </div></div>
<div class="haijiaod397-8c9f-7a50-a7bf clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.09 ms , 28 queries , 5763kb memory , 0 error-->