<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21407;&#31070;&#29814;&#29814;&#22270;&#29255;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#29814;&#29814;&#20540;&#24739;&#19978;&#20859;&#20040;&#20108;、&#21407;&#31070;&#29814;&#29814;&#22856;&#20309;&#26679;&#26679;-&#29814;&#29814;&#26681;&#22522;&#20449;&#24687;&#20171;&#32461;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38632;&#27874;&#19987;&#36753;&#30340;&#22270;&#29255;" href="693.html" /><link rel="next" title="&#26032;&#28010;&#24494;&#21338;&#21457;&#33469;&#20799;o0" href="695.html" /><link rel="canonical" href="694.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0121-1138-8f81-bbfc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1138-8f81-bbfc-7674 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8f81-bbfc-7674-5003 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaobbfc-7674-5003-50d8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7674-5003-50d8-0926 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5003-50d8-0926-a0f4 nav">
                <ul>
                    <li class="haijiao50d8-0926-a0f4-5459 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0926-a0f4-5459-088a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoa0f4-5459-088a-4dff navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5459-088a-4dff-2004 main">
      <div class="haijiao088a-4dff-2004-16d5 booth mt20">
            </div>          <div class="haijiao4dff-2004-16d5-b817 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao2004-16d5-b817-434a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao16d5-b817-434a-ffa8 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaob817-434a-ffa8-a96a main-left">
        <div class="haijiao434a-ffa8-a96a-0121 content">
            <h1>&#21407;&#31070;&#29814;&#29814;&#22270;&#29255;</h1>
            <div class="haijiao1138-8f81-bbfc-7674 info"><span class="haijiao8f81-bbfc-7674-5003 authoricon">admin</span><span class="haijiaobbfc-7674-5003-50d8 timeicon">12-25</span><span class="haijiao7674-5003-50d8-0926 viewicon">24</span>            </div>
            
            <div class="haijiao5003-50d8-0926-a0f4 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#29814;&#29814;&#20540;&#24471;&#20859;&#20040;' title='&#29814;&#29814;&#20540;&#24471;&#20859;&#20040;'>&#29814;&#29814;&#20540;&#24739;&#19978;&#20859;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21407;&#31070;&#29814;&#29814;&#24590;&#20040;&#26679;-&#29814;&#29814;&#22522;&#26412;&#20449;&#24687;&#20171;&#32461;' title='&#21407;&#31070;&#29814;&#29814;&#24590;&#20040;&#26679;-&#29814;&#29814;&#22522;&#26412;&#20449;&#24687;&#20171;&#32461;'>&#21407;&#31070;&#29814;&#29814;&#22856;&#20309;&#26679;&#26679;-&#29814;&#29814;&#26681;&#22522;&#20449;&#24687;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#【&#39640;&#28165;&#21407;&#22270;】&#21407;&#31070;&#20840;&#35282;&#33394;&#23448;&#26041;&#31435;&#32472;&#20445;&#23384;&#35745;&#21010;(&#33945;&#24503;、&#29827;&#26376;、&#31291;&#22971;、&#39035;&#24357;...' title='【&#39640;&#28165;&#21407;&#22270;】&#21407;&#31070;&#20840;&#35282;&#33394;&#23448;&#26041;&#31435;&#32472;&#20445;&#23384;&#35745;&#21010;(&#33945;&#24503;、&#29827;&#26376;、&#31291;&#22971;、&#39035;&#24357;...'>【&#39640;&#28165;&#21407;&#22270;】&#21407;&#31070;&#20840;&#33050;&#33394;&#27665;&#38388;&#31435;&#32472;&#20445;&#23384;&#22916;&#24819;(&#33945;&#24503;、&#29827;&#26376;、&#31291;&#22971;、&#39035;&#24357;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#21407;&#31070;&#29814;&#29814;&#22806;&#35266;&#31435;&#32472;&#24590;&#20040;&#26679;-&#26032;&#35282;&#33394;&#29814;&#29814;&#22806;&#35266;&#24418;&#35937;&#31435;&#32472;&#19968;&#35272;' title='&#21407;&#31070;&#29814;&#29814;&#22806;&#35266;&#31435;&#32472;&#24590;&#20040;&#26679;-&#26032;&#35282;&#33394;&#29814;&#29814;&#22806;&#35266;&#24418;&#35937;&#31435;&#32472;&#19968;&#35272;'>&#21407;&#31070;&#29814;&#29814;&#27010;&#20917;&#31435;&#32472;&#22856;&#20309;&#26679;&#26679;-&#26032;&#33050;&#33394;&#29814;&#29814;&#27010;&#20917;&#25277;&#35937;&#31435;&#32472;&#19968;&#35272;</a>
</li>
</ul><h2 id='&#29814;&#29814;&#20540;&#24471;&#20859;&#20040;'>&#29814;&#29814;&#20540;&#24739;&#19978;&#20859;&#20040;</h2>
<p>&#19968;、&#22312;《&#21407;&#31070;》&#36825;&#27454;&#28216;&#25103;&#20013;，&#29814;&#29814;&#20316;&#20026;&#19968;&#20301;&#33609;&#20803;&#32032;&#33050;&#33394;，&#28145;&#21463;&#29609;&#23478;&#21916;&#29233;。&#22914;&#19979;&#26159;&#29814;&#29814;&#20540;&#24739;&#19978;&#21754;&#32946;&#30340;&#22235;&#22823;&#29702;&#30001;：&#20302;&#32769;&#26412;&#25171;&#36896;&#33050;&#33394; &#29814;&#29814;&#36866;&#23452;&#20869;&#34892;&#29609;&#23478;，&#30001;&#20110;&#22905;&#26159;&#19968;&#20010;&#20302;&#32769;&#26412;&#30340;&#33050;&#33394;。&#24799;&#29420;&#19968;&#25226;&#22235;&#26143;&#20992;&#20853;&#20197;&#21450;&#24320;&#21551;&#19968;&#21629;&#19979;&#22330;，&#23601;&#33021;&#21457;&#25381;&#37325;&#22823;&#29071;&#26579;。&#21472;&#21152;&#24615;&#21629;&#20540;&#20063;&#30456;&#23545;&#20110;&#31616;&#30053;。&#22240;&#27492;，&#20869;&#34892;&#29609;&#23478;&#21487;&#33021;&#30452;&#25509;&#21754;&#32946;&#29814;&#29814;，&#24615;&#20215;&#27604;&#39640;。</p><p>&#20108;、&#29814;&#29814;&#20540;&#24739;&#19978;&#21754;&#32946;。&#29814;&#29814;&#20316;&#20026;&#19968;&#20301;&#36741;&#21161;&#33050;&#33394;，&#20855;&#22791;&#24378;&#30427;&#30340;&#27835;&#30103;&#20197;&#21450;&#25252;&#30462;&#26412;&#39046;，&#21487;&#20197;&#20026;&#38431;&#21451;&#25552;&#20379;&#19981;&#26029;&#30340;&#33829;&#25937;&#20197;&#21450;&#21621;&#25252;。&#26607;&#33713;&#20063;&#26377;&#27835;&#30103;&#26412;&#39046;，&#20294;&#20027;&#35201;&#23450;&#20301;&#26159;&#36755;&#20837;，&#20854;&#26412;&#39046;&#26356;&#30528;&#37325;&#20110;&#20260;&#23475;&#36755;&#20837;&#20197;&#21450;&#25805;&#20316;。&#22312;&#22242;&#38431;&#25112;&#20105;&#20013;，&#29814;&#29814;&#30340;&#27835;&#30103;&#20197;&#21450;&#25252;&#30462;&#33021;&#32784;&#21487;&#33021;&#26356;&#22909;&#22320;&#21621;&#25252;&#38431;&#21451;，&#21518;&#36864;&#22242;&#38431;&#30340;&#29983;&#28079;&#33021;&#32784;。</p><p>&#19977;、&#29814;&#29814;&#26356;&#22909;&#29992;，&#26356;&#20540;&#24739;&#19978;&#21754;&#32946;&#19968;&#20123;。&#29814;&#29814;&#29305;&#24847;&#36866;&#23452;&#20869;&#34892;&#29609;&#23478;，&#30001;&#20110;&#36825;&#20010;&#33050;&#33394;&#23646;&#20110;&#20302;&#32769;&#26412;&#25171;&#36896;&#33050;&#33394;，&#24799;&#29420;&#35201;&#19968;&#25226;&#22235;&#26143;&#20992;&#20853;&#20197;&#21450;&#24320;&#21551;&#19968;&#21629;&#19979;&#22330;&#23601;&#33021;&#21457;&#25381;&#37325;&#22823;&#30340;&#29071;&#26579;。&#38500;&#20102;&#27492;&#20043;&#22806;&#38656;&#35201;&#21472;&#21152;&#24615;&#21629;&#20540;，&#20063;&#40657;&#30333;&#24120;&#31616;&#30053;&#21472;&#21152;。&#22240;&#27492;&#20869;&#34892;&#21462;&#24739;&#19978;&#36825;&#20010;&#33050;&#33394;&#30452;&#25509;&#21754;&#32946;&#21363;&#21487;，&#30456;&#23545;&#20110;&#19981;&#20111;。&#26082;&#21487;&#33021;&#22686;&#20260;，&#21516;&#26102;&#20855;&#22791;&#22238;&#34880;&#33021;&#32784;。</p><p>&#22235;、&#20540;&#24739;&#19978;&#20859;。&#31561;&#20102;&#24555;&#35201;&#20004;&#24180;&#21322;，&#24050;&#32463;&#19981;&#21487;&#20225;&#21450;&#30340;&#29814;&#29814;&#32456;&#20110;&#23454;&#35013;&#20102;，&#32780;&#19988;&#26159;&#20316;&#20026;&#31532;&#19968;&#20301;&#33609;&#31995;&#22902;&#22920;&#23454;&#35013;。</p><h2 id='&#21407;&#31070;&#29814;&#29814;&#24590;&#20040;&#26679;-&#29814;&#29814;&#22522;&#26412;&#20449;&#24687;&#20171;&#32461;'>&#21407;&#31070;&#29814;&#29814;&#22856;&#20309;&#26679;&#26679;-&#29814;&#29814;&#26681;&#22522;&#20449;&#24687;&#20171;&#32461;</h2>
<p>&#29814;&#29814;&#30340;&#25386;&#31227;&#36895;&#29575;&#25552;&#21319;15%。&#29814;&#29814;&#21462;&#24739;&#19978;&#33609;&#20803;&#32032;&#25239;&#24615;&#25552;&#21319;。&#20808;&#22825;4（&#22825;&#26143;&#28459;&#25955;）&#22788;&#20110;&#29577;&#39063;&#29642;&#29642;&#26376;&#20013;&#33853;&#30340;&#26690;&#23376;&#20185;&#26426;&#24418;&#24577;&#19979;&#26102;，&#24403;&#29814;&#29814;&#22952;&#30861;&#20914;&#21050;、&#36339;&#36291;&#25110;&#32773;&#22788;&#20110;&#22868;&#27969;&#24418;&#24577;&#19979;&#26102;，&#23558;&#19981;&#26029;&#21521;&#20020;&#36817;&#30340;&#21516;&#20249;&#25237;&#25527;&#30333;&#29577;&#33821;&#21340;。&#27599;&#19968;0.6&#31186;&#33267;&#23569;&#32463;&#30001;&#36825;&#31181;&#26041;&#24335;&#25237;&#25527;1&#26522;&#30333;&#29577;&#33821;&#21340;。</p><p>&#21407;&#31070;&#29814;&#29814;&#20540;&#24739;&#19978;&#21754;&#32946;&#21527;&#27665;&#38388;&#20171;&#32461;&#22777;&#20154;&#29289;&#23567;&#24039;&#29577;&#36136;，&#36523;&#21547;&#20185;&#39592;===「&#26412;&#24819;&#25226;&#25105;&#24180;&#36808;&#26102;&#29233;&#29992;&#30340;&#24223;&#29289;&#36865;&#32473;&#29814;&#29814;，&#24403;&#20010;&#38450;&#36523;&#30340;&#29289;&#20214;。&#36824;&#27809;&#31561;&#25105;&#21551;&#40831;，&#30041;&#20113;&#23601;&#20808;&#25226;『&#26376;&#26690;』&#20132;&#32473;&#20102;&#22905;，&#29814;&#29814;&#36825;&#23401;&#23376;&#36824;&#30495;&#26159;&#25307;&#20154;&#30140;&#21834;。」&#27468;&#23576;&#28010;&#24066;&#30495;&#21531;&#22312;&#29827;&#26376;&#28207;&#23621;&#22839;&#26131;&#36817;&#30524;&#20013;，&#33805;&#23013;&#23013;&#24635;&#23558;&#28789;&#24039;&#29233;&#31505;&#30340;&#29814;&#29814;&#24102;&#22312;&#36523;&#26049;，&#20004;&#20154;&#24439;&#20315;&#19968;&#23545;&#20110;&#20146;&#23494;&#30340;&#31062;&#23385;。</p><p>&#29814;&#29814;&#30340;&#26412;&#39046;&#25346;&#33609;&#30456;&#23545;&#20110;&#26179;&#21160;&#24615;&#36739;&#24046;，&#38656;&#35201;&#25805;&#20316;&#34880;&#37327;。&#22312;&#35813;&#38431;&#20237;&#20013;，&#20037;&#23696;&#24525;&#37325;&#21472;&#30693;&#36947;&#20250;&#20351;&#24739;&#19978;&#37096;&#20221;&#30340;&#27835;&#30103;&#37327;&#30528;&#33853;，&#23481;&#38169;&#29575;&#39134;&#33150;，&#22240;&#27492;&#31532;&#22235;&#20154;&#21487;&#33021;&#24605;&#32771;&#25645;&#37197;&#29814;&#29814;&#22635;&#34917;&#38431;&#20237;&#30340;&#27835;&#30103;&#37327;，&#36825;&#26679;&#20037;&#23696;&#24525;&#30340;&#23613;&#21487;&#33021;&#22320;&#37325;&#21472;&#20803;&#32032;&#30693;&#36947;。 &#19981;&#22806;&#35813;&#38431;&#20237;&#30340;&#31532;&#22235;&#20154;（&#21363;&#29814;&#29814;&#30340;&#20301;&#32622;）&#25225;&#25321;&#30456;&#23545;&#20110;&#38160;&#25935;，&#20063;&#21487;&#33021;&#24605;&#32771;&#20351;&#38431;&#20237;&#20260;&#23475;&#26356;&#39640;&#30340;&#33778;&#35874;&#23572;&#31561;&#33050;&#33394;。</p><h2 id='【&#39640;&#28165;&#21407;&#22270;】&#21407;&#31070;&#20840;&#35282;&#33394;&#23448;&#26041;&#31435;&#32472;&#20445;&#23384;&#35745;&#21010;(&#33945;&#24503;、&#29827;&#26376;、&#31291;&#22971;、&#39035;&#24357;...'>【&#39640;&#28165;&#21407;&#22270;】&#21407;&#31070;&#20840;&#33050;&#33394;&#27665;&#38388;&#31435;&#32472;&#20445;&#23384;&#22916;&#24819;(&#33945;&#24503;、&#29827;&#26376;、&#31291;&#22971;、&#39035;&#24357;...</h2>
<p>&#19968;、【&#39640;&#28165;&#21407;&#22270;】&#20840;&#33050;&#33394;&#27665;&#38388;&#31435;&#32472;&#20445;&#23384;&#22916;&#24819;（&#33945;&#24503;、&#29827;&#26376;、&#31291;&#22971;、&#39035;&#24357;）&#24635;&#20307;&#24050;&#32463;&#32676;&#38598;&#24182;&#25972;&#29702;&#20102;&#21407;&#31070;&#28216;&#25103;&#27665;&#38388;&#23459;&#21578;&#30340;&#25152;&#26377;&#33050;&#33394;&#31435;&#32472;，&#22952;&#30861;&#33267;4&#29256;&#26412;。</p><h2 id='&#21407;&#31070;&#29814;&#29814;&#22806;&#35266;&#31435;&#32472;&#24590;&#20040;&#26679;-&#26032;&#35282;&#33394;&#29814;&#29814;&#22806;&#35266;&#24418;&#35937;&#31435;&#32472;&#19968;&#35272;'>&#21407;&#31070;&#29814;&#29814;&#27010;&#20917;&#31435;&#32472;&#22856;&#20309;&#26679;&#26679;-&#26032;&#33050;&#33394;&#29814;&#29814;&#27010;&#20917;&#25277;&#35937;&#31435;&#32472;&#19968;&#35272;</h2>
<p>&#29814;&#29814;&#22312;《&#21407;&#31070;》&#20013;&#19981;&#26159;&#20185;&#20154;。 &#32463;&#30001;&#29827;&#26376;&#33050;&#33394;&#31435;&#32472;&#30524;&#21069;&#30340;&#22270;&#26696;&#21487;&#33021;&#20998;&#35828;&#20185;&#20154;&#20197;&#21450;&#33392;&#28145;&#20154;，&#29814;&#29814;&#21435;&#19990;&#21518;&#30340;&#22270;&#26696;&#28165;&#26224;&#19981;&#23646;&#20110;&#20185;&#20154;&#31995;&#21015;。 &#22312;&#25308;&#20837;&#24072;&#38376;&#20197;&#21069;，&#29814;&#29814;&#20415;&#26159;&#20010;&#28608;&#24773;&#20307;&#36148;&#30340;&#20154;，&#36825;&#31181;&#33086;&#24615;&#35753;&#22905;&#24739;&#19978;&#21040;&#20102;&#33391;&#22810;&#20185;&#20154;&#30340;&#21916;&#29233;。</p><p>&#26032;&#33050;&#33394;：&#29814;&#29814;（4&#26143;）、&#33406;&#23572;&#28023;&#26862; &#22797;&#21051;&#33050;&#33394;：&#30003;&#40548;、&#32993;&#26691;、&#39752;、&#20113;&#22535;（&#21327;&#21516;&#22797;&#21051;）&#21407;&#31070;4&#29256;&#26412;up&#27744;&#33050;&#33394;&#35814;&#35299;：&#29814;&#29814;（4&#29256;&#26412;&#38506;&#36305;&#33050;&#33394;）：&#36825;&#20301;&#22235;&#26143;&#33050;&#33394;&#22312;&#24456;&#26089;&#20197;&#21069;&#23601;&#24050;&#32463;&#29190;&#26009;&#36807;&#35201;&#22312;4up&#27744;&#27010;&#20917;&#27867;&#36215;&#20102;，&#23613;&#31649;&#26159;&#20316;&#20026;&#22235;&#26143;&#38506;&#36305;&#33050;&#33394;，&#21487;&#26159;&#20154;&#27668;&#20173;&#26159;&#33267;&#20851;&#19981;&#31895;&#30340;。</p><p>&#19981;&#26159;。&#21407;&#31070;&#29814;&#29814;&#19981;&#26159;&#20185;&#20154;，&#29827;&#26376;&#33050;&#33394;&#31435;&#32472;&#30524;&#21069;&#30340;&#22270;&#26696;&#21487;&#33021;&#24046;&#36317;&#20185;&#20154;&#19982;&#33392;&#28145;&#20154;，&#32780;&#29814;&#29814;&#21435;&#19990;&#21518;&#22270;&#26696;&#28165;&#26224;&#38750;&#20185;&#20154;&#31995;。&#26089;&#22312;&#25308;&#20837;&#24072;&#38376;&#20197;&#21069;，&#29814;&#29814;&#23601;&#24050;&#32463;&#26159;&#28608;&#24773;&#20307;&#36148;&#30340;&#24615;&#23376;，&#27010;&#20917;&#27491;&#22240;&#22914;&#26031;，&#22905;&#39047;&#24739;&#19978;&#20247;&#20301;&#20185;&#20154;&#21916;&#29233;。</p><p>&#29827;&#26376;&#22320;&#22495;&#30340;&#22899;&#33050;&#33394;&#26377;：&#20957;&#20809;、&#21051;&#26228;、&#29976;&#38632;、&#32993;&#26691;、&#28895;&#32495;、&#20113;&#22535;、&#30003;&#40548;、&#22812;&#20848;、&#38386;&#20113;。 &#31291;&#22971;&#22320;&#22495;&#30340;&#22899;&#33050;&#33394;&#25628;&#32599;：&#23477;&#23467;、&#31070;&#37324;&#32491;&#21326;、&#20061;&#26465;&#35039;&#32599;、&#38647;&#30005;&#23558;&#20891;、&#29642;&#29786;&#23467;&#24515;&#28023;、&#20843;&#37325;&#31070;&#23376;、&#20037;&#23696;&#24525;、&#32494;&#33391;&#33391;。 &#39035;&#24357;&#22320;&#22495;&#30340;&#22899;&#33050;&#33394;&#26377;：&#23567;&#26607;&#33713;、&#22958;&#38706;、&#22350;&#33922;&#19997;、&#33713;&#20381;&#25289;、&#29648;&#38706;&#29642;、&#36842;&#24076;&#38597;。</p><p>&#29256;&#26412;&#26032;&#33050;&#33394;&#19968;&#35272;&#36817;&#26399;&#26377;&#29609;&#23478;&#29190;&#26009;&#20102;&#22235;&#20301;&#21363;&#23558;&#22312;1&#29256;&#26412;&#36864;&#22330;&#30340;&#20840;&#26032;&#33050;&#33394;，&#20182;&#20204;&#30340;&#33050;&#33394;&#36523;&#20221;&#20197;&#21450;&#31435;&#32472;&#22914;&#19979;&#22270;&#25152;&#31034;：&#19981;&#23545;&#20110;&#20043;&#29664;·&#24515;&#28023;&#40657;&#32701;&#40483;&#38237;·&#20061;&#26465;&#23057;&#32599;&#20108;&#24515;&#20928;&#22303;·&#38647;&#30005;&#23558;&#20891;&#32852;&#21160;&#25910;&#36153;&#33050;&#33394;，&#22467;&#27931;&#20234;1&#29256;&#26412;&#19978;&#32447;&#20809;&#38452;1&#29256;&#26412;&#20272;&#37327;&#23558;&#20110;9&#26376;&#20013;&#26092;&#27010;&#20917;&#26159;10&#26376;&#21021;&#19978;&#32447;，&#35814;&#32454;&#30340;&#20809;&#38452;&#36824;&#38656;&#35201;&#26399;&#24453;&#27665;&#38388;&#30340;&#29190;&#26009;。</p><p>&#36817;&#26399;，&#29609;&#23478;&#20204;&#29190;&#26009;&#20102;&#21363;&#23558;&#22312;1&#29256;&#26412;&#20013;&#36864;&#22330;&#30340;&#22235;&#20301;&#20840;&#26032;&#33050;&#33394;。&#20182;&#20204;&#30340;&#33050;&#33394;&#36523;&#20221;&#20197;&#21450;&#31435;&#32472;&#22914;&#19979;&#25152;&#31034;：&#19981;&#23545;&#20110;&#20043;&#29664;·&#24515;&#28023; &#40657;&#32701;&#40483;&#38237;·&#20061;&#26465;&#23057;&#32599; &#20108;&#24515;&#20928;&#22303;·&#38647;&#30005;&#23558;&#20891; &#32852;&#21160;&#25910;&#36153;&#33050;&#33394;，&#22467;&#27931;&#20234; 1&#29256;&#26412;&#30340;&#19978;&#32447;&#20809;&#38452;&#20272;&#37327;&#23558;&#22312;9&#26376;&#20013;&#26092;&#25110;&#32773;10&#26376;&#21021;。&#35814;&#32454;&#26085;&#26399;&#20173;&#38656;&#26399;&#24453;&#27665;&#38388;&#30340;&#36827;&#19968;&#27493;&#25581;&#26195;。</p>                                <div class="haijiao50d8-0926-a0f4-5459 tags tagicon"><a href="../tags-152.html" title="&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#39740;&#30044;&#29814;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao0926-a0f4-5459-088a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="693.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="695.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoa0f4-5459-088a-4dff booth mt20 mb20">
            </div>       
        <div class="haijiao5459-088a-4dff-2004 section">
  <div class="haijiao088a-4dff-2004-16d5 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao4dff-2004-16d5-b817 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao2004-16d5-b817-434a section" id="comments">
    <div class="haijiao16d5-b817-434a-ffa8 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaob817-434a-ffa8-a96a compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=694&amp;key=dd1e486285ec5afbeddf68c2144d3b36">
        <input type="hidden" name="inpId" id="inpId" value="694"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao434a-ffa8-a96a-0121 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1138-8f81-bbfc-7674 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8f81-bbfc-7674-5003 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaobbfc-7674-5003-50d8 main-right scrollBox">
        

<dl class="haijiao7674-5003-50d8-0926 function" id="fate_rand_article">
<dt class="haijiao5003-50d8-0926-a0f4 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao50d8-0926-a0f4-5459 function_c">


<ul><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="112.html"  title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#32676;&#38598;（&#26356;&#26032;&#20013;）</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="135.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20010;&#20154;&#36164;&#26009;_&#24433;&#35270;&#20316;&#21697;&#30058;&#21495;&#20840;&#38598;</a></li><li><a href="146.html"  title="&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;"  target=\"_blank\">&#26377;&#26646;&#38706;&#23637;&#29616;&#36947;&#33267;&#20170;&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#36873;&#38598;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="167.html"  title="&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;"  target=\"_blank\">&#27700;&#28156;aqua&#20197;&#21450;&#30333;&#31934;&#28789;&#30340;&#27604;&#21147;</a></li><li><a href="170.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#24494;&#21338;coser&#20840;&#21103;&#20316;&#21697;[&#20889;&#30494;&#21512;&#38598;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li></ul>

</dd>
</dl>
<dl class="haijiao0926-a0f4-5459-088a function" id="fate_hot_tags">
<dt class="haijiaoa0f4-5459-088a-4dff function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5459-088a-4dff-2004 function_c">


<ul><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-236.html">&#40575;&#21021;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（-4）" href="../tags-156.html">&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（-4）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-301.html">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-170.html">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-135.html">&#24681;&#30000;&#30452;&#24184;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-275.html">&#32982;&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-331.html">NTR&#23569;&#22899;（&#21507;&#36135;&#23567;&#32511;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-98.html">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao088a-4dff-2004-16d5 function" id="divCatalog">
<dt class="haijiao4dff-2004-16d5-b817 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao2004-16d5-b817-434a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao16d5-b817-434a-ffa8 function" id="fate_follow">
<dt class="haijiaob817-434a-ffa8-a96a function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao434a-ffa8-a96a-0121 function_c">

<div><div class="haijiao1138-8f81-bbfc-7674 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8f81-bbfc-7674-5003 function" id="fate_r_ad">
<dt class="haijiaobbfc-7674-5003-50d8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7674-5003-50d8-0926 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5003-50d8-0926-a0f4 clear"></div>
      <div class="haijiao50d8-0926-a0f4-5459 booth mb20">
            </div>      </div></div>
<div class="haijiao0926-a0f4-5459-088a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.71 ms , 26 queries , 5716kb memory , 0 error-->