<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21069;&#32701;_rr &#20316;&#21697;&#21512;&#38598;_&#30334;&#24230;&#32593;&#30424;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#32701;&#31661;&#30340;&#36817;&#20041;&#35789;&#20108;、&#29978;&#20040;&#21069;&#30340;&#21517;&#23383;&#22909;&#21548;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23398;&#22969;&#20943;&#36895;&#36305;&#20026;&#29978;&#20040;&#20572;&#26356;&#20102;" href="701.html" /><link rel="next" title="&#24681;&#30000;&#30452;&#24184;&#30340;heartland" href="703.html" /><link rel="canonical" href="702.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoa5bc-b7cc-84dc-050e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob7cc-84dc-050e-357e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao84dc-050e-357e-950f search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao050e-357e-950f-c998 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao357e-950f-c998-0848 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao950f-c998-0848-3eed nav">
                <ul>
                    <li class="haijiaoc998-0848-3eed-e6a6 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0848-3eed-e6a6-2be0 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3eed-e6a6-2be0-79ae navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoe6a6-2be0-79ae-6deb main">
      <div class="haijiao2be0-79ae-6deb-46cb booth mt20">
            </div>          <div class="haijiao79ae-6deb-46cb-3394 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao6deb-46cb-3394-28e0 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao46cb-3394-28e0-884d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao3394-28e0-884d-cf24 main-left">
        <div class="haijiao28e0-884d-cf24-a5bc content">
            <h1>&#21069;&#32701;_rr &#20316;&#21697;&#21512;&#38598;_&#30334;&#24230;&#32593;&#30424;</h1>
            <div class="haijiaob7cc-84dc-050e-357e info"><span class="haijiao84dc-050e-357e-950f authoricon">admin</span><span class="haijiao050e-357e-950f-c998 timeicon">12-25</span><span class="haijiao357e-950f-c998-0848 viewicon">24</span>            </div>
            
            <div class="haijiao950f-c998-0848-3eed article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#32701;&#31661;&#30340;&#36817;&#20041;&#35789;' title='&#32701;&#31661;&#30340;&#36817;&#20041;&#35789;'>&#32701;&#31661;&#30340;&#36817;&#20041;&#35789;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20160;&#20040;&#21069;&#30340;&#21517;&#23383;&#22909;&#21548;' title='&#20160;&#20040;&#21069;&#30340;&#21517;&#23383;&#22909;&#21548;'>&#29978;&#20040;&#21069;&#30340;&#21517;&#23383;&#22909;&#21548;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20859;&#40479;&#36855;&#30340;&#32954;&#30340;&#33521;&#25991;&#24590;&#20040;&#35828;' title='&#20859;&#40479;&#36855;&#30340;&#32954;&#30340;&#33521;&#25991;&#24590;&#20040;&#35828;'>&#20859;&#40479;&#36855;&#30340;&#32954;&#30340;&#33521;&#25991;&#22856;&#20309;&#26679;&#35828;</a>
</li>
</ul><h2 id='&#32701;&#31661;&#30340;&#36817;&#20041;&#35789;'>&#32701;&#31661;&#30340;&#36817;&#20041;&#35789;</h2>
<p>&#32701;&#31661;&#30340;&#24847;&#24605;：&#32701;&#31661;&#26159;&#19968;&#20010;&#27721;&#35821;&#36766;&#27719;，&#24847;&#24605;&#26159;&#31661;，&#22240;&#23614;&#37096;&#32512;&#40479;&#32701;，&#25925;&#31216;。&#32701;&#31661;&#30340;&#25340;&#38899;：[ yǔ jiàn ]&#36817;&#20041;&#35789;&#30340;&#24847;&#24605;：&#32701;&#24162;：&#32701;&#24162;&#26159;&#19968;&#20010;&#27721;&#23383;&#35789;&#35821;，&#24847;&#24605;&#22240;&#27492;&#40479;&#32701;&#20026;&#39280;&#30340;&#26071;&#24092;&#20043;&#23646;。&#32701;&#21270;：&#21476;&#20154;&#20197;&#20026;&#20185;&#20154;&#33021;&#39134;&#21319;&#21464;&#26356;，&#22240;&#27492;&#25226;&#32701;&#21270;&#21483;&#20570;&#32701;&#21270;。&#32701;&#26063;：&#25351;&#40479;&#31867;。</p><p>&#31661;&#38774;&#30340;&#30456;&#20851;&#35789;： &#31661;&#38774;、&#31661;&#31570;、&#31661;&#25163;、&#31661;&#31593;、&#31661;&#32701;、&#31661;&#27493;、&#31661;&#31540;、&#31661;&#34955;、&#31661;&#29260;、&#31661;&#30524; &#31661;&#38774;&#30340;&#24847;&#24605;：&#23556;&#31661;&#38774;&#23376; &#31661;&#38774;&#30340;&#25340;&#38899;：[ jiàn bǎ ]&#36817;&#20041;&#35789;&#30340;&#24847;&#24605;：&#31661;&#22836;：&#31661;&#30340;&#23574;&#22836;。&#31661;&#31593;：&#21363;&#31661;&#31570;。《&#24038;&#20256;·&#26157;&#20844;&#21313;&#19977;&#24180;》“&#21496;&#38094;&#23556; &#24576;&#38182;&#22857;&#22774;&#39278;&#20912;”&#26187; &#26460;&#39044; &#27880;：“&#20912;，&#31661;&#31593;&#30422;，&#21487;&#33021;&#21462;&#39278;。</p><p>&#31661;&#30690;&#30340;&#30456;&#20851;&#35789;： &#31661;&#30524;、&#31661;&#22427;、&#31661;&#29482;、&#31661;&#22836;、&#31661;&#27861;、&#31661;&#38774;、&#31661;&#29260;、&#31661;&#31593;、&#31661;&#27493;、&#31661;&#31540; &#31661;&#30690;&#30340;&#24847;&#24605;：&#31661;&#22836;；&#31661;。&#31661;&#30690;&#30340;&#25340;&#38899;：[ jiàn shǐ ]&#36817;&#20041;&#35789;&#30340;&#24847;&#24605;：&#31661;&#29482;：&#21363;“&#35946;&#29482;”&#31661;&#38238;：&#31661;&#21069;&#30495;&#20010;&#23574;&#22836;，&#22810;&#29992;&#37329;&#23646;&#21046;&#25104;。</p><p>&#19968;&#31661;&#19978;&#22427;：【&#26681;&#22522;&#25209;&#27880;】：&#22909;&#27604;&#35821;&#35328;&#22788;&#20107;&#19968;&#27425;&#23601;&#20048;&#25104;。</p><h2 id='&#20160;&#20040;&#21069;&#30340;&#21517;&#23383;&#22909;&#21548;'>&#29978;&#20040;&#21069;&#30340;&#21517;&#23383;&#22909;&#21548;</h2>
<p>&#21517;&#23383;&#26345;&#26132;&#26391;&#35780;&#20998;：（&#35780;&#20998;&#20165;&#20379;&#21442;&#32771;，&#21508;&#21517;&#30446;&#30340;&#30340;&#35814;&#32454;&#21078;&#26512;&#35831;&#30475;&#21069;&#38754;&#30340;&#21512;&#25104;）&#27178;&#34542;&#21360;&#35937;95 &#20998;。（&#20027;&#35201;&#21442;&#32771;&#32489;&#35821;、&#35799;&#35789;、&#21517;&#35328;、&#21517;&#20154;&#29992;&#23383;&#31561;&#22240;&#32032;）&#29983;&#32918;98 &#20998;。（&#20027;&#35201;&#21442;&#32771;&#21517;&#23383;&#26159;&#21542;&#36866;&#23452;&#29983;&#32918;&#22995;&#21517;&#23398;&#30340;&#36215;&#21517;&#35201;&#27714;）&#20116;&#26684;&#25968;&#29702;81 &#20998;。（&#20027;&#35201;&#21442;&#32771;&#20102;&#21517;&#23383;&#29992;&#23383;&#30340;&#22995;&#21517;&#23398;&#31508;&#30011;&#32452;&#21512;&#30340;&#25645;&#37197;&#20851;&#36830;）&#33509;&#20309;&#24739;&#19978;&#21040;&#39640;&#20998;&#21517;&#23383; &#29992;&#23383;&#30340;&#24847;&#24605;：&#21069;：&#36827;&#20063;。</p><p>&#20449;&#27888;&#21069;&#21152;&#29790;&#20852;&#21517;&#23383;&#22909;&#21548;。“&#20449;&#27888;”&#21517;&#23383;&#23507;&#24847;&#24544;&#23454;&#22833;&#32422;，&#28165;&#38745;&#39034;&#36930;。&#20449;：&#35802;&#20449;；&#27888;：&#28165;&#38745;&#39034;&#36930;；&#29790;&#20852;：“&#29790;”&#26159;xx&#21513;&#31077;&#23383;&#30524;，&#31077;&#20113;&#29790;&#27668;，&#24418;&#35980;&#21513;&#31077;&#28165;&#38745;，&#20197;&#26159;&#20449;&#27888;&#21069;&#21152;&#29790;&#20852;&#21517;&#23383;&#22909;&#21548;。</p><p>&#22909;&#27604;&#21462;&#21517;&#21483;“&#37073;&#22909;”，“&#29976;&#26469;”&#31561;&#31561;，&#26159;&#20010;&#39047;&#20026;&#19981;&#38169;&#30340;&#22909;&#25514;&#26045;。&#31168;&#27668;&#21517;&#23383;&#25512;&#36873;&#21069;&#26122;：&#35813;&#21517;&#23383;，&#21069;，&#25968;&#30446;&#23383;，&#25351;&#29305;&#23450;、&#33267;&#20851;、&#20840;&#21103;、&#25152;&#26377;&#30340;，&#20063;&#25351;&#22987;&#32456;&#22914;&#26031;，&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#20998;&#24515;、&#23376;&#32454;&#20043;&#20041;；&#26122;，&#24418;&#35980;&#24191;&#28448;&#26377;&#38480;&#30340;&#24847;&#24605;，&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#33016;&#35167;&#22374;&#33633;、&#29245;&#26391;&#33521;&#20426;&#20043;&#20041;，&#33021;&#36739;&#22909;&#22320;&#19982;“&#21069;”&#23383;&#25645;&#37197;。</p><p>&#23507;&#24847;：&#26366;&#32463;&#26377;&#19968;&#27573;&#20809;&#38452;&#24456;&#27785;&#28024;&#27494;&#26519;&#23567;&#35828;，&#25165;&#36215;&#36825;&#20010;&#25910;&#38598;&#21517;&#23383;。&#23613;&#31649;&#36825;&#20010;&#35789;&#24050;&#32463;&#26377;&#23427;&#22312;&#23567;&#35828;&#20013;&#30340;&#24847;&#24605;，&#21487;&#26159;&#25105;&#24635;&#20307;&#32473;&#23427;&#30028;&#35828;&#30340;&#24847;&#24605;&#26159;：&#20197;&#33392;&#28145;&#24515;&#30475;&#24453;&#19990;&#20107;，&#20174;&#20919;&#28165;&#23481;&#22320;&#38754;&#23545;&#20110;&#19990;&#20107;，&#20687;&#36367;&#38634;&#26080;&#30165;&#21516;&#26679;&#38590;&#20197;&#20570;&#21040;。&#20063;&#27491;&#30001;&#20110;&#38590;&#20197;&#20570;&#21040;，&#20197;&#26159;&#36215;&#36825;&#20010;&#21517;&#23383;&#23601;&#20687;&#26159;&#32473;&#20102;&#33258;&#24049;&#30446;&#30340;，&#27604;&#21147;&#38590;&#30340;&#30446;&#30340;，&#24895;&#26395;&#26377;&#19968;&#22825;&#21487;&#33021;&#23454;&#29616;。 1&#32593;&#21517;：&#26080;&#24551;&#33609;。</p><p>&#24635;&#20307;&#20197;&#20026;&#20174;&#21069;&#21548;&#36807;&#30340;&#22909;&#21548;&#30340;&#21517;&#23383;&#26377;：&#37257;&#25405;&#28165;&#39118;、&#32032;&#34915;&#28165;&#39068;&#28129;&#33509;&#23576;、&#22696;&#23567;&#24039;、&#22825;&#29983;&#23194;&#39592;&#23682;&#33021;&#36755;、&#20937;&#34180;xx&#26790;、&#33509;&#21482;&#22914;&#21021;&#35265;、&#31206;&#20957;&#38634;、&#38236;&#28246;、&#38675;&#35059;&#26202;&#27468;、&#25196;&#30473;&#20849;&#37257;、&#22799;&#26411;、&#20937;&#34180;、&#28010;&#23376;&#36716;&#22836;、&#38738;&#34946;&#23113;&#32422;、&#24700;&#24680;&#24403;&#21021;、&#22916;&#24565;、&#19981;&#31163;&#19981;&#24323;&#21482;&#26159;&#31461;&#35328;&#26080;&#24524;、&#29233;&#28023;&#22952;&#30861;、&#30334;&#21512;、&#27973;&#21535;&#26087;&#24773;&#27468;。</p><p>&#31354;&#23665;&#38632;&#33853;：&#36825;&#20010;&#21517;&#23383;&#32473;&#20154;&#20197;&#28165;&#26032;、&#28165;&#38745;&#30340;&#24863;&#24212;，&#24439;&#20315;&#21487;&#33021;&#21548;&#21040;&#38632;&#33853;&#30340;&#22768;&#38899;，&#35753;&#20154;&#24863;&#24212;&#24773;&#32490;&#28165;&#38745;、&#25918;&#26494;。 &#38654;&#37324;&#30475;&#33457;：&#36825;&#20010;&#21517;&#23383;&#23637;&#29616;&#30528;&#19968;&#31181;&#38544;&#32422;&#30340;&#32654;&#24863;，&#26377;&#19968;&#31181;&#27169;&#25720;&#31946;&#31946;、&#21329;&#21155;&#33707;&#27979;&#30340;&#24863;&#24212;，&#35753;&#20154;&#24863;&#24212;&#24618;&#24322;&#32780;&#21448;&#21560;&#24341;&#20154;。</p><h2 id='&#20859;&#40479;&#36855;&#30340;&#32954;&#30340;&#33521;&#25991;&#24590;&#20040;&#35828;'>&#20859;&#40479;&#36855;&#30340;&#32954;&#30340;&#33521;&#25991;&#22856;&#20309;&#26679;&#35828;</h2>
<p>&#19968;、&#20859;&#40479;&#36855;&#30340;&#32954;&#30340;&#33521;&#25991;：BFL， bird-fanciers lung bird&#26159;&#29978;&#20040;&#24847;&#24605;：n. &#40479;；&#22993;&#23064;；&#20154;，&#23478;&#20249;；&#39134;&#26426;Be for the Birds&#33618;&#21776;&#21487;&#31505;&#30340;；&#27627;&#26080;&#20215;&#38065;&#30340;The song of birds heralds spring.&#40479;&#40483;&#25253;&#26149;&#21040;。</p><p>&#20108;、&#32954;&#27424;&#22909;&#20197;&#21450;&#20859;&#40479;&#27809;&#26080;&#20851;&#36830;，&#32954;&#27424;&#22909;&#20197;&#21450;&#28818;&#33756;&#27809;&#24320;&#27833;&#28895;&#26426;，&#21560;&#28895;，&#31070;&#33394;&#31561;&#26080;&#20851;。&#28818;&#33756;&#30340;&#26102;&#20505;，&#20551;&#22914;&#19981;&#25472;&#24320;&#27833;&#28895;&#26426;，&#24456;&#31616;&#30053;&#32452;&#25104;&#21416;&#25151;&#20013;&#26377;&#27833;&#28895;，&#36825;&#26679;&#30340;&#27833;&#28895;，&#19968;&#26086;&#34987;&#21560;&#20837;&#36523;&#27573;，&#23545;&#20110;&#21628;&#21560;&#36947;&#20250;&#21457;&#29983;&#24456;&#22823;&#30340;&#20260;&#23475;，&#35753;&#20154;&#39057;&#20173;&#21683;&#22013;，&#32954;&#37096;&#19981;&#36866;&#36234;&#26469;&#36234;&#20005;&#27491;，&#33268;&#20351;&#22312;&#38075;&#30740;，&#27833;&#28895;&#23545;&#20110;&#32954;&#30340;&#20260;&#23475;，&#20250;&#24102;&#26469;&#32954;&#30284;。</p><p>&#19977;、&#40479;&#31867;&#25481;&#33853;&#30340;&#32701;&#27611;&#20197;&#21450;&#32454;&#27611;&#21487;&#33021;&#34987;&#20154;&#22312;&#23601;&#23517;&#20013;&#21560;&#20837;，&#23545;&#20110;&#21628;&#21560;&#36947;&#20197;&#21450;&#32954;&#37096;&#30246;&#24369;&#32452;&#25104;&#28508;&#22312;&#21163;&#25345;。 &#39134;&#32724;&#30340;&#40479;&#31867;&#21487;&#33021;&#22312;&#23460;&#37324;&#25163;&#21160;&#28385;&#24847;&#22806;&#21010;&#20260;&#20154;&#31867;&#30382;&#32932;。 &#40479;&#31867;&#30340;&#19981;&#26179;&#21160;&#34892;&#21160;&#21487;&#33021;&#23548;&#33268;&#23460;&#20869;&#25758;&#20987;&#20107;&#21464;，&#23545;&#20110;&#20154;&#20197;&#21450;&#23478;&#20855;&#32452;&#25104;&#20260;&#23475;。 &#40479;&#31867;&#39134;&#32724;&#21487;&#33021;&#29031;&#26009;&#24182;&#36716;&#36798;&#32454;&#33740;&#20197;&#21450;&#30149;&#27602;，&#23545;&#20110;&#23460;&#20869;&#21355;&#29983;&#32452;&#25104;&#24433;&#21709;。</p><p>&#22235;、&#30001;&#20110;&#40479;&#20197;&#21450;&#20154;&#21516;&#26679;&#20063;&#20250;&#26032;&#38472;&#20195;&#35874;，&#20250;&#25481;&#32701;&#27611;，&#40479;&#30340;&#32701;&#27611;&#24456;&#26631;&#33268;&#26159;&#27809;&#38169;，&#21487;&#26159;&#20154;&#22312;&#30561;&#35273;&#30340;&#26102;&#20505;&#20250;&#19981;&#33258;&#35273;&#30340;&#21560;&#20837;&#40479;&#25152;&#25481;&#30340;&#32454;&#27611;，&#36825;&#23545;&#20110;&#20154;&#30340;&#21628;&#21560;&#36947;&#20197;&#21450;&#32954;&#20250;&#26377;&#20260;&#23475;，&#26377;&#21033;&#20110;&#20154;&#30340;&#30246;&#24369;。&#40479;&#26159;&#33322;&#20030;&#26893;&#29289;，&#23427;&#20250;&#19981;&#26029;&#22362;&#25345;&#39134;&#32724;&#30340;&#24418;&#24577;，&#20551;&#22914;&#23427;&#22312;&#23460;&#20869;&#39134;&#26469;&#39134;&#21435;，&#24456;&#31616;&#30053;&#21010;&#30772;&#20154;&#30340;&#30382;&#32932;。</p><p>&#20116;、「&#24524;」&#24524;&#25490;&#38431;，&#24524;&#35835;&#33521;&#25991;，&#24524;&#24320;&#31354;&#35843;。&#26790;&#35265;&#37051;&#20154;&#23478;&#20859;&#40479;&#26159;&#29978;&#20040;&#24847;&#24605;&#26790;&#35265;&#40479;，&#21078;&#26512;&#20570;&#26790;&#20154;&#30340;&#24515;&#30000;&#27604;&#21147;&#27426;&#21916;。&#26790;&#35265;&#19968;&#21482;&#19981;&#27611;&#21448;&#19981;&#20250;&#21483;&#30340;&#40479;，&#23637;&#29616;&#20320;&#21487;&#33021;&#26159;&#21463;&#21040;&#26377;&#38065;&#20154;&#30340;&#21387;&#36843;，&#19981;&#22806;&#20320;&#20026;&#20102;&#29983;&#28079;&#20063;&#26159;&#36843;&#19981;&#24739;&#19978;&#24050;&#32463;&#30340;，&#21482;&#33021;&#24525;&#36785;&#36127;&#37325;。</p>                                <div class="haijiaoc998-0848-3eed-e6a6 tags tagicon"><a href="../tags-119.html" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]</a>                </div>
                            </div>

                        <ul class="haijiao0848-3eed-e6a6-2be0 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="701.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="703.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3eed-e6a6-2be0-79ae booth mt20 mb20">
            </div>       
        <div class="haijiaoe6a6-2be0-79ae-6deb section">
  <div class="haijiao2be0-79ae-6deb-46cb h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao79ae-6deb-46cb-3394 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao6deb-46cb-3394-28e0 section" id="comments">
    <div class="haijiao46cb-3394-28e0-884d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao3394-28e0-884d-cf24 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=702&amp;key=29062556dbadf7252ef5c05cecd5ff0c">
        <input type="hidden" name="inpId" id="inpId" value="702"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao28e0-884d-cf24-a5bc com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob7cc-84dc-050e-357e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao84dc-050e-357e-950f comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao050e-357e-950f-c998 main-right scrollBox">
        

<dl class="haijiao357e-950f-c998-0848 function" id="fate_rand_article">
<dt class="haijiao950f-c998-0848-3eed function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoc998-0848-3eed-e6a6 function_c">


<ul><li><a href="89.html"  title="【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;"  target=\"_blank\">【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="158.html"  title="&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#30333;&#23254;&#21019;&#21475;&#36148;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="222.html"  title="&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#38632;&#27874;haneame-&#20840;&#22871;&#21512;&#38598;&#32593;&#30424;&#36164;&#28304;&#19979;&#36733;</a></li><li><a href="230.html"  title="&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;"  target=\"_blank\">&#38634;&#26228;Astra&#24635;&#20307;&#31616;&#20171;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0848-3eed-e6a6-2be0 function" id="fate_hot_tags">
<dt class="haijiao3eed-e6a6-2be0-79ae function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoe6a6-2be0-79ae-6deb function_c">


<ul><li><a target="_blank" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-194.html">&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-258.html">&#27225;&#23376;&#21941;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;（-3）" href="../tags-56.html">007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（-3）</span></a></li><li><a target="_blank" title="&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-127.html">&#40151;&#40060;&#38671;&#20799;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-119.html">&#21069;&#32701;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;（0）" href="../tags-40.html">162 &#20113;&#28330;&#28330; 87&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-229.html">&#37329;&#40060;kinngyo-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]（4）" href="../tags-44.html">&#26085;&#22856;&#23047;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598; [176&#22871;]-[&#25345;&#32493;&#26356;&#26032;]<span>（4）</span></a></li><li><a target="_blank" title="【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1（4）" href="../tags-343.html">【&#39740;&#29238;&#20840;&#37096;&#29256;&#26412;&#21512;&#38598;&#22312;&#32447;&#35266;&#30475;】（&#21407;&#30011;&#36136;） 16.1<span>（4）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao2be0-79ae-6deb-46cb function" id="divCatalog">
<dt class="haijiao79ae-6deb-46cb-3394 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao6deb-46cb-3394-28e0 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao46cb-3394-28e0-884d function" id="fate_follow">
<dt class="haijiao3394-28e0-884d-cf24 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao28e0-884d-cf24-a5bc function_c">

<div><div class="haijiaob7cc-84dc-050e-357e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao84dc-050e-357e-950f function" id="fate_r_ad">
<dt class="haijiao050e-357e-950f-c998 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao357e-950f-c998-0848 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao950f-c998-0848-3eed clear"></div>
      <div class="haijiaoc998-0848-3eed-e6a6 booth mb20">
            </div>      </div></div>
<div class="haijiao0848-3eed-e6a6-2be0 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.66 ms , 25 queries , 5713kb memory , 0 error-->