<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23500;&#22763;&#23665;&#19979;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23500;&#22763;&#23665;&#19979;&#38472;&#22869;&#36805;&#27468;&#26354;&#20108;、&#23500;&#22763;&#23665;&#19979;《&#23500;&#22763;&#23665;&#19979;》&#30340;&#25925;&#20107;..." />
<meta name="author" content="admin" />
<link rel="prev" title="fssc22000&#35748;&#35777;&#26159;&#29978;&#20040;" href="71.html" /><link rel="next" title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;" href="73.html" /><link rel="canonical" href="72.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaodc00-2916-abe6-bf7e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2916-abe6-bf7e-e27f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoabe6-bf7e-e27f-ae03 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaobf7e-e27f-ae03-88c6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaoe27f-ae03-88c6-41e5 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoae03-88c6-41e5-54a6 nav">
                <ul>
                    <li class="haijiao88c6-41e5-54a6-ed4a navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao41e5-54a6-ed4a-0e47 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao54a6-ed4a-0e47-f63f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoed4a-0e47-f63f-01ab main">
      <div class="haijiao0e47-f63f-01ab-2e40 booth mt20">
            </div>          <div class="haijiaof63f-01ab-2e40-2847 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao01ab-2e40-2847-da17 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao2e40-2847-da17-5d4b iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao2847-da17-5d4b-6157 main-left">
        <div class="haijiaoda17-5d4b-6157-dc00 content">
            <h1>&#23500;&#22763;&#23665;&#19979;</h1>
            <div class="haijiao2916-abe6-bf7e-e27f info"><span class="haijiaoabe6-bf7e-e27f-ae03 authoricon">admin</span><span class="haijiaobf7e-e27f-ae03-88c6 timeicon">11-20</span><span class="haijiaoe27f-ae03-88c6-41e5 viewicon">26</span>            </div>
            
            <div class="haijiaoae03-88c6-41e5-54a6 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23500;&#22763;&#23665;&#19979;&#38472;&#22869;&#36805;&#27468;&#26354;' title='&#23500;&#22763;&#23665;&#19979;&#38472;&#22869;&#36805;&#27468;&#26354;'>&#23500;&#22763;&#23665;&#19979;&#38472;&#22869;&#36805;&#27468;&#26354;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23500;&#22763;&#23665;&#19979;《&#23500;&#22763;&#23665;&#19979;》&#30340;&#25925;&#20107;' title='&#23500;&#22763;&#23665;&#19979;《&#23500;&#22763;&#23665;&#19979;》&#30340;&#25925;&#20107;'>&#23500;&#22763;&#23665;&#19979;《&#23500;&#22763;&#23665;&#19979;》&#30340;&#25925;&#20107;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23500;&#22763;&#23665;&#19979;&#20160;&#20040;&#24847;&#24605;' title='&#23500;&#22763;&#23665;&#19979;&#20160;&#20040;&#24847;&#24605;'>&#23500;&#22763;&#23665;&#19979;&#29978;&#20040;&#24847;&#24605;</a>
</li>
</ul><h2 id='&#23500;&#22763;&#23665;&#19979;&#38472;&#22869;&#36805;&#27468;&#26354;'>&#23500;&#22763;&#23665;&#19979;&#38472;&#22869;&#36805;&#27468;&#26354;</h2>
<p>《&#23500;&#22763;&#23665;&#19979;》&#26159;&#38472;&#22869;&#36805;&#28436;&#21809;&#30340;&#19968;&#39318;&#31908;&#35821;&#27468;&#26354;，&#30001;&#27901;&#26085;&#29983;&#20316;&#26354;，&#26519;&#22805;&#22635;&#35789;，&#25910;&#24405;&#20110;&#38472;&#22869;&#36805;2007&#24180;4&#26376;24&#26085;&#30001;&#20030;&#19990;&#21809;&#29255;&#21002;&#34892;&#30340;&#33392;&#28145;&#35805;&#19987;&#36753;《&#35748;&#20102;&#21543;》&#20013;。</p><p>&#27468;&#21517;：《&#23500;&#22763;&#23665;&#19979;》&#27468;&#25163;：&#38472;&#22869;&#36805; &#20316;&#35789;：&#27901;&#26085;&#29983; &#20316;&#26354;：&#26519;&#22805; &#35856;&#38899;&#27468;&#35789;&#22914;&#19979;：&#34013;&#27004;&#23431;&#21697;&#35789;&#39035;&#21457;。（&#25318;&#36335;&#38632;&#20559;&#20284;&#38634;&#33457;）&#20302;&#21713;&#30340;&#20320;&#25026;&#21527;。（&#21741;&#27875;&#30340;&#20320;&#20923;&#21527;）&#36825;&#39118;&#27004;&#25105;&#21345;&#32047;&#25720;&#21040;&#26377;&#32943;&#21457;。（&#36825;&#39118;&#35099;&#25105;&#32473;&#20320;&#30952;&#21040;&#26377;&#35167;&#33457;）&#20196;&#20002;&#30041;&#23376;&#21568;&#21543;&#24597;。（&#36830;&#25481;&#20102;&#28173;&#20063;&#19981;&#24597;）&#22856;&#20309;&#26679;&#21507;&#20013;&#24456;&#38452;&#25346;。</p><p>《&#23500;&#22763;&#23665;&#19979;》&#26159;&#30001;&#26519;&#22805;&#22635;&#35789;，&#27901;&#26085;&#29983;&#20316;&#26354;，&#38472;&#29632;、C.Y.Kong（&#27743;&#24535;&#20161;）&#32534;&#26354;，&#38472;&#22869;&#36805;&#28436;&#21809;&#30340;&#19968;&#39318;&#31908;&#35821;&#27468;&#26354;。&#25910;&#24405;&#20110;&#19987;&#36753;《WhatS Going On...》&#20013;，&#21002;&#34892;&#20110;2006&#24180;11&#26376;23&#26085;。</p><p>&#33457;&#29923;&#38138;&#28385;&#24515;&#30000;&#22675;&#22320;&#25165;&#26080;&#30031;。&#23481;&#32435;&#25105;&#20877;&#20063;&#19981;&#36865;&#33457;，&#20260;&#21475;&#24212;&#35201;&#32467;&#30116;。&#22914;&#33509;&#20320;&#38750;&#25105;&#19981;&#23233;，&#30456;&#20114;&#32456;&#24517;&#28779;&#33900;。&#22856;&#20309;&#26679;&#21487;&#33021;&#23558;&#33021;&#32784;&#24525;&#30171;&#21010;&#25439;。&#35797;&#31649;&#37324;&#25214;&#19981;&#21040;&#23427;&#26579;&#27745;&#30524;&#30520;。&#20320;&#36824;&#23244;&#19981;&#22815;，&#25105;&#25226;&#36825;&#38472;&#24180;&#39118;&#35099;，&#36865;&#36192;&#20320;&#35299;&#21650;。</p><p>&#35813;&#27468;&#26354;&#21462;&#24739;&#19978;2007&#24180;&#24230;CASH&#37329;&#24070;&#38899;&#20048;&#22870;“&#26368;&#20339;&#27468;&#26354;&#22823;&#22870;”、&#31532;&#19977;&#21313;&#23626;&#21313;&#22823;&#20013;&#25991;&#37329;&#26354;&#39041;&#22870;&#31036;“&#20840;&#22825;&#19979;&#21326;&#20154;&#33267;&#23562;&#37329;&#26354;&#22870;”&#20197;&#21450;2007&#24180;&#24230;&#21313;&#22823;&#21170;&#27468;&#37329;&#26354;&#39041;&#22870;&#20202;&#24335;“&#21313;&#22823;&#21170;&#27468;&#37329;&#26354;”&#31561;&#22870;&#39033;。&#21019;&#20316;&#24067;&#26223;：《&#23500;&#22763;&#23665;&#19979;》&#26159;&#39321;&#28207;&#27468;&#25163;&#38472;&#22869;&#36805;&#19987;&#36753;《whats going on》&#25910;&#24405;&#30340;&#19968;&#39318;&#31908;&#35821;&#27468;&#26354;，&#26159;&#19968;&#39318;&#24320;&#36767;&#20154;&#20204;&#25918;&#19979;&#19968;&#27573;&#28608;&#24773;&#30340;&#27468;。</p><h2 id='&#23500;&#22763;&#23665;&#19979;《&#23500;&#22763;&#23665;&#19979;》&#30340;&#25925;&#20107;'>&#23500;&#22763;&#23665;&#19979;《&#23500;&#22763;&#23665;&#19979;》&#30340;&#25925;&#20107;</h2>
<p>《&#23500;&#22763;&#23665;&#19979;》&#35789;&#39118;&#21807;&#32654;&#35814;&#23613;，&#38472;&#35828;&#30340;&#20182;&#22362;&#25345;&#28145;&#29233;&#33258;&#24049;&#30340;&#22993;&#23064;，&#22312;&#22905;&#23130;&#31036;&#37027;&#22825;，&#21457;&#29616;&#26159;&#33258;&#24049;&#30340;&#24180;&#36808;&#27668;&#30427;&#27585;&#20102;&#22993;&#23064;&#30340;&#19968;&#29983;，&#35753;&#22905;&#26080;&#22856;&#20307;&#21619;&#20389;&#24184;&#30340;&#24863;&#24212;，&#36825;&#31181;&#38169;&#36807;&#30340;&#24863;&#24212;，&#35753;&#20182;&#32972;&#36127;&#32618;&#21453;&#24863;，“&#30693;&#24049;&#26377;&#24871;，&#21407;&#26412;&#38543;&#24847;&#38169;&#25163;，&#21487;&#27585;&#20102;&#20154;&#19968;&#19990;”。&#28210;&#26579;&#20102;&#19968;&#31181;&#35753;&#20154;&#32454;&#21619;&#30340;&#32561;&#32507;&#33510;&#24651;，&#21520;&#38706;&#30528;&#24102;&#28857;&#24754;&#24764;&#30340;&#24773;&#24576;。</p><p>&#36825;&#39318;&#27468;&#32422;&#33707;&#35762;&#20102;&#36825;&#26679;&#19968;&#20010;&#25925;&#20107;：&#24773;&#20387;&#25955;&#28459;&#21518;，&#22899;&#23401;&#20173;&#26159;&#23545;&#20110;&#30007;&#23401;&#24565;&#20857;&#22312;&#20857;，&#25972;&#26085;&#27785;&#28024;&#20110;&#24754;&#30171;&#20043;&#20013;，&#22240;&#27492;&#20182;&#25110;&#32773;&#26159;&#24863;&#24212;&#32829;&#24551;、&#25110;&#32773;&#26159;&#24863;&#24212;&#24568;&#24617;，&#20415;&#20197;&#31532;&#19968;&#20154;&#31216;&#20889;&#20102;&#36825;&#39318;&#27468;&#26469;&#23485;&#24944;&#22899;&#23401;，&#24895;&#26395;&#22899;&#23401;&#33021;&#25918;&#19979;&#23545;&#20110;&#20182;&#30340;&#29233;、&#28129;&#24536;&#24754;&#30171;、&#37325;&#26032;&#24320;&#22987;&#26032;&#30340;&#29983;&#28079;。</p><p>《&#23500;&#22763;&#23665;&#19979;》&#27468;&#35789;&#35828;&#30340;&#26159;&#19968;&#23545;&#20110;&#24773;&#20154;&#25955;&#28459;&#33391;&#20037;&#20043;&#21518;，&#22899;&#26041;&#20381;&#28982;&#26080;&#22856;&#25509;&#21463;&#20107;&#23454;，&#19981;&#26029;&#29916;&#33883;&#30007;&#26041;，&#24819;&#35201;&#35328;&#24402;&#20110;&#22909;。《&#23500;&#22763;&#23665;&#19979;》&#30340;&#25925;&#20107;&#29190;&#21457;&#22312;&#19968;&#20010;&#20939;&#25949;&#30340;&#38632;&#22825;，&#30007;&#30340;&#24320;&#36710;&#36865;&#22899;&#30340;&#22238;&#23478;，&#30007;&#30340;&#24819;&#25955;&#28459;，&#22899;&#30340;&#19981;&#24895;&#25918;&#25163;。&#27468;&#35789;&#32463;&#30001;&#30007;&#24615;&#35270;&#35282;&#26469;&#21465;&#36848;，&#36890;&#31687;&#37117;&#26159;&#20182;&#30340;&#23457;&#26680;、&#20182;&#30340;&#35805;、&#20182;&#30340;&#31070;&#24605;&#34892;&#21160;。</p><p>《&#23500;&#22763;&#23665;&#19979;》&#26159;&#39321;&#28207;&#27468;&#25163;&#38472;&#22869;&#36805;&#19987;&#36753;《WhatS Going On...？》&#20013;&#30340;&#19968;&#39318;&#31908;&#35821;&#27468;&#26354;，&#26159;&#19968;&#39318;&#24320;&#36767;&#20154;&#20204;&#25918;&#19979;&#19968;&#27573;&#28608;&#24773;&#30340;&#27468;。&#26519;&#22805;&#21019;&#20316;&#30340;&#36825;&#39318;《&#23500;&#22763;&#23665;&#19979;》&#20035;&#26159;&#28304;&#20110;&#20182;&#30340;“&#23500;&#22763;&#23665;&#24651;&#29233;&#35770;”，&#26519;&#22805;&#20197;&#20026;“&#20320;&#21916;&#29233;&#19968;&#24635;&#20307;，&#23601;&#20687;&#21916;&#29233;&#23500;&#22763;&#23665;。&#20320;&#21487;&#33021;&#30475;&#21040;&#23427;，&#21487;&#26159;&#19981;&#33021;&#25644;&#36208;&#23427;。</p><p>&#23500;&#22763;&#23665;&#19979;”&#23507;&#24847;&#30528;&#22899;&#23401;&#23545;&#20110;&#24651;&#29233;&#30340;&#39037;&#24378;。&#30007;&#23401;&#24895;&#26395;&#22899;&#23401;&#33021;&#28165;&#26224;，&#20855;&#22791;&#29233;&#24515;&#35937;&#24449;&#30528;&#35201;&#23398;&#20250;&#24739;&#19978;&#21040;。&#32463;&#30001;&#36825;&#39318;&#27468;&#26354;，&#38472;&#22869;&#36805;&#36716;&#36798;&#20102;&#23545;&#20110;&#24651;&#29233;&#20197;&#21450;&#22952;&#30861;&#30340;&#28145;&#20837;&#24605;&#32771;。 &#25972;&#39318;&#27468;&#26354;&#20197;&#28608;&#24773;&#20026;&#20027;&#32447;，&#21697;&#35780;&#36777;&#35828;&#20102;&#24651;&#29233;、&#24754;&#30171;&#20197;&#21450;&#22952;&#30861;。&#27468;&#35789;&#20013;&#30340;&#22909;&#27604;&#20197;&#21450;&#35937;&#24449;&#26412;&#39046;，&#20351;&#27468;&#26354;&#26356;&#20855;&#28145;&#24230;&#20197;&#21450;&#29071;&#26579;&#21147;。&#38472;&#22869;&#36805;&#30340;&#28436;&#21809;&#23558;&#27468;&#26354;&#30340;&#28608;&#24773;&#34920;&#30333;&#24739;&#19978;&#33298;&#30021;&#28107;&#28435;，&#35753;&#20154;&#22238;&#21619;&#26080;&#31351;。</p><p>&#22312;&#23500;&#22763;&#23665;&#30340;&#22024;&#26434;&#20013;，&#26519;&#22805;&#30340;&#19968;&#24109;&#35805;&#24439;&#20315;&#39128;&#33853;&#30340;&#38634;&#33457;，&#38663;&#25788;&#20102;&#24515;&#28789;&#28145;&#22788;：“&#20320;&#29233;&#19968;&#24635;&#20307;，&#23601;&#20687;&#30651;&#20208;&#23500;&#22763;&#23665;，&#21482;&#33021;&#37492;&#36175;，&#19981;&#33021;&#21344;&#26377;。&#24819;&#21435;&#25386;&#31227;&#23427;，&#35868;&#24213;&#26159;，&#20320;&#24739;&#19978;&#33258;&#24049;&#36208;&#36817;。&#24651;&#29233;&#20134;&#28982;，&#24863;&#35302;&#36807;&#23601;&#39286;&#23500;。”&#32501;&#32501;&#23567;&#38632;&#20013;，&#20320;&#30340;&#27882;&#27700;&#22914;&#38632;&#28404;&#27922;&#33853;，&#23506;&#24847;&#20405;&#34989;。&#24403;&#21021;，&#25105;&#24895;&#20197;&#26087;&#39118;&#34915;&#20316;&#21621;&#25252;，&#29992;&#23427;&#24618;&#24322;&#30340;&#32039;&#24352;，&#21253;&#35065;&#20320;&#30340;&#21333;&#34180;&#32467;&#23376;。</p><h2 id='&#23500;&#22763;&#23665;&#19979;&#20160;&#20040;&#24847;&#24605;'>&#23500;&#22763;&#23665;&#19979;&#29978;&#20040;&#24847;&#24605;</h2>
<p>《&#23500;&#22763;&#23665;&#19979;》&#26159;&#19968;&#39318;&#24320;&#36767;&#20154;&#20204;&#25918;&#19979;&#19968;&#27573;&#28608;&#24773;&#30340;&#27468;。&#26519;&#22805;&#21019;&#20316;&#30340;&#36825;&#39318;《&#23500;&#22763;&#23665;&#19979;》&#20035;&#26159;&#28304;&#20110;&#20182;&#30340;“&#23500;&#22763;&#23665;&#24651;&#29233;&#35770;”，&#26519;&#22805;&#20197;&#20026;“&#20320;&#21916;&#29233;&#19968;&#24635;&#20307;，&#23601;&#20687;&#21916;&#29233;&#23500;&#22763;&#23665;。&#20320;&#21487;&#33021;&#30475;&#21040;&#23427;，&#21487;&#26159;&#19981;&#33021;&#25644;&#36208;&#23427;。&#20320;&#26377;&#29978;&#20040;&#25514;&#26045;&#21487;&#33021;&#25386;&#31227;&#19968;&#24231;&#23500;&#22763;&#23665;，&#22238;&#35206;&#26159;，&#20320;&#33258;&#24049;&#36208;&#20197;&#21069;。&#24651;&#29233;&#20063;&#22914;&#26031;，&#36891;&#36807;&#23601;&#24050;&#32463;&#39286;&#23500;”。</p><p>&#23500;&#22763;&#23665;&#19979;&#30340;&#24847;&#24605;&#26159;&#25351;&#20301;&#20110;&#26085;&#26412;&#26412;&#24030;&#23707;&#20013;&#37096;&#30340;&#23500;&#22763;&#23665;&#33050;&#19979;&#30340;&#22320;&#22495;。&#23500;&#22763;&#23665;&#36825;&#22825;&#26412;&#30340;&#26368;&#39640;&#23792;，&#20063;&#26159;&#22269;&#23478;&#30340;&#35937;&#24449;&#20043;&#19968;，&#22240;&#27492;&#23500;&#22763;&#23665;&#19979;&#20063;&#25104;&#20026;&#20102;&#19968;&#20010;&#39536;&#21517;&#30340;&#36968;&#28216;&#32988;&#22320;&#20197;&#21450;&#27178;&#34542;&#36951;&#20135;。&#23545;&#20110;&#33391;&#22810;&#26085;&#33258;&#24049;&#26469;&#35828;，&#23500;&#22763;&#23665;&#19979;&#26159;&#19968;&#20010;&#20805;&#26021;&#24618;&#24322;&#20197;&#21450;&#26631;&#33268;&#30340;&#20013;&#38388;。&#23427;&#19981;&#20809;&#26159;&#19968;&#20010;&#20570;&#20316;&#26223;&#19981;&#38597;，&#20173;&#36825;&#22825;&#26412;&#27178;&#34542;&#20197;&#21450;&#21382;&#21490;&#30340;&#32039;&#24352;&#32452;&#25104;&#37096;&#20221;。</p><p>&#23500;&#22763;&#23665;&#19979;，&#20010;&#21035;&#25351;&#30340;&#36825;&#22825;&#22806;&#22269;&#39536;&#21517;&#30340;&#36968;&#28216;&#32988;&#22320;&#23500;&#22763;&#23665;&#21450;&#20854;&#21608;&#36793;&#30340;&#22320;&#22495;。&#23500;&#22763;&#23665;&#36825;&#22825;&#26412;&#30340;&#19968;&#24231;&#27963;&#28779;&#23665;，&#20063;&#26159;&#35813;&#22269;&#26368;&#39640;&#30340;&#23665;&#23792;。&#23427;&#20301;&#20110;&#26412;&#24030;&#23707;&#30340;&#20013;&#37096;，&#36825;&#22825;&#26412;&#30340;&#19968;&#20010;&#32039;&#24352;&#35937;&#24449;。&#23500;&#22763;&#23665;&#20197;&#20854;&#26631;&#33268;&#30340;&#20570;&#20316;&#39118;&#29289;&#20197;&#21450;&#20016;&#30805;&#30340;&#21382;&#21490;&#27178;&#34542;&#36951;&#20135;&#25490;&#27719;&#30528;&#22825;&#19979;&#21508;&#22320;&#30340;&#28216;&#23458;。</p><p>《&#23500;&#22763;&#23665;&#19979;》&#30340;&#27468;&#35789;&#30340;&#24847;&#24605;：&#24320;&#36767;&#20154;&#20204;&#25918;&#19979;&#19968;&#27573;&#28608;&#24773;&#30340;&#27468;，&#23601;&#20687;&#36817;&#26399;&#20182;&#20889;&#30340;“&#24773;&#27704;&#33853;”、“&#24773;&#27468;”&#24046;&#26410;&#22810;&#23569;，&#21482;&#19981;&#22806;&#36825;&#27425;&#25442;&#25104;&#31532;&#19968;&#20154;&#31216;&#30340;&#35270;&#35273;，&#21435;&#24320;&#36767;&#33258;&#24049;&#30340;&#21069;&#20219;&#22899;&#21516;&#20249;&#32780;&#24050;&#32463;。</p>                                <div class="haijiao88c6-41e5-54a6-ed4a tags tagicon"><a href="../tags-5.html" title="【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！">【fss&#20911;&#29642;&#29642;】&#26497;&#38480;&#25361;&#25112;&#20219;&#21153;-&#21512;&#38598;&#29256;！</a>                </div>
                            </div>

                        <ul class="haijiao41e5-54a6-ed4a-0e47 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="71.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="73.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao54a6-ed4a-0e47-f63f booth mt20 mb20">
            </div>       
        <div class="haijiaoed4a-0e47-f63f-01ab section">
  <div class="haijiao0e47-f63f-01ab-2e40 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaof63f-01ab-2e40-2847 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao01ab-2e40-2847-da17 section" id="comments">
    <div class="haijiao2e40-2847-da17-5d4b h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao2847-da17-5d4b-6157 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=72&amp;key=bee46b4af4a86391a9b15e2425a087e9">
        <input type="hidden" name="inpId" id="inpId" value="72"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoda17-5d4b-6157-dc00 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2916-abe6-bf7e-e27f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoabe6-bf7e-e27f-ae03 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaobf7e-e27f-ae03-88c6 main-right scrollBox">
        

<dl class="haijiaoe27f-ae03-88c6-41e5 function" id="fate_rand_article">
<dt class="haijiaoae03-88c6-41e5-54a6 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao88c6-41e5-54a6-ed4a function_c">


<ul><li><a href="34.html"  title="&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#31995;&#21015;&#37117;&#26377;&#35841;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="144.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20986;&#36947;&#33267;&#20170;&#20840;&#37096;&#20316;&#21697;&#21450;&#23553;&#38754;&#25972;&#29702;&#21512;&#38598;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li></ul>

</dd>
</dl>
<dl class="haijiao41e5-54a6-ed4a-0e47 function" id="fate_hot_tags">
<dt class="haijiao54a6-ed4a-0e47-f63f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoed4a-0e47-f63f-01ab function_c">


<ul><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-307.html">&#22242;&#23376;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-237.html">&#38451;&#24067;&#24067;&#40493;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;（6）" href="../tags-29.html">&#30333;&#38134;81 168&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（8）" href="../tags-313.html">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（8）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-379.html">&#30001;&#33391;かな(&#30001;&#33391;&#20339;&#22856;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-153.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0e47-f63f-01ab-2e40 function" id="divCatalog">
<dt class="haijiaof63f-01ab-2e40-2847 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao01ab-2e40-2847-da17 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao2e40-2847-da17-5d4b function" id="fate_follow">
<dt class="haijiao2847-da17-5d4b-6157 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoda17-5d4b-6157-dc00 function_c">

<div><div class="haijiao2916-abe6-bf7e-e27f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoabe6-bf7e-e27f-ae03 function" id="fate_r_ad">
<dt class="haijiaobf7e-e27f-ae03-88c6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaoe27f-ae03-88c6-41e5 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoae03-88c6-41e5-54a6 clear"></div>
      <div class="haijiao88c6-41e5-54a6-ed4a booth mb20">
            </div>      </div></div>
<div class="haijiao41e5-54a6-ed4a-0e47 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.12 ms , 26 queries , 5714kb memory , 0 error-->