<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、30&#23681;&#20048;&#22363;&#30331;&#39030;,40&#23681;&#20219;&#22885;&#36816;&#38899;&#20048;&#24635;&#30417;,&#26894;&#21517;&#26519;&#27278;&#24378;&#28872;&#22312;&#21738;&#37324;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23500;&#22763;&#23665;&#19979;" href="72.html" /><link rel="next" title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;" href="74.html" /><link rel="canonical" href="73.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao0cc4-1cca-caea-05c3 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao1cca-caea-05c3-95db logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaocaea-05c3-95db-c9e9 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao05c3-95db-c9e9-15aa clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao95db-c9e9-15aa-0bb6 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc9e9-15aa-0bb6-44a5 nav">
                <ul>
                    <li class="haijiao15aa-0bb6-44a5-50e5 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao0bb6-44a5-50e5-cdf8 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao44a5-50e5-cdf8-9431 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao50e5-cdf8-9431-e215 main">
      <div class="haijiaocdf8-9431-e215-95c0 booth mt20">
            </div>          <div class="haijiao9431-e215-95c0-df41 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe215-95c0-df41-64df iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao95c0-df41-64df-61df iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaodf41-64df-61df-16cb main-left">
        <div class="haijiao64df-61df-16cb-0cc4 content">
            <h1>&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</h1>
            <div class="haijiao1cca-caea-05c3-95db info"><span class="haijiaocaea-05c3-95db-c9e9 authoricon">admin</span><span class="haijiao05c3-95db-c9e9-15aa timeicon">11-20</span><span class="haijiao95db-c9e9-15aa-0bb6 viewicon">26</span>            </div>
            
            <div class="haijiaoc9e9-15aa-0bb6-44a5 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#30&#23681;&#20048;&#22363;&#30331;&#39030;,40&#23681;&#20219;&#22885;&#36816;&#38899;&#20048;&#24635;&#30417;,&#26894;&#21517;&#26519;&#27278;&#21385;&#23475;&#22312;&#21738;&#37324;?' title='30&#23681;&#20048;&#22363;&#30331;&#39030;,40&#23681;&#20219;&#22885;&#36816;&#38899;&#20048;&#24635;&#30417;,&#26894;&#21517;&#26519;&#27278;&#21385;&#23475;&#22312;&#21738;&#37324;?'>30&#23681;&#20048;&#22363;&#30331;&#39030;,40&#23681;&#20219;&#22885;&#36816;&#38899;&#20048;&#24635;&#30417;,&#26894;&#21517;&#26519;&#27278;&#24378;&#28872;&#22312;&#21738;&#37324;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26894;&#21517;&#26519;&#27278;&#20026;&#20160;&#20040;&#21483;&#33529;&#26524;' title='&#26894;&#21517;&#26519;&#27278;&#20026;&#20160;&#20040;&#21483;&#33529;&#26524;'>&#26894;&#21517;&#26519;&#27278;&#20026;&#29978;&#20040;&#21483;&#33529;&#26524;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#26894;&#21517;&#26519;&#27278;&#26159;&#20160;&#20040;&#39118;&#26684;' title='&#26894;&#21517;&#26519;&#27278;&#26159;&#20160;&#20040;&#39118;&#26684;'>&#26894;&#21517;&#26519;&#27278;&#26159;&#29978;&#20040;&#27668;&#28976;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26894;&#21517;&#26519;&#27278;&#19987;&#36753;《&#26080;&#32618;&#20607;&#36824;》&#30340;&#24847;&#20041;&#21644;&#20107;&#20214;&#26159;&#20160;&#20040;?' title='&#26894;&#21517;&#26519;&#27278;&#19987;&#36753;《&#26080;&#32618;&#20607;&#36824;》&#30340;&#24847;&#20041;&#21644;&#20107;&#20214;&#26159;&#20160;&#20040;?'>&#26894;&#21517;&#26519;&#27278;&#19987;&#36753;《&#26080;&#32618;&#24402;&#36824;》&#30340;&#24847;&#24605;&#20197;&#21450;&#20351;&#21629;&#26159;&#29978;&#20040;?</a>
</li>
</ul><h2 id='30&#23681;&#20048;&#22363;&#30331;&#39030;,40&#23681;&#20219;&#22885;&#36816;&#38899;&#20048;&#24635;&#30417;,&#26894;&#21517;&#26519;&#27278;&#21385;&#23475;&#22312;&#21738;&#37324;?'>30&#23681;&#20048;&#22363;&#30331;&#39030;,40&#23681;&#20219;&#22885;&#36816;&#38899;&#20048;&#24635;&#30417;,&#26894;&#21517;&#26519;&#27278;&#24378;&#28872;&#22312;&#21738;&#37324;?</h2>
<p>&#19968;、&#26894;&#21517;&#26519;&#27278;：&#38899;&#20048;&#30028;&#30340;&#20809;&#32447;&#20809;&#32447;&#33267;&#23453; &#26085;&#26412;&#20048;&#22363;&#30340;&#20809;&#32447;&#20809;&#32447;&#26126;&#26143;&#26894;&#21517;&#26519;&#27278;，&#20197;&#20854;&#37197;&#21512;&#30340;&#33402;&#26415;&#29305;&#33394;&#20197;&#21450;&#26080;&#23613;&#30340;&#31435;&#24322;&#32905;&#20307;，&#26089;&#24050;&#32463;&#22312;30&#23681;&#30340;&#40644;&#37329;&#20809;&#38452;&#30331;&#39030;，&#32780;&#22312;40&#23681;&#26102;&#26356;&#22240;&#27492;&#38899;&#20048;&#24635;&#30417;&#30340;&#36523;&#20221;&#25191;&#25484;&#22885;&#36816;&#33310;&#21488;，&#22905;&#30340;&#24433;&#21709;&#21147;&#21487;&#35265;&#19968;&#26001;。</p><p>&#20108;、&#28392;&#23822;&#27493;&#20197;&#21450;&#23433;&#23460;xx&#24800;&#20197;&#21450;&#21487;&#33021;&#35828;&#22823;&#37096;&#20221;&#26085;&#26412;&#27468;&#23020;&#37117;&#19981;&#20570;&#36807;&#36825;&#39033;&#20351;&#21629;，&#32780;&#26894;&#21517;&#26519;&#27278;&#26089;&#22312;07&#24180;&#23601;&#36127;&#36131;&#20102;&#29255;&#23376;《&#24694;&#22899;&#33457;&#39745;》&#30340;&#38899;&#20048;&#30417;&#21046;，&#32780;&#19988;&#21462;&#24739;&#19978;&#20122;&#27954;&#29255;&#23376;&#22823;&#22870;&#31561;&#22810;&#39033;&#38899;&#20048;&#24615;&#22870;&#39033;。</p><p>&#19977;、&#19996;&#20140;&#20843;&#20998;&#38047;&#21046;&#20316;&#22242;&#38431;&#30340;&#23548;&#28436;&#20197;&#21450;&#38899;&#20048;&#24635;&#30417;&#26159;&#19968;&#23545;&#20110;&#22827;&#22919;，&#20854;&#20013;&#22971;&#23376;&#26894;&#21517;&#26519;&#27278;&#21407;&#26412;&#36127;&#36131;&#36807;&#24320;&#24149;&#24335;。&#24320;&#24149;&#24335;&#22242;&#38431;&#24635;&#20849;&#26377;8&#20154;，&#26368;&#21518;&#30340;&#31532;&#19968;&#20219;&#24635;&#36127;&#36131;&#20154;&#30001;&#20110;&#25293;&#25668;&#29255;&#23376;&#32780;&#26080;&#22856;&#36864;&#20986;，&#26368;&#32456;&#36864;&#20986;&#22242;&#38431;。&#38543;&#21518;，&#21069;·&#19996;&#20140;&#22885;&#32452;&#22996;xx&#26862;&#21916;&#26391;&#36816;&#29992;&#26085;&#26412;&#20256;&#32479;&#33402;&#26415;&#25630;&#38712;&#20940;，&#23558;&#36127;&#36131;&#20154;&#20043;&#19968;&#30340;&#37326;&#26449;&#33853;&#19975;&#25995;&#38477;&#32423;&#20026;&#29031;&#26009;，&#32534;&#33310;&#24072;MIKIKO&#21017;&#25104;&#20026;&#26032;&#30340;&#24635;&#36127;&#36131;&#20154;。</p><h2 id='&#26894;&#21517;&#26519;&#27278;&#20026;&#20160;&#20040;&#21483;&#33529;&#26524;'>&#26894;&#21517;&#26519;&#27278;&#20026;&#29978;&#20040;&#21483;&#33529;&#26524;</h2>
<p>&#19968;、&#27599;&#19968;&#24403;&#32039;&#36843;&#26102;&#33080;&#20250;&#27867;&#32418;，&#22240;&#27492;&#34987;&#21516;&#20249;&#20204;&#20146;&#23494;&#22320;&#31216;&#20026;“&#33529;&#26524;”（Ringo&#22312;&#26085;&#25991;&#20013;&#21363;&#20026;&#33529;&#26524;&#30340;&#27721;&#23383;）。&#36825;&#20010;&#21517;&#23383;&#30340;&#28789;&#24863;&#28304;&#22836;&#20110;&#22905;&#23545;&#20110;&#25259;&#22836;&#22763;&#40723;&#25163;Ringo Starr&#30340;&#21916;&#29233;。&#22312;&#25225;&#25321;&#33402;&#21517;&#26102;，&#22905;&#23558;&#20004;&#32773;&#25955;&#28459;，&#32532;&#36896;&#20102;“&#26894;&#21517;&#26519;&#27278;”&#36825;&#19968;&#37197;&#21512;&#30340;&#21517;&#23383;。</p><p>&#20108;、&#26894;&#21517;&#26519;&#27278;&#30001;&#20110;&#23567;&#26102;&#20505;&#26159;&#20010;&#24597;&#32670;&#30340;&#23567;&#22899;&#23401;，&#19968;&#32039;&#36843;&#23601;&#31616;&#30053;&#37217;&#39068;，&#25925;&#32780;&#26377;&#20102;“&#33529;&#26524;”&#30340;&#31216;&#35859;。&#26894;&#21517;&#26519;&#27278;&#20154;&#31216;&#33529;&#26524;&#22899;&#29579;，&#21516;&#26102;&#20063;&#34987;&#31216;&#20026;&#36825;&#22825;&#26412;&#30340;&#22269;&#23453;&#32423;&#27468;&#25163;。&#22905;&#22312;&#21488;&#19978;&#30340;&#22768;&#38899;&#23601;&#20687;&#29483;&#21483;&#21516;&#26679;&#29312;&#21033;&#20302;&#21713;，&#36824;&#27599;&#19968;&#27599;&#19968;&#27463;&#26031;&#24213;&#37324;&#22320;&#21457;&#29378;&#21564;&#21809;，&#25925;&#32780;&#34987;&#31216;&#20026;“&#30149;&#29483;&#21971;”。</p><p>&#19977;、&#26894;&#21517;&#26519;&#27278;&#34987;&#31216;&#20026;&#33529;&#26524;&#30340;&#21407;&#22240;&#26159;&#30001;&#20110;&#22905;&#30340;&#21517;&#23383;&#26519;&#27278;&#22312;&#26085;&#35821;&#20013;&#19982;&#33529;&#26524;&#26159;&#21516;&#38899;&#35789;。&#36825;&#31181;&#31216;&#35859;&#26041;&#24335;&#22312;&#26085;&#26412;&#30340;&#23089;&#20048;&#22280;&#20013;&#24456;&#32597;&#26377;，&#33402;&#20154;&#20204;&#27599;&#19968;&#27599;&#19968;&#34987;&#32473;&#20104;&#19982;&#20182;&#20204;&#30340;&#21517;&#23383;&#25110;&#32773;&#29305;&#33394;&#30456;&#20851;&#30340;&#26165;&#31216;&#25110;&#32773;&#21448;&#21517;。&#22312;&#26085;&#26412;&#27178;&#34542;&#20013;，&#26519;&#27278;（りんご，ringo）&#26159;&#19968;&#31181;&#39047;&#20026;&#21463;&#25307;&#24453;&#30340;&#29916;&#26524;，&#20063;&#36825;&#22825;&#26412;&#20256;&#32479;&#30340;&#35937;&#24449;&#20043;&#19968;。</p><p>&#22235;、&#22312;&#26434;&#24535;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;，&#38472;&#35828;&#20102;&#26894;&#21517;&#26519;&#27278;&#36825;&#20010;&#21517;&#23383;&#30340;&#30001;&#26469;。&#39118;&#38395;，&#26519;&#27278;&#36825;&#20010;&#26165;&#31216;&#28304;&#20110;&#22905;&#23567;&#26102;&#20505;&#30340;&#29305;&#36136;。&#37027;&#26102;&#30340;&#22905;&#39047;&#20026;&#24597;&#32670;，&#37217;&#39068;&#30340;&#27169;&#26679;&#23601;&#20687;&#19968;&#39063;&#29087;&#36879;&#30340;&#33529;&#26524;，&#22240;&#27492;&#21516;&#20249;&#20204;&#20146;&#23494;&#22320;&#31216;&#22905;&#20026;“&#26519;&#27278;”——&#22312;&#26085;&#25991;&#20013;，&#36825;&#24688;&#27491;&#26159;&#33529;&#26524;&#30340;&#24847;&#24605;。&#20013;&#23398;&#26102;&#26399;，&#26519;&#27278;&#20415;&#24320;&#22987;&#20102;&#22905;&#30340;&#38899;&#20048;&#20043;&#26053;，&#39057;&#20173;&#22320;&#36864;&#20986;&#31181;&#31181;&#35797;&#28436;&#20250;。</p><p>&#20116;、&#26519;&#27278;&#30340;&#30001;&#26469;&#26159;&#30001;&#20110;&#23567;&#23398;&#26102;&#20505;，&#26894;&#21517;&#26159;&#19968;&#20301;&#39047;&#20026;&#24597;&#32670;&#30340;&#23567;&#23401;，&#21160;&#19981;&#21160;&#23601;&#24456;&#31616;&#30053;&#37217;&#39068;，&#30475;&#36215;&#26469;&#24456;&#20687;&#33529;&#26524;，&#20197;&#26159;&#21516;&#30746;&#20204;&#23601;“&#26519;&#27278;”“&#26519;&#27278;”&#30340;&#21483;，（&#26519;&#27278;&#30340;&#26085;&#25991;&#24847;&#24605;&#26159;&#33529;&#26524;）&#23601;&#21457;&#29983;&#20102;&#36825;&#20010;&#22806;&#21495;。</p><h2 id='&#26894;&#21517;&#26519;&#27278;&#26159;&#20160;&#20040;&#39118;&#26684;'>&#26894;&#21517;&#26519;&#27278;&#26159;&#29978;&#20040;&#27668;&#28976;</h2>
<p>&#19968;、&#26894;&#21517;&#26519;&#27278;&#26159;&#20559;&#29237;&#22763;&#27668;&#28976;，&#26894;&#21517;&#26519;&#27278;1978&#24180;11&#26376;25&#26085;&#38477;&#29983;&#20110;&#26085;&#26412;&#22524;&#29577;&#21439;&#28006;&#20197;&#21450;&#24066;，&#36825;&#22825;&#26412;&#22899;&#27468;&#25163;、&#38899;&#20048;&#23478;。1998&#24180;&#20973;&#20183;&#39318;&#24352;&#21333;&#26354;《&#20389;&#24184;&#35770;》&#20986;&#36947;。1999&#24180;&#25512;&#20986;&#39318;&#24352;&#19987;&#36753;《&#26377;&#38480;&#24402;&#36824;》，&#21019;&#19979;&#30334;&#19975;&#38144;&#37327;&#35760;&#23454;，&#32716;&#24180;&#25512;&#20986;&#30340;&#31532;2&#24352;&#19987;&#36753;《&#32988;&#35785;&#30340;&#26032;&#23487;&#33310;&#23064;》&#38144;&#37327;&#26356;&#36798;250&#19975;&#24352;。2002&#24180;，&#39318;&#24352;&#32763;&#21809;&#38598;《&#27468;&#25163;&#20215;&#38065;》&#21457;&#21806;。</p><p>&#20108;、&#39318;&#20808;，&#26894;&#21517;&#26519;&#27278;&#36825;&#22825;&#26412;&#30340;&#19968;&#20301;&#39047;&#20026;&#26377;&#25165;&#27668;&#20197;&#21450;&#37197;&#21512;&#27668;&#28976;&#30340;&#27468;&#25163;、&#20316;&#26354;&#23478;&#20197;&#21450;&#38899;&#20048;&#23478;。&#22905;&#30340;&#38899;&#20048;&#34701;&#20250;&#20102;&#31181;&#31181;&#20803;&#32032;，&#25628;&#32599;&#25671;&#28378;、&#29237;&#22763;、&#30005;&#23376;&#31561;，&#22240;&#27492;&#21463;&#21040;&#20102;&#24191;&#28448;&#21548;&#20247;&#30340;&#21916;&#29233;。&#22312;&#35299;&#35835;&#22905;&#30340;&#21517;&#23383;&#26894;&#21517;&#26519;&#27278;&#26102;，&#21681;&#20204;&#38656;&#35201;&#30041;&#24847;&#21040;，&#36825;&#20010;&#21517;&#23383;&#36825;&#22825;&#35821;&#21517;&#23383;，&#20197;&#26159;&#24182;&#19981;&#33021;&#30452;&#25509;&#20973;&#35777;&#20013;&#25991;&#30340;&#35835;&#38899;&#32426;&#24459;&#26469;&#21457;&#38899;。</p><p>&#19977;、&#26894;&#21517;&#26519;&#27278;，&#26085;&#26412;&#30427;&#34892;&#38899;&#20048;&#30028;&#30340;&#37197;&#21512;&#23384;&#22312;，&#22905;&#30340;&#38899;&#20048;&#27668;&#28976;&#21035;&#20855;&#19968;&#26684;，&#28145;&#21463;&#33402;&#26415;&#30028;&#25512;&#23815;。&#34987;&#19982;&#33445;&#24029;&#40857;&#20043;&#20171;、&#19977;&#23707;&#30001;&#32426;&#22827;&#24182;&#21015;，&#22905;&#20197;&#37197;&#21512;&#30340;&#32654;&#23398;&#27668;&#28976;&#20197;&#21450;&#20116;&#20809;&#21313;&#33394;&#30340;&#21019;&#20316;&#26041;&#24335;，&#22312;&#38899;&#20048;&#30028;&#21035;&#20855;&#19968;&#26684;。&#22905;&#30340;&#38899;&#20048;&#20013;&#20805;&#26021;&#30528;&#19968;&#32929;&#22823;&#36870;&#19981;&#36947;&#30340;&#27668;&#36136;，&#35753;&#20154;&#24863;&#24212;&#33298;&#30021;&#28107;&#28435;。</p><p>&#22235;、&#30001;&#20110;&#26894;&#21517;&#26519;&#27278;&#30340;&#27668;&#28976;&#36739;&#37197;&#21512;。&#24635;&#30340;&#26469;&#35828;&#26894;&#21517;&#26519;&#27278;&#30340;&#22768;&#32447;&#19981;&#26159;&#37027;&#31181;&#31532;&#19968;&#19979;&#23601;&#25235;&#32819;&#30340;&#20016;&#30805;、&#22278;&#28070;、&#27010;&#20917;&#33510;&#28073;&#22411;&#30340;，&#28165;&#26224;&#20415;&#26159;&#29312;&#21033;，&#20005;&#37239;，&#31895;&#25305;&#30340;（&#23613;&#31649;&#22905;&#20063;&#21487;&#33021;&#21487;&#29233;，&#24188;&#40831;&#20294;&#20107;&#23454;&#23569;&#26377;）。&#23545;&#20110;&#38750;&#21478;&#31867;&#38899;&#20048;&#21916;&#29233;&#32773;&#32780;&#35328;，&#31532;&#19968;&#27425;&#21548;&#22905;&#22768;&#32447;&#36824;&#30495;&#35753;&#20154;&#38590;&#20197;&#25509;&#21463;，&#20250;&#26377;&#30683;&#30462;&#24863;，&#32780;&#21518;&#24555;&#25463;&#20999;&#25481;。&#22312;&#33392;&#28145;&#21548;&#20247;&#30340;&#22280;&#23376;&#37324;&#21487;&#33021;&#19981;&#31639;&#22826;&#28779;。</p><p>&#20116;、&#36825;&#31181;&#30452;&#20987;&#29983;&#28079;&#30340;&#20889;&#20316;&#27668;&#28976;，&#20351;&#24739;&#19978;&#21548;&#32773;&#22312;&#27468;&#26354;&#20013;&#33021;&#28145;&#28145;&#24863;&#21463;&#21040;&#22905;&#30340;&#29983;&#28079;&#24863;&#24735;。&#29305;&#24847;&#20540;&#24739;&#19978;&#19968;&#25552;&#30340;&#26159;，&#26894;&#21517;&#26519;&#27278;&#22312;&#27468;&#35789;&#20013;&#24618;&#24322;&#22320;&#34701;&#20837;&#20102;&#22823;&#25209;&#20856;&#25925;&#20197;&#21450;&#36816;&#29992;&#20551;&#21517;&#36963;，&#36825;&#20026;&#22905;&#30340;&#27468;&#26354;&#21066;&#20943;&#20102;&#37197;&#21512;&#30340;&#33402;&#26415;&#39749;&#21147;。&#36825;&#35753;&#27468;&#36855;&#22312;&#37492;&#36175;&#38899;&#20048;&#30340;&#21516;&#26102;，&#20063;&#38656;&#20511;&#21161;&#36766;&#20070;&#26469;&#25506;&#23547;&#27468;&#26354;&#30340;&#28145;&#23618;&#23492;&#20041;，&#21066;&#20943;&#20102;&#20542;&#21548;&#30340;&#21916;&#29233;&#24615;&#20197;&#21450;&#28145;&#24230;。</p><h2 id='&#26894;&#21517;&#26519;&#27278;&#19987;&#36753;《&#26080;&#32618;&#20607;&#36824;》&#30340;&#24847;&#20041;&#21644;&#20107;&#20214;&#26159;&#20160;&#20040;?'>&#26894;&#21517;&#26519;&#27278;&#19987;&#36753;《&#26080;&#32618;&#24402;&#36824;》&#30340;&#24847;&#24605;&#20197;&#21450;&#20351;&#21629;&#26159;&#29978;&#20040;?</h2>
<p>&#19968;、《&#26080;&#32618;&#33707;&#25289;&#25176;&#21033;&#20122;&#22982;》&#19981;&#20809;&#26159;&#19968;&#37096;&#38899;&#20048;&#20316;&#21697;，&#26356;&#26159;&#26894;&#21517;&#26519;&#27278;&#23545;&#20110;&#38738;&#26149;&#30340;&#28145;&#24230;&#21512;&#25104;，&#23427;&#21796;&#36215;&#21681;&#20204;&#27599;&#19968;&#24635;&#20307;&#23545;&#20110;&#22952;&#30861;、&#22916;&#22270;、&#24651;&#29233;&#20197;&#21450;&#36131;&#20219;&#30340;&#20849;&#35782;，&#35753;&#21681;&#20204;&#22312;&#26519;&#27278;&#30340;&#38899;&#20048;&#20013;，&#25214;&#23547;&#33258;&#24049;&#30340;&#38738;&#26149;&#36275;&#36857;&#20197;&#21450;&#22952;&#30861;&#30340;&#30165;&#36857;。</p><p>&#20108;、&#26894;&#21517;&#26519;&#27278;&#30340;&#38899;&#20048;&#36947;&#36335;：&#26080;&#32618;&#24402;&#36824;&#19982;&#22952;&#30861;&#21360;&#35760;/ &#26894;&#21517;&#26519;&#27278;&#30340;&#33402;&#26415;&#27583;&#22530;&#37324;，&#19987;&#36753;《&#26080;&#32618;&#24402;&#36824;》/&#22914;&#32479;&#19968;&#39063;&#20809;&#32447;&#20809;&#32447;&#26126;&#29664;，&#25910;&#24405;&#20102;《&#20389;&#24184;&#35770;》&#31561;&#20856;&#22411;&#20043;&#20316;，&#34429;&#26410;&#25910;&#24405;B&#38754;，&#20294;&#20854;&#24847;&#24605;&#29305;&#27530;。</p><p>&#19977;、&#20197;《&#26080;&#32618;&#24402;&#36824;》&#20026;&#20363;，&#20854;&#31361;&#20986;&#30340;&#25671;&#28378;&#19982;J-pop&#20803;&#32032;&#22312;&#26085;&#26412;&#21463;&#20247;&#26222;&#36941;，&#32780;《&#21152;&#23572;&#22522; &#31934;&#28082; &#26647;&#23376;&#33457;》&#21017;&#36926;&#36234;&#20102;J-pop&#24847;&#35265;，&#34701;&#20837;&#20102;&#26356;&#22810;&#21478;&#31867;&#19982;&#34701;&#20250;&#20803;&#32032;，&#25581;&#31034;&#20102;&#20854;&#38899;&#20048;&#27668;&#28976;&#30340;&#22810;&#20803;&#24615;。</p><p>&#22235;、&#22312;&#19987;&#36753;《&#26080;&#32618;モラトリアム》&#30340;&#21002;&#34892;&#21518;，&#26894;&#21517;&#26519;&#27278;&#22312;&#26085;&#26412;&#20844;&#20449;&#27036;&#19978;&#20889;&#19979;“&#21518;&#34892;&#38144;&#21806;&#30334;&#19975;”&#30340;&#35760;&#23454;，&#31215;&#25874;&#38144;&#21806;&#36926;&#36234;120&#19975;&#24352;。&#19987;&#36753;&#19981;&#20809;&#22312;&#26085;&#26412;&#21809;&#29255;&#21327;&#20250;&#35748;&#23450;&#20026;&#19977;&#30333;&#37329;&#21809;&#29255;，&#36824;&#21462;&#24739;&#20102;&#31532;&#21313;&#22235;&#23626;&#26085;&#26412;&#37329;&#21809;&#29255;&#22823;&#22870;“&#24180;&#24230;&#25671;&#28378;&#19987;&#36753;”&#30830;&#20991;&#23450;。&#26894;&#21517;&#26519;&#27278;&#20197;&#33258;&#24049;&#30340;&#19987;&#36753;，&#25104;&#20026;&#20102;&#26032;&#23487;&#31995;&#30340;&#20195;&#34920;，&#20063;&#34987;&#35465;&#20026;&#22899;&#29579;。</p><p>&#20116;、&#24341;&#36215;&#20102;&#26085;&#26412;&#38899;&#20048;&#30028;&#30340;&#19968;&#32929;&#21453;&#20027;&#27969;&#39118;&#28526;。&#26894;&#21517;&#30340;&#38899;&#20048;&#20107;&#19994;&#22312;1998&#24180;&#22823;&#25918;&#24322;&#24425;，&#22905;&#30340;&#19987;&#36753;《&#26080;&#32618;&#24402;&#36824;》&#34987;&#34920;&#24432;&#20026;&#26032;&#23487;&#31995;&#30340;&#20195;&#34920;&#20316;，&#27668;&#28976;&#24378;&#28872;，&#26524;&#30495;&#38899;&#20048;&#26434;&#24535;&#23545;&#20110;&#20854;&#35780;&#20272;&#26497;&#39640;。&#22905;&#33268;&#20351;&#20026;&#23452;&#21451;&#21451;&#22338;&#29702;&#24800;&#21019;&#20316;&#20102;&#20896;&#20891;&#27468;&#26354;《CAP？PUCCINO》，&#25581;&#31034;&#20102;&#22905;&#21331;&#36234;&#30340;&#38899;&#20048;&#25165;&#27668;。&#22905;&#30340;&#20048;&#25104;&#25925;&#20107;，&#19981;&#20809;&#26159;&#38899;&#20048;&#25165;&#27668;&#30340;&#25581;&#31034;，&#26356;&#26159;&#21018;&#24378;&#19981;&#31227;&#32905;&#20307;&#30340;&#35937;&#24449;。</p>                                <div class="haijiao15aa-0bb6-44a5-50e5 tags tagicon"><a href="../tags-6.html" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao0bb6-44a5-50e5-cdf8 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="72.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="74.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao44a5-50e5-cdf8-9431 booth mt20 mb20">
            </div>       
        <div class="haijiao50e5-cdf8-9431-e215 section">
  <div class="haijiaocdf8-9431-e215-95c0 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao9431-e215-95c0-df41 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoe215-95c0-df41-64df section" id="comments">
    <div class="haijiao95c0-df41-64df-61df h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaodf41-64df-61df-16cb compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=73&amp;key=884086c67adb99bef741d5545afeab5a">
        <input type="hidden" name="inpId" id="inpId" value="73"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao64df-61df-16cb-0cc4 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao1cca-caea-05c3-95db com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaocaea-05c3-95db-c9e9 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao05c3-95db-c9e9-15aa main-right scrollBox">
        

<dl class="haijiao95db-c9e9-15aa-0bb6 function" id="fate_rand_article">
<dt class="haijiaoc9e9-15aa-0bb6-44a5 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao15aa-0bb6-44a5-50e5 function_c">


<ul><li><a href="81.html"  title="&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31995;&#21015;(16)&#20113;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="156.html"  title="&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21482;&#31359;&#19977;&#20010;&#21019;&#21487;&#36148;&#22312;&#21738;&#25214;&#25910;&#36153;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li></ul>

</dd>
</dl>
<dl class="haijiao0bb6-44a5-50e5-cdf8 function" id="fate_hot_tags">
<dt class="haijiao44a5-50e5-cdf8-9431 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao50e5-cdf8-9431-e215 function_c">


<ul><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]（4）" href="../tags-53.html">&#35199;&#23572;&#37233; cos&#20316;&#21697;&#32654;&#22270;&#21512;&#38598;[20&#22871;][&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-166.html">ninja&#38463;&#23528;&#23528;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-144.html">lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-179.html">&#22958;&#21487;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-241.html">&#23567;&#29980;&#29482;&#29482;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-112.html">&#40060;&#23376;&#37233;fish-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-303.html">&#21507;&#36135;xx&#24076;&#24076;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaocdf8-9431-e215-95c0 function" id="divCatalog">
<dt class="haijiao9431-e215-95c0-df41 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe215-95c0-df41-64df function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao95c0-df41-64df-61df function" id="fate_follow">
<dt class="haijiaodf41-64df-61df-16cb function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao64df-61df-16cb-0cc4 function_c">

<div><div class="haijiao1cca-caea-05c3-95db qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaocaea-05c3-95db-c9e9 function" id="fate_r_ad">
<dt class="haijiao05c3-95db-c9e9-15aa function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao95db-c9e9-15aa-0bb6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc9e9-15aa-0bb6-44a5 clear"></div>
      <div class="haijiao15aa-0bb6-44a5-50e5 booth mb20">
            </div>      </div></div>
<div class="haijiao0bb6-44a5-50e5-cdf8 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--134.68 ms , 26 queries , 5714kb memory , 0 error-->