<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>xx&#31209;&#24207;&#23448;&#32593;&#36827;&#21475;&#22312;&#21738;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、xx&#21069;&#26041;wiki&#20108;、&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#23448;&#32593;&#19979;&#36733;&#22320;&#22336;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20159;&#22270;&#24211;&#40060;&#23376;&#37233;fish&#31616;&#20171;" href="730.html" /><link rel="next" title="&#31179;&#20197;&#21450;&#26607;&#22522;(&#22799;&#23567;&#31179;&#31179;)COSPLAY&#20889;&#30495;&#22270;&#29255;&#21253;&#21512;&#38598;[117&#22871;]" href="732.html" /><link rel="canonical" href="731.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaod077-3254-cc30-e495 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao3254-cc30-e495-8705 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaocc30-e495-8705-c2a8 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoe495-8705-c2a8-ec3e clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8705-c2a8-ec3e-eb5b button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc2a8-ec3e-eb5b-f0ce nav">
                <ul>
                    <li class="haijiaoec3e-eb5b-f0ce-18fa navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoeb5b-f0ce-18fa-5dd5 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaof0ce-18fa-5dd5-b0bf navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao18fa-5dd5-b0bf-8fd0 main">
      <div class="haijiao5dd5-b0bf-8fd0-031d booth mt20">
            </div>          <div class="haijiaob0bf-8fd0-031d-5823 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao8fd0-031d-5823-8edb iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao031d-5823-8edb-4b4c iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao5823-8edb-4b4c-c6f8 main-left">
        <div class="haijiao8edb-4b4c-c6f8-d077 content">
            <h1>xx&#31209;&#24207;&#23448;&#32593;&#36827;&#21475;&#22312;&#21738;</h1>
            <div class="haijiao3254-cc30-e495-8705 info"><span class="haijiaocc30-e495-8705-c2a8 authoricon">admin</span><span class="haijiaoe495-8705-c2a8-ec3e timeicon">12-25</span><span class="haijiao8705-c2a8-ec3e-eb5b viewicon">24</span>            </div>
            
            <div class="haijiaoc2a8-ec3e-eb5b-f0ce article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23569;&#22899;&#21069;&#32447;wiki' title='&#23569;&#22899;&#21069;&#32447;wiki'>xx&#21069;&#26041;wiki</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20851;&#20110;&#25105;&#36716;&#29983;&#21464;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#23448;&#32593;&#19979;&#36733;&#22320;&#22336;' title='&#20851;&#20110;&#25105;&#36716;&#29983;&#21464;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#23448;&#32593;&#19979;&#36733;&#22320;&#22336;'>&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#23448;&#32593;&#19979;&#36733;&#22320;&#22336;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23569;&#22899;&#21069;&#32447;b&#26381;&#23448;&#32593;' title='&#23569;&#22899;&#21069;&#32447;b&#26381;&#23448;&#32593;'>xx&#21069;&#26041;b&#26381;&#23448;&#32593;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#23448;&#32593;' title='&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#23448;&#32593;'>&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#23448;&#32593;</a>
</li>
</ul><h2 id='&#23569;&#22899;&#21069;&#32447;wiki'>xx&#21069;&#26041;wiki</h2>
<p>&#24403;xx&#21069;&#26041;wiki&#26080;&#22856;&#30896;&#22836;&#26102;，&#39318;&#20808;&#29702;&#24403;&#30830;&#35748;&#28216;&#25103;&#30830;&#20043;&#21518;&#24418;&#24577;。&#33509;&#28216;&#25103;&#27491;&#22788;&#20110;&#21621;&#25252;&#25110;&#32773;&#26410;&#24320;&#22987;&#27979;&#35797;&#38454;&#27573;，&#20570;&#20316;&#26080;&#22856;&#30331;&#24405;。&#19968;&#26086;&#28216;&#25103;&#27491;&#24335;&#19978;&#32447;，&#21487;&#33021;&#35797;&#39564;&#22914;&#19979;&#22810;&#23569;&#31181;&#25514;&#26045;&#22788;&#32622;&#30896;&#22836;&#19979;&#22330;： &#23553;&#38145;&#20043;&#21518;&#30340;&#28216;&#25103;&#21382;&#31243;，&#32780;&#21518;&#20999;&#25442;&#21040;Wi-Fi&#25110;&#32773;4G&#25910;&#38598;，&#20877;&#37325;&#26032;&#30331;&#24405;&#28216;&#25103;。 &#39764;&#38590;&#25910;&#38598;&#34900;&#25509;，&#30830;&#20445;&#25910;&#38598;&#30021;&#36890;&#26080;&#38459;。</p><p>xx&#21069;&#26041;&#20113;&#22270;&#22916;&#24819;wiki&#22823;&#20840;&#35814;&#35299;&#24819;&#35201;&#28165;&#26224;xx&#21069;&#26041;&#20113;&#22270;&#22916;&#24819;&#30340;&#36136;&#26009;&#20197;&#21450;&#26368;&#24378;&#33050;&#33394;&#25512;&#36873;，&#36825;&#27454;&#31574;&#30053;&#28216;&#25103;&#20013;，&#33050;&#33394;&#31181;&#31867;&#32321;&#22810;，&#25628;&#32599;&#23556;&#20987;&#25112;&#22763;、&#29305;&#31181;&#31561;。&#25509;&#19979;&#26469;，&#21681;&#20204;&#23558;&#20026;&#20320;&#26803;&#29702;&#19968;&#20123;&#20851;&#38190;&#33050;&#33394;&#30340;&#21151;&#33021;&#20197;&#21450;&#36816;&#29992;&#31574;&#30053;。&#33050;&#33394;&#25915;&#30053;&#30462;&#29260;&#33050;&#33394;：&#30495;&#31070;&#20197;&#21450;&#20811;&#32599;&#29738;&#26159;&#19975;&#33021;&#22411;&#36873;&#25163;，&#23613;&#31649;&#36755;&#20837;&#31245;&#20302;，&#20294;&#20182;&#20204;&#30340;&#32508;&#21512;&#33021;&#32784;&#24378;&#30427;。</p><p>xx&#21069;&#26041;&#22269;&#26381;&#23448;&#32593;&#20171;&#32461;xx&#21069;&#26041;&#26159;&#27454;&#22791;&#21463;&#30633;&#30446;&#30340;&#25163;&#26426;&#21345;&#29260;&#20859;&#25104;&#31867;&#28216;&#25103;。&#28216;&#25103;&#20013;，&#29609;&#23478;&#23558;&#39280;&#28436;&#19968;&#20301;&#28165;&#38745;&#25215;&#21253;&#21830;&#26071;&#19979;&#30340;&#25351;&#25381;&#23448;，&#32463;&#30001;&#19981;&#26029;&#30340;&#32676;&#38598;&#20197;&#21450;&#21754;&#32946;&#26469;&#20462;&#31569;&#19968;&#20010;&#26368;&#24378;&#30340;&#25112;&#38431;&#21435;&#21621;&#25252;&#22825;&#19979;&#30340;&#31209;&#24207;&#20197;&#21450;&#26179;&#21160;。</p><h2 id='&#20851;&#20110;&#25105;&#36716;&#29983;&#21464;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#23448;&#32593;&#19979;&#36733;&#22320;&#22336;'>&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#23448;&#32593;&#19979;&#36733;&#22320;&#22336;</h2>
<p>&#19968;、&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#29978;&#20040;&#26102;&#20505;&#20986;？《&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;：&#39764;&#29289;&#20043;&#29579;》&#23558;&#20250;&#22312;12&#26376;14&#26085;&#19978;&#21320;8：00&#24320;&#21551;&#39044;&#19979;&#36733;， 12&#26376;15&#26085;&#19978;&#21320;10：00&#20844;&#27979;&#24320;&#26381;。【&#19979;&#36733;&#26041;&#24335;】&#23433;&#21331;&#29992;&#25143;：（1）&#21487;&#36820;&#22238;TapTap&#25628;&#26597;《&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;》&#28857;&#20987;【&#19979;&#36733;】&#25353;&#38062;&#21363;&#21487;&#19979;&#36733;&#23458;&#25143;&#31471;。</p><p>&#20108;、《&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;》&#25163;&#28216;&#20844;&#27979;&#19978;&#32447;&#20809;&#38452;  &#39044;&#19979;&#36733;：2021&#24180;12&#26376;14&#26085;&#19978;&#21320;8&#28857;（&#29616;&#24050;&#32463;&#24320;&#21551;）&#20844;&#27979;：2021&#24180;12&#26376;15&#26085;&#19978;&#21320;10&#28857; “&#25105;&#24819;&#22312;&#36825;&#20010;&#22825;&#19979;&#20013;&#20063;&#20462;&#31569;&#33021;&#35753;&#24040;&#21280;&#28165;&#38745;&#29983;&#28079;&#30340;&#37117;&#24066;！“37&#23681;&#30340;&#19979;&#29677;&#26063;&#19977;&#19978;&#24735;，&#34987;&#22823;&#30423;&#20405;&#30053;&#21050;&#26432;。&#37266;&#26469;&#21518;，&#21457;&#29616;&#20102;&#33258;&#24049;&#37247;&#25104;&#20026;&#20102;&#21490;&#33713;&#22982;。&#24322;&#22825;&#19979; &#20882;&#38505; &#20043;&#26053;&#23601;&#27492;&#25289;&#24320;&#24207;&#24149;。</p><p>&#19977;、&#23545;&#20110;&#25105;&#36716;&#29983;&#37247;&#25104;&#21490;&#33713;&#22982;&#36825;&#26723;&#20107;&#25163;&#28216;&#29978;&#20040;&#26102;&#20505;&#20986;？&#39318;&#20808;&#21488;&#26381;&#29256;&#26412;&#24050;&#32463;&#22312;20&#24180;&#30340;12&#26376;&#20013;&#26092;&#19978;&#32447;&#20102;，&#22269;&#26381;&#39318;&#27979;&#20809;&#38452;&#20026;2020&#24180;&#30340;6&#26376;6&#26085;，&#20108;&#27979;&#30001;&#20110;&#19981;&#26126;&#21407;&#22240;&#40509;&#20102;，&#33267;&#20170;&#19981;&#26032;&#38395;。&#20027;&#35201;&#19979;&#22330;&#22312;&#20110;&#20043;&#21518;&#26410;&#25343;&#21040;&#29256;&#21495;，&#22312;&#27492;&#20197;&#21069;&#36830;&#20184;&#36153;&#30340;&#26368;&#32456;&#27979;&#35797;&#37117;&#24320;&#19981;&#20102;，&#26356;&#21035;&#35848;&#20844;&#27979;&#20102;。</p><h2 id='&#23569;&#22899;&#21069;&#32447;b&#26381;&#23448;&#32593;'>xx&#21069;&#26041;b&#26381;&#23448;&#32593;</h2>
<p>&#19968;、&#19979;&#36733;&#22320;&#22336;：http：// &#35268;&#33539;：&#23433;&#21331;&#28216;&#25103;-&#21345;&#29260;&#31574;&#30053; &#29256;&#26412;：v0600.434 &#24040;&#32454;：1795M  &#35821;&#35328;：&#20013;&#25991; &#24179;&#21488;：&#23433;&#21331;APK &#25512;&#36873;&#26143;&#32423;（&#35780;&#20998;）：★★★ &#28216;&#25103;&#26631;&#31614;：  &#20108;&#27425;&#20803;&#25163;&#28216;  xx&#21069;&#26041;  xx&#21069;&#26041;&#26263;&#20908;&#25910;&#38598;&#29256;&#26159;&#19968;&#27454;&#20154;&#27668;&#24456;&#39640;&#30340;&#20108;&#27425;&#20803;&#25163;&#28216;。</p><p>&#20108;、&#30001;&#36229;&#30334;&#20301;&#20013;&#26085;&#30011;&#24072;&#20542;&#21147;&#25171;&#36896;，&#36817;300&#21517;&#33086;&#24615;&#21508;&#24322;&#30340;xx&#23064;&#23567;&#22992;&#22992;&#25972;&#35013;&#24453;&#21457;。&#28216;&#25103;&#31435;&#24322;&#25509;&#31649;&#25112;&#26415;&#22686;&#38271;、&#36214;&#24555;&#25112;&#20105;&#20004;&#35814;&#23613;&#24335;，&#20860;&#20855;&#31574;&#30053;&#20197;&#21450;&#25805;&#20316;，&#24102;&#20320;&#20307;&#21619;&#24046;&#36317;&#30340;&#31574;&#30053;&#25112;&#20105;&#20307;&#39564;。</p><p>&#19977;、&#19979;&#36733;&#22320;&#22336;：http：// &#35268;&#33539;：&#23433;&#21331;&#28216;&#25103;-&#21345;&#29260;&#31574;&#30053; &#29256;&#26412;：v000_263 &#24040;&#32454;：1503M  &#35821;&#35328;：&#20013;&#25991; &#24179;&#21488;：&#23433;&#21331;APK &#25512;&#36873;&#26143;&#32423;（&#35780;&#20998;）：★★★ &#28216;&#25103;&#26631;&#31614;：  xx&#21069;&#26041;  &#31574;&#30053;&#25163;&#28216;  &#28165;&#38745;&#25163;&#28216;  &#21345;&#29260;&#25163;&#28216;  xx&#21069;&#26041;&#24618;&#29483;&#29256;&#26159;&#19968;&#27454;&#30001;&#24618;&#29483;&#28216;&#25103;&#24179;&#21488;&#25512;&#20986;&#30340;xx&#25112;&#23556;&#20987;&#31867;&#20108;&#27425;&#20803;&#25163;&#28216;。</p><p>&#22235;、xx&#21069;&#26041;&#23567;&#31859;&#29256;&#20171;&#32461;&#39318;&#27454;&#20108;&#27425;&#20803;xx&#23064;&#25112;&#26415;&#20859;&#25104;&#25163;&#28216;《xx&#21069;&#26041;》，&#30334;&#27454;xx&#23064;&#38598;&#21512;&#23454;&#29616;，&#19982;&#20320;&#19968;&#36215;&#20849;&#36212;&#21069;&#26041;！&#31574;&#30053;&#37096;&#32626;&#22810;&#32447;&#22686;&#38271;、&#23567;&#38431;&#25112;&#26415;&#36214;&#24555;&#25351;&#25381;，&#25658;&#25163;xx&#23454;&#29616;&#26410;&#26366;&#32463;&#22362;&#25345;&#30340;&#35475;&#32422;！&#29609;&#23478;&#20204;&#38656;&#35201;&#22312;&#21521;&#23548;&#34987;&#31216;&#20026;“&#25112;&#26415;&#20154;&#24418;”&#30340;xx&#23064;&#20204;&#25506;&#31350;&#22823;&#25112;&#20043;&#21518;&#30340;&#22825;&#19979;，&#25214;&#23547;&#38081;&#34880;AI&#21467;&#20081;&#30524;&#21069;&#30340;&#24213;&#32454;。</p><p>&#20116;、&#20891;&#20107;&#23429;，xx&#26800;&#36855;&#30340;&#19981;&#36144;&#20043;&#36873;，&#24863;&#20852;&#36259;&#30340;&#23567;&#36807;&#38169;&#20204;&#21487;&#33021;&#28165;&#26224;&#19979;。xx&#21069;&#26041;mumu&#26381;&#29305;&#33394;&#22768;&#20248;&#21161;&#38453;，&#39030;&#32423;&#22768;&#20248;&#20542;&#24773;&#21152;&#30431;；&#20154;&#27668;&#22768;&#20248;&#38025;&#23467;&#29702;&#24800;、&#33021;&#30331;&#40635;&#32654;&#23376;、&#33541;&#37326;&#29233;&#34915;、&#20869;&#30000;&#30495;&#31036;&#31561;&#30334;&#20301;CV&#20542;&#24773;&#29486;&#22768;。&#31574;&#30053;&#25490;&#38453;，&#36214;&#24555;&#25805;&#20316;&#22810;&#32447;&#22686;&#38271;；&#21069;&#25490;&#25509;&#25932;、&#21518;&#25490;&#36755;&#20837;，&#25112;&#20105;&#20013;&#36877;&#36965;&#35843;&#35299;&#38453;&#22411;&#31449;&#20301;、&#20844;&#24179;&#20998;&#31649;&#20260;&#23475;。</p><p>&#20845;、xx&#21069;&#26041;B&#26381;&#30340;&#30331;&#24405;&#36827;&#21475;&#20010;&#21035;&#22312;&#20854;&#27665;&#38388;&#32593;&#31449;&#27010;&#20917;&#26159;&#27665;&#38388;&#25351;&#23450;&#30340;&#28216;&#25103;&#24179;&#21488;&#19978;。&#29609;&#23478;&#21487;&#33021;&#32463;&#30001;&#25628;&#26597;&#24341;&#25806;&#36755;&#20837;xx&#21069;&#26041;B&#26381;&#23448;&#32593;&#27010;&#20917;xx&#21069;&#26041;B&#26381;&#19979;&#36733;&#31561;&#20851;&#38190;&#35789;，&#25214;&#21040;&#30456;&#20851;&#30340;&#38142;&#25509;，&#32463;&#30001;&#38142;&#25509;&#36827;&#20837;&#27665;&#38388;&#32593;&#31449;&#25110;&#32773;&#24179;&#21488;&#21518;，&#22312;&#39029;&#38754;&#19978;&#25214;&#21040;&#30331;&#24405;&#36827;&#21475;&#22952;&#30861;&#30331;&#24405;。</p><h2 id='&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#23448;&#32593;'>&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#23448;&#32593;</h2>
<p>&#19968;、&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#19979;&#36733;&#27493;&#39588;&#22914;&#19979;：&#39318;&#20808;&#38656;&#35201;&#35947;&#22791;&#19968;&#20010;&#21488;&#26381;&#30340;ios&#36134;&#21495;，&#30331;&#24405;&#36827;&#20837;app&#21830;&#38138;。&#36827;&#20837;&#21830;&#38138;&#21518;&#28857;&#20987;&#26368;&#19978;&#26041;&#30340;&#25628;&#26597;。&#22312;&#25628;&#26597;&#26694;&#20013;&#36755;&#20837;&#26126;&#26085;&#26041;&#33311;，&#32780;&#21518;&#28857;&#20987;&#28216;&#25103;&#26049;&#30340;&#21462;&#24739;&#19978;&#21363;&#21487;&#19979;&#36733;。&#20197;&#19978;&#20415;&#26159;&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#30340;&#19979;&#36733;&#27493;&#39588;。</p><p>&#20108;、&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#32593;&#39029;&#20805;&#20540;&#36827;&#21475;&#20171;&#32461; &#24403;&#21021;&#27604;&#21147;&#25512;&#36873;&#30340;&#32593;&#39029;&#31471;&#20805;&#20540;&#24179;&#21488;&#26159;&#28023;&#40104;&#20195;&#20805;，&#36825;&#23478;&#20805;&#20540;&#24179;&#21488;&#30340;&#20805;&#20540;&#28192;&#36947;&#27491;&#35268;，&#32780;&#19988;&#21040;&#36134;&#36895;&#29575;&#20063;&#24456;&#24555;，&#23458;&#26381;&#20063;&#21487;&#20197;&#20026;&#29609;&#23478;&#25552;&#20379;&#20805;&#20540;&#22238;&#25191;，&#20805;&#20540;&#28165;&#38745;&#26377;&#20445;&#38556;，&#25509;&#19979;&#26469;&#23601;&#20301;&#24040;&#21280;&#24102;&#26469;&#35814;&#32454;&#30340;&#20195;&#20805;&#25805;&#20316;&#25514;&#26045;。</p><p>&#19977;、&#39318;&#20808;&#38656;&#35201;&#35947;&#22791;&#19968;&#20010;&#21488;&#26381;&#30340;ios&#36134;&#21495;，&#30331;&#24405;&#36827;&#20837;app&#21830;&#38138;。&#36827;&#20837;&#21830;&#38138;&#28857;&#20987;&#26368;&#19978;&#26041;&#30340;&#25628;&#26597; &#28857;&#20987;&#36755;&#20837;“&#26126;&#26085;&#26041;&#33311;”&#22952;&#30861;&#25628;&#26597; &#28857;&#20987;&#28216;&#25103;&#26049;&#30340;“&#21462;&#24739;&#19978;”&#21363;&#21487;&#19979;&#36733; &#20197;&#19978;&#20415;&#26159;&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#30340;&#19979;&#36733;&#27493;&#39588; 《&#26126;&#26085;&#26041;&#33311;》&#26159;&#19968;&#27454;&#39764;&#29289;&#20027;&#39064;&#30340;&#31574;&#30053;&#25163;&#28216;。</p><p>&#22235;、&#20250;&#20851;&#26381;&#30340;。&#21488;&#26381;&#25165;&#24320;&#22810;&#20037;，&#26356;&#26032;&#30340;&#24037;&#20855;&#26681;&#22522;&#37117;&#26159;&#29031;&#25644;&#22269;&#26381;。&#30495;&#35201;&#20851;&#20102;&#26377;&#28857;&#36855;&#24785;&#21834;。&#29609;&#27861;&#20173;&#26159;&#22826;&#23569;&#20102;，&#34892;&#21160;&#26681;&#22522;&#24179;&#25512;。&#19981;&#29978;&#20040;&#20248;&#21183;，&#32780;&#19988;&#24456;&#38590;&#25289;&#21040;&#26032;&#29609;&#23478;&#26469;，&#26089;&#26202;&#30340;&#20351;&#21629;。</p><p>&#20116;、&#39318;&#20808;&#36827;&#20837;&#21040;&#26126;&#26085;&#26041;&#33311;&#21488;&#26381;&#30340;&#19979;&#36733;&#30028;&#38754;，&#35013;&#32622;&#24182;&#25472;&#24320;&#36816;&#29992;，&#24744;&#23558;&#30475;&#21040;&#27880;&#20876;&#36134;&#21495;&#30340;&#36873;&#39033;，&#28857;&#20987;&#36827;&#20837;，&#22914;&#19979;&#22270;&#25152;&#31034;。&#38543;&#21518;，&#24744;&#38656;&#35201;&#36755;&#20837;&#25163;&#26426;&#21495;&#30721;&#20316;&#20026;&#27880;&#20876;&#36134;&#21495;&#30340;&#20165;&#26377;&#26631;&#35782;，&#25509;&#30528;&#37197;&#32622;&#26126;&#30721;，&#32780;&#21518;&#28857;&#20987;&#19979;&#19968;&#27493;，&#38646;&#26143;&#23558;&#21457;&#36865;&#39564;&#35777;&#30721;&#33267;&#24744;&#30340;&#25163;&#26426;，&#20197;&#39564;&#35777;&#36523;&#20221;，&#27010;&#20917;&#35265;&#19979;&#22270;。</p>                                <div class="haijiaoec3e-eb5b-f0ce-18fa tags tagicon"><a href="../tags-85.html" title="&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#23569;&#22899;&#31209;&#24207;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaoeb5b-f0ce-18fa-5dd5 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="730.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="732.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaof0ce-18fa-5dd5-b0bf booth mt20 mb20">
            </div>       
        <div class="haijiao18fa-5dd5-b0bf-8fd0 section">
  <div class="haijiao5dd5-b0bf-8fd0-031d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob0bf-8fd0-031d-5823 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao8fd0-031d-5823-8edb section" id="comments">
    <div class="haijiao031d-5823-8edb-4b4c h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao5823-8edb-4b4c-c6f8 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=731&amp;key=003fda406667b431c070c799fd8f889a">
        <input type="hidden" name="inpId" id="inpId" value="731"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8edb-4b4c-c6f8-d077 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao3254-cc30-e495-8705 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaocc30-e495-8705-c2a8 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoe495-8705-c2a8-ec3e main-right scrollBox">
        

<dl class="haijiao8705-c2a8-ec3e-eb5b function" id="fate_rand_article">
<dt class="haijiaoc2a8-ec3e-eb5b-f0ce function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoec3e-eb5b-f0ce-18fa function_c">


<ul><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="198.html"  title="&#26143;&#37326;&#21674;&#20820;baidu&#20113;"  target=\"_blank\">&#26143;&#37326;&#21674;&#20820;baidu&#20113;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="215.html"  title="&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;"  target=\"_blank\">&#38634;&#29738;sama&#21516;&#26679;&#33392;&#28145;</a></li><li><a href="217.html"  title="kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="220.html"  title="&#38125;&#38125;kizami&#32422;"  target=\"_blank\">&#38125;&#38125;kizami&#32422;</a></li><li><a href="226.html"  title="&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;"  target=\"_blank\">&#26143;&#28572;&#26159;&#28572;&#28572;&#21483;&#28572;&#22969;&#21568;&#30340;&#32593;&#21517;</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="229.html"  title="&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;"  target=\"_blank\">&#20116;&#26356;&#30334;&#39740;&#36164;&#28304;&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoeb5b-f0ce-18fa-5dd5 function" id="fate_hot_tags">
<dt class="haijiaof0ce-18fa-5dd5-b0bf function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao18fa-5dd5-b0bf-8fd0 function_c">


<ul><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;（-2）" href="../tags-59.html">&#20029;&#26588;&#22270;&#38598;&#22270;&#29255;<span>（-2）</span></a></li><li><a target="_blank" title="sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（4）" href="../tags-157.html">sayathefox&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-304.html">&#34507;&#22771;&#23020;（&#20122;&#29827;&#23376;&#37233;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-250.html">&#21457;&#26465;xx（&#36855;&#20043;&#21574;&#26792;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found（1）" href="../tags-2.html">&#24352;&#23113;&#33721;&#32599;&#26234;&#33721;&#31561; — 46 homework results found<span>（1）</span></a></li><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;（29）" href="../tags-389.html">&#37329;&#23376;&#32654;&#31319;(Miho Kaneko)&#20010;&#20154;&#20316;&#21697;&#22823;&#20840;&#25972;&#29702;&#25910;&#38598;<span>（29）</span></a></li><li><a target="_blank" title="&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（1）" href="../tags-252.html">&#24191;&#28145;&#36125;&#36125;（&#24191;&#28145;&#29577;&#23376;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-208.html">&#23588;&#29483;&#37266;&#37266;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao5dd5-b0bf-8fd0-031d function" id="divCatalog">
<dt class="haijiaob0bf-8fd0-031d-5823 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao8fd0-031d-5823-8edb function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao031d-5823-8edb-4b4c function" id="fate_follow">
<dt class="haijiao5823-8edb-4b4c-c6f8 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8edb-4b4c-c6f8-d077 function_c">

<div><div class="haijiao3254-cc30-e495-8705 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaocc30-e495-8705-c2a8 function" id="fate_r_ad">
<dt class="haijiaoe495-8705-c2a8-ec3e function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8705-c2a8-ec3e-eb5b function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc2a8-ec3e-eb5b-f0ce clear"></div>
      <div class="haijiaoec3e-eb5b-f0ce-18fa booth mb20">
            </div>      </div></div>
<div class="haijiaoeb5b-f0ce-18fa-5dd5 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--131.94 ms , 26 queries , 5720kb memory , 0 error-->