<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>sayako&#36825;&#22825;&#35821;&#20013;&#29978;&#20040;&#21517;&#23383;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、...&#20027;&#28436;&#26159;&#19968;&#20010;&#22899;&#35686;&#23519;,&#26159;&#21464;&#24322;&#24037;&#31243;&#24072;,&#26159;&#26080;&#30031;&#29255;,&#26377;&#35841;&#30693;&#36947;&#21517;&#23383;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#39764;&#29289;&#21941;&#37322;&#25918;&#22899;&#23376;&#39640;&#29983;" href="735.html" /><link rel="next" title="&#21457;&#33469;&#20799;o0" href="737.html" /><link rel="canonical" href="736.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao6f0e-47c2-85b7-403f main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao47c2-85b7-403f-f9f7 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao85b7-403f-f9f7-099e search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao403f-f9f7-099e-8e2a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaof9f7-099e-8e2a-f18a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao099e-8e2a-f18a-bf3e nav">
                <ul>
                    <li class="haijiao8e2a-f18a-bf3e-ecb0 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof18a-bf3e-ecb0-eea3 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaobf3e-ecb0-eea3-8f01 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoecb0-eea3-8f01-b9df main">
      <div class="haijiaoeea3-8f01-b9df-f148 booth mt20">
            </div>          <div class="haijiao8f01-b9df-f148-643c breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob9df-f148-643c-403a iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof148-643c-403a-86ed iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao643c-403a-86ed-a38e main-left">
        <div class="haijiao403a-86ed-a38e-6f0e content">
            <h1>sayako&#36825;&#22825;&#35821;&#20013;&#29978;&#20040;&#21517;&#23383;</h1>
            <div class="haijiao47c2-85b7-403f-f9f7 info"><span class="haijiao85b7-403f-f9f7-099e authoricon">admin</span><span class="haijiao403f-f9f7-099e-8e2a timeicon">12-25</span><span class="haijiaof9f7-099e-8e2a-f18a viewicon">24</span>            </div>
            
            <div class="haijiao099e-8e2a-f18a-bf3e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#...&#20027;&#28436;&#26159;&#19968;&#20010;&#22899;&#35686;&#23519;,&#26159;&#21464;&#24322;&#24037;&#31243;&#24072;,&#26159;&#24656;&#24598;&#29255;,&#26377;&#35841;&#30693;&#36947;&#21517;&#23383;' title='...&#20027;&#28436;&#26159;&#19968;&#20010;&#22899;&#35686;&#23519;,&#26159;&#21464;&#24322;&#24037;&#31243;&#24072;,&#26159;&#24656;&#24598;&#29255;,&#26377;&#35841;&#30693;&#36947;&#21517;&#23383;'>...&#20027;&#28436;&#26159;&#19968;&#20010;&#22899;&#35686;&#23519;,&#26159;&#21464;&#24322;&#24037;&#31243;&#24072;,&#26159;&#26080;&#30031;&#29255;,&#26377;&#35841;&#30693;&#36947;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;' title='BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;'>BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#27714;GIF&#20013;&#36825;&#20010;&#20154;&#30340;&#21517;&#23383;?' title='&#27714;GIF&#20013;&#36825;&#20010;&#20154;&#30340;&#21517;&#23383;?'>&#27714;GIF&#20013;&#36825;&#24635;&#20307;&#30340;&#21517;&#23383;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#40657;&#26408;&#30952;&#21035;&#21517;&#26159;&#20160;&#20040;&#21517;&#23383;' title='&#40657;&#26408;&#30952;&#21035;&#21517;&#26159;&#20160;&#20040;&#21517;&#23383;'>&#40657;&#26408;&#30952;&#21448;&#21517;&#26159;&#29978;&#20040;&#21517;&#23383;</a>
</li>
</ul><h2 id='...&#20027;&#28436;&#26159;&#19968;&#20010;&#22899;&#35686;&#23519;,&#26159;&#21464;&#24322;&#24037;&#31243;&#24072;,&#26159;&#24656;&#24598;&#29255;,&#26377;&#35841;&#30693;&#36947;&#21517;&#23383;'>...&#20027;&#28436;&#26159;&#19968;&#20010;&#22899;&#35686;&#23519;,&#26159;&#21464;&#24322;&#24037;&#31243;&#24072;,&#26159;&#26080;&#30031;&#29255;,&#26377;&#35841;&#30693;&#36947;&#21517;&#23383;</h2>
<p>&#19968;、&#26894;&#21517;&#33521;&#23020; &#26495;&#23614;&#21019;&#36335; &#20013;&#21407;&#32724;&#23376; Sayako Nakoshi &#27665;&#38388;&#32593;&#31449;： &#25152;&#23646;&#20998;&#31867;：&#25514;&#26045;&#29255; &#34880;&#33125;&#31867; &#26034;&#20007;&#22320;&#22495;：&#26085;&#26412; &#21095;&#24773;&#31616;&#20171;：&#22312;&#24182;&#19981;&#36965;&#36828;&#30340;&#26410;&#26469;，&#20154;&#31867;&#20013;&#27867;&#36215;&#20102;&#19968;&#31181;&#34987;&#31216;&#20026;“&#25216;&#24072;”&#30340;&#21047;&#26032;&#20154;，&#20182;&#20204;&#32463;&#32597;&#29992;&#20005;&#37239;&#30340;&#26412;&#39046;&#26080;&#25925;&#26432;&#20154;。</p><p>&#20108;、&#27721;&#23612;&#25300;3（&#27721;&#23612;&#25300;&#21069;&#20256;：&#32418;&#40857;）&#36825;&#26159;&#27721;&#23612;&#25300;&#22312;&#30896;&#30528;&#22899;&#35686;&#23519;&#20197;&#21069;&#30340;&#20107;。&#36825;&#37096;&#26159;&#20182;&#24110;&#30007;&#35686;&#23519;&#26597;&#26696;。&#30417;&#29359;&#24456;&#21916;&#29233;&#22916;&#22270;&#33258;&#24049;&#26159;&#40857;&#30340;&#21270;&#36523;（&#22312;&#32972;&#19978;&#32441;&#19978;&#40857;）。&#19979;&#22330;&#26102;&#30007;&#35686;&#23519;&#20197;&#21450;&#30417;&#29359;xx&#25112;&#21435;&#19990;&#19981;&#20102;，&#21435;&#24230;&#20551;&#26102;，&#20889;&#20449;&#32473;&#22312;&#29282;&#29425;&#30340;&#27721;&#23612;&#25300;。&#35835;&#23436;&#20449;&#26102;，&#26377;&#29425;&#21330;&#35265;&#21578;&#27721;&#23612;&#25300;&#22899;&#35686;&#23519;&#35201;&#26469;&#30475;&#20182;。&#36825;&#22899;&#35686;&#23519;&#20415;&#26159;&#27721;&#23612;&#25300; &#30340;&#26417;&#39068;&#30693;&#24049;。</p><p>&#19977;、&#20973;&#35777;&#20320;&#25552;&#20379;&#30340;&#24418;&#35980;，&#25105;&#39044;&#26009;&#20320;&#21487;&#33021;&#22312;&#24418;&#35980;&#19968;&#37096;2009&#24180;&#19978;&#26144;&#30340;&#29255;&#23376;《&#23492;&#29983;&#20861;》（Parasitic）。&#29255;&#23376;&#38472;&#35828;&#20102;&#19968;&#20010;&#23567;&#38215;&#34987;&#19968;&#31181;&#22806;&#26143;&#29983;&#29289;&#23492;&#29983;&#30340;&#25925;&#20107;，&#36825;&#20123;&#23492;&#29983;&#29289;&#20307;&#24418;&#30456;&#20284;&#20110;&#29572;&#33394;&#22823;&#34411;&#23376;/&#24322;&#24418;，&#19981;&#35302;&#25163;，&#21487;&#26159;&#22806;&#22771;&#23433;&#23450;。&#29255;&#23376;&#30340;&#32467;&#23614;，&#19968;&#20010;&#23492;&#29983;&#20307;&#23492;&#29983;&#22312;&#19968;&#20301;&#35686;&#23519;&#36523;&#19978;，&#21487;&#26159;&#21478;&#19968;&#20301;&#35686;&#23519;&#26368;&#32456;&#20173;&#26159;&#26432;&#20102;&#20182;，&#23492;&#29983;&#20307;&#20063;&#22240;&#27492;xx。</p><p>&#22235;、&#22914;&#19979;&#26159;&#22810;&#23569;&#37096;&#27431;&#32654;&#30340;&#20856;&#22411;&#26080;&#30031;&#29255;： 《&#38378;&#28789;》（The Shining）：&#30001;&#26031;&#22374;&#21033;·&#24211;&#24067;&#37324;&#20811;&#25191;&#23548;，&#25913;&#32534;&#33258;&#26031;&#33922;&#33452;·&#37329;&#30340;&#21516;&#21517;&#23567;&#35828;，&#38472;&#35828;&#20102;&#19968;&#20010;&#23478;&#24237;&#22312;&#21333;&#29420;&#30340;&#23665;&#39030;&#26053;&#39302;&#20013;&#33945;&#21463;&#36229;&#20570;&#20316;&#20351;&#21629;&#30340;&#25925;&#20107;。 《&#21650;&#24616;》（The Grudge）：&#36825;&#26159;&#19968;&#37096;&#26085;&#26412;&#26080;&#30031;&#29255;&#23376;&#30340;&#32654;&#22269;&#32763;&#25293;&#29256;，&#38472;&#35828;&#20102;&#19968;&#20010;&#28459;&#39554;&#30340;&#25925;&#20107;。&#23427;&#30340;&#29305;&#33394;&#26159;&#35753;&#19981;&#38597;&#20247;&#24863;&#24212;&#39047;&#20026;&#32039;&#36843;&#20197;&#21450;&#19981;&#23433;。</p><h2 id='BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;'>BLOOD+&#37324;SAYA&#30340;&#32763;&#35793;</h2>
<p>saya&#20415;&#26159;&#23567;&#22812;&#30340;&#24847;&#24605;。&#21160;&#30011;&#37324;&#35762;&#36807;&#30340;，&#23567;&#22812;&#23567;&#26102;&#20505;&#30340;&#37027;&#20010;&#24180;&#26376;“&#23567;&#22812;”&#20415;&#26159;&#35835;&#20316;saya&#30340;，&#19981;&#22806;&#20170;&#19990;&#24050;&#32463;&#35835;&#20316;sayo&#20102;。&#21487;&#33021;&#22238;&#21435;&#30475;&#19968;&#19979;，&#37027;&#20010;&#35760;&#32773;&#21457;&#29616;saya&#20415;&#26159;&#23567;&#22812;&#30340;&#26102;&#20505;&#26377;&#35828;。sayo：さよ、&#26085;&#25991;&#20013;&#30340;&#27721;&#23383;&#20063;&#26159;&#20889;&#25104;“&#23567;&#22812;”&#30340;。</p><p>サヤ（&#23567;&#22812;）&#30340;シュヴァリエ&#26159;ハジ（&#21704;&#21513;），DIVA&#30340;シュヴァリエ&#26159;ソロモン（&#25152;&#32599;&#38376;）。</p><p>blood+&#30340;&#33050;&#33394;&#31616;&#20171;&#38899;&#26080;&#23567;&#22812;（SAYA）（&#38899;&#26080; &#23567;&#22812;（おとなし さや） &#22768;&#20248;：&#21916;&#22810;&#26449;&#33853;&#33521;&#26792;）&#36864;&#20986;&#20102;&#30000;&#24452;&#37096;，&#20914;&#32499;&#24066;&#22312;&#20303;&#30340;&#22899;&#23376;&#39640;&#20013;&#29983;。&#26377;&#30528;&#32039;&#24352;&#30340;&#23478;&#24237;&#20197;&#21450;&#29233;&#22905;&#30340;&#29238;&#20146;、&#20804;&#24351;，&#23613;&#31649;&#36807;&#30340;&#37325;&#22823;&#21364;&#24456;&#20389;&#24184;。</p><h2 id='&#27714;GIF&#20013;&#36825;&#20010;&#20154;&#30340;&#21517;&#23383;?'>&#27714;GIF&#20013;&#36825;&#24635;&#20307;&#30340;&#21517;&#23383;?</h2>
<p>&#35874;&#30528;&#33853;&#26159;&#19968;&#20010;&#21487;&#29233;&#30340;&#21517;&#23383;，&#36866;&#29992;&#20110;&#37027;&#20123;&#32905;&#22047;&#22047;&#30340;&#23567;&#32982;&#22697;。&#25910;&#38598;&#19978;&#36817;&#26399;&#30427;&#34892;&#36215;&#20102;&#19968;&#20010;&#23567;&#30246;&#23376;&#30340;&#21160;&#22270;&#31070;&#33394;&#21253;，&#20182;&#22312;&#35848;&#22825;&#20013;&#19968;&#20877;&#27867;&#36215;，&#20026;&#33391;&#22810;&#20154;&#30340;&#23545;&#20110;&#35805;&#21066;&#20943;&#20102;&#20852;&#36259;。&#20182;&#37027;&#22278;&#28070;&#30340;&#23567;&#38754;&#23481;&#20799;，&#30528;&#23454;&#26159;&#20559;&#28608;&#36855;&#20154;，&#35753;&#20154;&#31105;&#19981;&#20303;&#24819;&#35201;&#25423;&#19968;&#25423;。&#22312;&#21160;&#30011;&#35268;&#27169;，Flash&#19981;&#26029;&#26159;&#19968;&#31181;&#30427;&#34892;&#30340;&#25910;&#38598;&#21160;&#30011;&#23637;&#29616;&#26041;&#24335;。</p><p>&#26165;&#31216;&#20026;”&#25935;&#20844;&#20027;“、“&#22899;&#31070; ”、“&#19975;&#33021;&#25935;&#20799;”。&#26366;&#32463;&#39640;&#31080;&#33719;&#35780;&#20026;&#38889;&#22269;&#22899;&#23376;&#32452;&#21512;&#20013;&#26368;&#40644;&#37329;&#27604;&#20363;&#36523;&#27573;&#20197;&#21450;&#33151;&#26368;&#26631;&#33268;&#30340;&#25104;&#21592;&#31532;&#19968;&#20301;。</p><p>&#27748;&#25935;，&#26085;&#26412;&#31532;&#19968;&#33485;&#29983;&#22899;&#23376;&#22825;&#22242;AKB48&#30340;xx&#27665;&#38388;&#22992;&#22969;&#24635;&#20307;SNH48&#30340;&#19968;&#26399;&#29983;，&#38582;&#23646;&#25518;&#23458;&#20844;&#21496;&#20026;&#20037;&#23578;&#25518;&#23458;&#20197;&#21450;&#26143;&#22235;&#33453;&#38899;&#20048;&#27178;&#34542;。&#32467;&#19994;&#20110;&#19978;&#28023;&#24066;&#22839;&#26131;&#36817;&#21150;&#26032;&#22797;&#21407;&#20302;&#32423;&#20013;&#23398;。&#22916;&#22270;&#26159;&#25104;&#20026;&#24378;&#28872;&#30340;&#20154;。2013&#24180;1&#26376;12&#26085;&#38543;SNH48&#39318;&#28436;&#20986;&#36947;。2013&#24180;8&#26376;23&#26085;&#20197;&#36523;&#27573;&#19981;&#36866;&#20026;&#30001;&#26242;&#31163;&#22242;&#38431;，&#24403;&#21021;&#22312;&#23478;&#34917;&#20064;&#20013;。&#21448;&#21517;&#22270;&#22270;、&#27748;&#22278;。</p><p>&#21016;&#26970;&#24684;，2009&#24180;9&#26376;5&#26085;&#38477;&#29983;&#20110;&#31119;&#24314;&#27849;&#24030;，xx&#33145;&#22320;&#24403;&#22320;&#20799;&#31461;&#28436;&#21592;。2014&#24180;&#36864;&#20986;&#28246;&#21335;&#21355;&#35270;&#20803;&#23477;&#21916;&#20048;&#20250;&#20197;&#21450;《&#27426;&#21916;&#22823;&#26412;&#33829;》&#30340;&#24405;&#21046;，&#21516;&#24180;&#20986;&#28436;&#39318;&#37096;&#30005;&#35270;&#21095;《&#29239;&#20204;&#20799;》&#32780;&#20986;&#36947;。2015&#24180;&#21016;&#26970;&#24684;&#22312;《&#33416;&#26376;&#20256;》&#20013;&#39280;&#28436;3&#23681;&#23567;&#33416;&#26376;&#32780;&#20154;&#27668;&#19978;&#28072;；7&#26376;&#22312;&#26102;&#35013;&#20598;&#20687;&#21095;《&#20113;&#24005;&#20043;&#19978;》&#39280;&#28436;&#23567;&#31616;&#20846;。</p><p>&#36825;&#24352;&#21160;&#24577;&#22270;&#29255;&#26377;10&#24103;，&#20063;&#20415;&#26159;&#21313;&#24352;&#22270;&#29255;&#25226;&#23383;&#20889;&#22312;&#24046;&#36317;&#20301;&#32622;，&#22312;&#23558;&#19979;&#38754;&#30340;&#34394;&#32447;&#38543;&#20043;&#20462;&#27491;&#30340;。</p><h2 id='&#40657;&#26408;&#30952;&#21035;&#21517;&#26159;&#20160;&#20040;&#21517;&#23383;'>&#40657;&#26408;&#30952;&#21448;&#21517;&#26159;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#19968;、&#37325;&#22823;&#35828;&#19968;&#19979;：&#21035;&#31216;：&#26408;&#33740;、&#20809;&#26408;&#32819;，&#26641;&#32819;、&#26408;&#34558;、&#40657;&#33756;。</p><p>&#20108;、&#21448;&#21517;&#26165;&#31216;： &#23567;&#26460;（&#26165;&#31216;）&#19987;&#38271;：&#33310;&#36424;、&#21809;&#27468; &#29616;&#25518;&#23458;&#20844;&#21496;：&#24378;&#35270;&#20256;&#23186; &#32467;&#19994;&#38498;&#26657;：&#21271;&#20140;&#29255;&#23376;&#23398;&#38498; 99&#32423;&#39280;&#28436;&#31995;（&#26412;&#31185;）【&#20174;&#33402;&#23653;&#21382;】&#30001;&#20110;&#28145;&#21463;&#20316;&#20026;&#33310;&#36424;&#28436;&#21592;&#30340;&#27597;&#20146;&#26472;&#20029;&#30340;&#24433;&#21709;，&#26460;&#28147;&#20174;&#23567;&#26102;&#20505;&#23601;&#23398;&#20064;&#33310;&#36424;。11&#23681;&#32771;&#20837;&#21271;&#20140;xx&#22839;&#26131;&#36817;&#26063;&#22823;&#23398;&#38468;&#20013;&#33310;&#36424;&#31995;，&#22952;&#30861;&#20102;&#20845;&#24180;&#30340;&#33310;&#36424;&#23398;&#20064;，&#23398;&#20064;&#33310;&#36424;&#30340;&#36825;&#27573;&#23653;&#21382;，&#20351;&#20182;&#21457;&#29616;&#24515;&#30000;&#28145;&#22788;&#23545;&#20110;&#39280;&#28436;&#30340;&#28212;&#24819;。</p><p>&#19977;、&#26408;&#32819;，&#21448;&#21517;&#40657;&#26408;&#32819;、&#26408;&#33740;、&#20809;&#26408;&#32819;。&#23578;&#26377;&#24418;&#24577;&#30456;&#20284;&#30340;&#30333;&#26408;&#32819;。&#30495;&#33740;&#30340;&#19968;&#31181;。&#26159;&#23478;&#20859;&#21448;&#21487;&#33021;&#23478;&#20859;&#25703;&#27531;，&#31181;&#31869;&#23454;&#20307;&#32819;&#29366;、&#21494;&#29366;&#25110;&#32773;&#26479;&#29366;，&#34180;、&#36793;&#32536;&#28023;&#28010;&#29366;，&#23485;3-10&#21400;&#31859;，&#21402;2&#27627;&#31859;&#25670;&#24067;，&#20197;&#20391;&#29983;&#30340;&#30701;&#26564;&#25110;&#32773;&#29421;&#32454;&#30340;&#38468;&#30528;&#37096;&#22266;&#30528;&#20110;&#22522;&#36136; &#19978;。&#20809;&#21326;&#40657;&#35088;，&#36136;&#22320;&#26580;&#36719;，&#28363;&#21619;&#40092;&#32654;，&#21487;&#32032;&#21487;&#33636;，&#33829;&#20859;&#20016;&#30805;。</p><p>&#22235;、&#20044;&#26408;：&#21448;&#21517;&#40657;&#26408;，&#20135;&#22320;&#21360;&#24230;、&#21360;&#23612;、&#27888;&#22269;、&#32517;&#30008;&#31561;&#22269;，&#24515;&#26448;&#20026;&#29572;&#33394;（&#32431;&#29572;&#33394;&#25110;&#32773;&#30053;&#24102;&#32511;&#29577;&#33394;）&#21450;&#19981;&#27861;&#21017;&#29572;&#33394;，&#29983;&#32456;&#24180;&#36718;&#19981;&#28165;&#26224;，&#31649;&#31354;&#26497;&#23567;。&#26408;&#26009;&#26377;&#20809;&#32447;，&#26080;&#29305;&#27530;&#27668;&#24687;&#20197;&#21450;&#28363;&#21619;，&#22916;&#24819;&#32454;&#32780;&#21248;。&#26448;&#36136;&#30828;&#37325;，&#35814;&#23613;，&#26377;&#27833;&#33026;&#24863;，&#20010;&#21035;&#27785;&#20110;&#27700;。</p><p>&#20116;、&#40657;&#27264;，&#26623;&#23646;&#26893;&#29289;，&#20439;&#31216;&#39118;&#36710;&#26408;。&#21448;&#21517;：&#20044;&#26408;、&#40657;&#32043;&#27264;、&#29572;&#33394;&#27264;。&#22823;&#20052;&#26408;，&#39640;&#36798;45m，&#30452;&#24452;&#36798;5m；&#26495;&#26681;&#22823;；&#26448;&#34920;&#32597;&#26377;&#23567;&#27807;&#27133;。&#26412;&#23646;15&#31181;。&#40657;&#27264;&#26408;&#24515;&#36793;&#26448;&#24046;&#36317;&#28165;&#26224;，&#36793;&#26448;&#32418;&#33394;&#33267;&#27973;&#32418;&#35088;&#33394;；&#24515;&#26448;&#29572;&#33394;&#21450;&#19981;&#27861;&#21017;&#29572;&#33394;&#24515;&#26448;。&#26408;&#26009;&#26377;&#20809;&#32447;、&#26080;&#29305;&#27530;&#27668;&#24687;。</p>                                <div class="haijiao8e2a-f18a-bf3e-ecb0 tags tagicon"><a href="../tags-84.html" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaof18a-bf3e-ecb0-eea3 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="735.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="737.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaobf3e-ecb0-eea3-8f01 booth mt20 mb20">
            </div>       
        <div class="haijiaoecb0-eea3-8f01-b9df section">
  <div class="haijiaoeea3-8f01-b9df-f148 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8f01-b9df-f148-643c list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaob9df-f148-643c-403a section" id="comments">
    <div class="haijiaof148-643c-403a-86ed h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao643c-403a-86ed-a38e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=736&amp;key=eed6a9a40dd710f429c05f759d7528f8">
        <input type="hidden" name="inpId" id="inpId" value="736"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao403a-86ed-a38e-6f0e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao47c2-85b7-403f-f9f7 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao85b7-403f-f9f7-099e comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao403f-f9f7-099e-8e2a main-right scrollBox">
        

<dl class="haijiaof9f7-099e-8e2a-f18a function" id="fate_rand_article">
<dt class="haijiao099e-8e2a-f18a-bf3e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao8e2a-f18a-bf3e-ecb0 function_c">


<ul><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="180.html"  title="&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;"  target=\"_blank\">&#30127;&#29483;SS&#22312;&#21738;&#30452;&#25773;</a></li><li><a href="191.html"  title="&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;220&#22871;cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="195.html"  title="&#21449;&#23376;&#23453;&#23453;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof18a-bf3e-ecb0-eea3 function" id="fate_hot_tags">
<dt class="haijiaobf3e-ecb0-eea3-8f01 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoecb0-eea3-8f01-b9df function_c">


<ul><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-198.html">&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-80.html">&#33419;&#22278;&#20369;&#23376;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-239.html">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-234.html">&#29483;&#23627;&#23569;&#22899;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-374.html">&#33756;&#26376;ひかる(&#33756;&#26376;&#20809;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoeea3-8f01-b9df-f148 function" id="divCatalog">
<dt class="haijiao8f01-b9df-f148-643c function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaob9df-f148-643c-403a function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof148-643c-403a-86ed function" id="fate_follow">
<dt class="haijiao643c-403a-86ed-a38e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao403a-86ed-a38e-6f0e function_c">

<div><div class="haijiao47c2-85b7-403f-f9f7 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao85b7-403f-f9f7-099e function" id="fate_r_ad">
<dt class="haijiao403f-f9f7-099e-8e2a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaof9f7-099e-8e2a-f18a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao099e-8e2a-f18a-bf3e clear"></div>
      <div class="haijiao8e2a-f18a-bf3e-ecb0 booth mb20">
            </div>      </div></div>
<div class="haijiaof18a-bf3e-ecb0-eea3 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.03 ms , 26 queries , 5711kb memory , 0 error-->