<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;&#20026;&#21861;&#37027;&#26411;&#22823;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22235;&#24180;&#32423;&#19978;&#20876;&#23567;&#23567;&#26893;&#29289;&#22253;&#20316;&#25991;10&#31687;2022&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#20029;&#26588;&#39640;&#19979;" href="743.html" /><link rel="next" title="&#26408;&#26825;&#26825;owo&#30340;&#20316;&#21697;&#21512;&#38598;[89&#22871;][&#26356;&#26032;&#20013;]" href="745.html" /><link rel="canonical" href="744.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao358d-61ae-1ba8-c49e main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao61ae-1ba8-c49e-7694 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao1ba8-c49e-7694-3020 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc49e-7694-3020-b1b2 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7694-3020-b1b2-a1fb button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao3020-b1b2-a1fb-3503 nav">
                <ul>
                    <li class="haijiaob1b2-a1fb-3503-cdd8 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa1fb-3503-cdd8-3d32 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao3503-cdd8-3d32-03e3 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaocdd8-3d32-03e3-091c main">
      <div class="haijiao3d32-03e3-091c-ef14 booth mt20">
            </div>          <div class="haijiao03e3-091c-ef14-4b03 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao091c-ef14-4b03-eaca iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoef14-4b03-eaca-a149 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4b03-eaca-a149-587f main-left">
        <div class="haijiaoeaca-a149-587f-358d content">
            <h1>&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;&#20026;&#21861;&#37027;&#26411;&#22823;</h1>
            <div class="haijiao61ae-1ba8-c49e-7694 info"><span class="haijiao1ba8-c49e-7694-3020 authoricon">admin</span><span class="haijiaoc49e-7694-3020-b1b2 timeicon">12-25</span><span class="haijiao7694-3020-b1b2-a1fb viewicon">24</span>            </div>
            
            <div class="haijiao3020-b1b2-a1fb-3503 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22235;&#24180;&#32423;&#19978;&#20876;&#23567;&#23567;&#21160;&#29289;&#22253;&#20316;&#25991;10&#31687;2022' title='&#22235;&#24180;&#32423;&#19978;&#20876;&#23567;&#23567;&#21160;&#29289;&#22253;&#20316;&#25991;10&#31687;2022'>&#22235;&#24180;&#32423;&#19978;&#20876;&#23567;&#23567;&#26893;&#29289;&#22253;&#20316;&#25991;10&#31687;2022</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#39640;&#19968;&#35821;&#25991;《&#21253;&#36523;&#24037;》&#35838;&#25991;&#35299;&#35835;' title='&#39640;&#19968;&#35821;&#25991;《&#21253;&#36523;&#24037;》&#35838;&#25991;&#35299;&#35835;'>&#39640;&#19968;&#35821;&#25991;《&#21253;&#36523;&#24037;》&#35838;&#25991;&#35299;&#35835;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#39640;&#32771;&#20498;&#35745;&#26102;,10&#36947;“&#33829;&#20859;&#27748;”&#29031;&#30528;&#20570;,&#32473;&#23401;&#23376;&#34917;&#20805;&#33829;&#20859;&#19981;&#21457;&#24833;' title='&#39640;&#32771;&#20498;&#35745;&#26102;,10&#36947;“&#33829;&#20859;&#27748;”&#29031;&#30528;&#20570;,&#32473;&#23401;&#23376;&#34917;&#20805;&#33829;&#20859;&#19981;&#21457;&#24833;'>&#39640;&#32771;&#20498;&#35745;&#26102;,10&#36947;“&#33829;&#20859;&#27748;”&#29031;&#30528;&#20570;,&#32473;&#23401;&#23376;&#22635;&#34917;&#33829;&#20859;&#19981;&#32829;&#24551;</a>
</li>
</ul><h2 id='&#22235;&#24180;&#32423;&#19978;&#20876;&#23567;&#23567;&#21160;&#29289;&#22253;&#20316;&#25991;10&#31687;2022'>&#22235;&#24180;&#32423;&#19978;&#20876;&#23567;&#23567;&#26893;&#29289;&#22253;&#20316;&#25991;10&#31687;2022</h2>
<p>&#22235;&#24180;&#32423;&#19978;&#20876;&#23567;&#23567;&#26893;&#29289;&#22253;&#20316;&#25991;1 &#21516;&#30746;&#20204;、&#21516;&#20249;&#20204;&#25105;&#23478;&#26377;&#20010;&#23567;&#23567;&#26893;&#29289;&#22253;，&#20859;&#20102;&#33391;&#22810;&#33391;&#22810;&#30340;&#23567;&#26893;&#29289;，&#19979;&#38754;&#25105;&#23601;&#26469;&#20171;&#32461;&#25105;&#23478;&#30340;&#23567;&#26893;&#29289;&#21543;！ &#39318;&#20808;&#20171;&#32461;&#20004;&#21482;&#40509;&#23376;，&#19968;&#21482;&#40657;&#40509;&#20197;&#21450;&#19968;&#21482;&#30333;&#40509;。&#23574;&#23574;&#30340;&#23567;&#22068;&#24052;，&#40657;&#40657;&#30340;&#23567;&#30524;&#30555;。&#40657;&#40509;&#30340;&#32701;&#27611;&#29572;&#33394;&#30456;&#38388;，&#29572;&#33394;&#30340;&#32701;&#27611;&#20013;&#36824;&#38271;&#20986;&#22810;&#23569;&#29255;&#28145;&#34013;&#33394;&#30340;，&#30475;&#36215;&#26469;&#26631;&#33268;&#26497;&#20102;。&#30333;&#40509;&#19968;&#36523;&#28165;&#30333;&#30340;&#30340;&#32701;&#27611;&#30475;&#36215;&#26469;&#26356;&#21487;&#29233;。</p><p>【&#31687;&#19968;】&#23567;&#23398;&#29983;&#20316;&#25991;&#23567;&#23567;&#26893;&#29289;&#22253; &#25105;&#20174;&#23567;&#21916;&#29233;&#26893;&#29289;，&#30001;&#20110;&#23427;&#20204;&#24456;&#24189;&#40664;，&#30452;&#21040;&#38271;&#22823;，&#25105;&#25165;&#21457;&#29616;，&#30528;&#23454;&#25105;&#23478;&#20415;&#26159;“&#26893;&#29289;&#22253;”&#37324;&#36793;&#20303;&#30528;&#20301;“&#26893;&#29289;”。&#25105;&#30340;&#22920;&#22920;&#26159;&#19968;&#21482;&#26262;&#20197;&#21450;&#30340;&#23567;&#32501;&#32650;。&#32437;&#28982;&#25105;&#19981;&#32771;&#36807;&#39640;&#30340;&#20998;&#25968;，&#22905;&#20063;&#19981;&#20250;&#21435;&#19990;&#27668;，&#21453;&#32780;&#20250;&#31505;&#30408;&#30408;&#22320;&#35828;：“&#27809;&#20851;&#36830;”，&#19968;&#20004;&#27425;&#39764;&#38590;&#24182;&#19981;&#33021;&#25307;&#20379;&#19968;&#24635;&#20307;&#30340;&#23454;&#21147;，&#19979;&#27425;&#33258;&#21160;&#23601;&#22909;&#20102;。</p><p>&#23567;&#23567;&#26893;&#29289;&#22253;&#22235;&#24180;&#32423;&#20316;&#25991;1 &#21681;&#20204;&#23478;&#26159;&#19968;&#20010;&#23567;&#23567;“&#26893;&#29289;&#22253;”&#26377;&#26519;&#26519;&#24635;&#24635;&#30340;&#26893;&#29289;。 &#29240;&#29240;&#23601;&#20687;&#19968;&#21482;&#22823;&#23665;&#21531;，&#25105;&#24799;&#29420;&#19968;&#20405;&#34432;，&#20182;&#23601;&#20250;&#30473;&#27611;&#20498;&#31446;，&#30634;&#22823;&#30524;&#30555;&#30340;&#22823;&#21564;。&#21487;&#26159;，&#27599;&#19968;&#24403;&#25105;&#23637;&#29616;&#21518;&#36864;&#30340;&#26102;&#20505;，&#29240;&#29240;&#23601;&#20250;&#37247;&#25104;&#19968;&#21482;&#31505;&#38754;&#34382;。 &#22920;&#22920;&#26159;&#19968;&#21482;&#30693;&#24515;&#21448;&#32110;&#32850;&#30340;&#32501;&#32650;。&#25105;&#25552;&#30340;&#35201;&#27714;，&#24799;&#29420;&#22905;&#24863;&#24212;&#20844;&#24179;，&#23601;&#30830;&#23450;&#20250;&#30693;&#36275;&#25105;。</p><p>&#23567;&#23567;&#26893;&#29289;&#22253;&#22235;&#24180;&#32423;&#20316;&#25991;1 &#25105;&#23478;&#26159;&#20010;“&#26893;&#29289;&#22253;”，&#29240;&#29240;&#26159;&#29482;，&#22920;&#22920;&#26159;&#32650;，&#22992;&#22992;&#26159;&#40481;，&#24351;&#24351;&#26159;&#23665;&#20844;，&#25105;&#26159;&#29275;。 &#29240;&#29240;&#38271;&#24739;&#19978;&#32982;&#32982;&#30340;，&#21487;&#26159;&#20182;&#20570;&#29978;&#20040;&#37117;&#24456;&#24555;，&#21487;&#26159;&#29482;&#20570;&#29978;&#20040;&#37117;&#24456;&#24930;，&#37027;&#25105;&#20026;&#29978;&#20040;&#35828;&#20182;&#26159;&#29482;&#21602;？&#30001;&#20110;&#29482;&#21507;&#33391;&#22810;，&#29240;&#29240;&#20063;&#21507;&#33391;&#22810;。&#20182;&#30340;&#22836;&#21457;&#30701;&#30701;&#30340;，&#30524;&#30555;&#30511;&#25104;&#19968;&#26465;&#32541;，&#29992;&#39277;&#30340;&#26102;&#20505;“&#21653;&#21653;&#21653;”&#22320;&#21709;，&#29482;&#29992;&#39277;&#30340;&#26102;&#20505;&#20063;“&#21653;&#21653;&#21653;”&#22320;&#21709;。</p><p>&#23567;&#23567;&#26893;&#29289;&#22253;&#30340;&#20316;&#25991;1  &#25105;&#23478;&#26159;&#20010;&#26893;&#29289;&#22253;，&#20320;&#30830;&#23450;&#19981;&#20449;&#25176;，&#23601;&#35753;&#25105;&#26469;&#20171;&#32461;&#19968;&#19979;&#21543;！&#25105;&#21483;&#26753;&#24658;&#30591;，&#30528;&#23454;&#25105;&#26159;&#21482;&#29481;&#29481;。&#25105;&#29305;&#24847;&#21916;&#29233;&#21507;&#39321;&#34121;，&#23454;&#21147;&#24456;&#22823;，&#36731;&#32780;&#19968;&#20030;&#23601;&#33021;&#24110;&#22920;&#22920;&#25294;&#36215;&#24456;&#37325;&#30340;&#24037;&#20855;。&#25105;&#39047;&#20026;&#26234;&#24935;，&#20294;&#26080;&#24847;&#20998;&#26377;&#20123;&#36335;&#30450;。&#25105;&#29240;&#29240;&#21483;&#26753;&#21073;&#38026;，&#30528;&#23454;&#20182;&#26159;&#21482;&#29399;。&#29978;&#20040;&#24037;&#20855;&#37117;&#21507;，&#21957;&#35273;&#39047;&#20026;&#38160;&#25935;，&#19968;&#28857;&#28857;&#33261;&#21619;&#37117;&#33021;&#38395;&#36827;&#21435;。</p><h2 id='&#39640;&#19968;&#35821;&#25991;《&#21253;&#36523;&#24037;》&#35838;&#25991;&#35299;&#35835;'>&#39640;&#19968;&#35821;&#25991;《&#21253;&#36523;&#24037;》&#35838;&#25991;&#35299;&#35835;</h2>
<p>[&#36825;&#20415;&#36825;&#22825;&#26412;&#27542;&#22839;&#26131;&#36817;&#20027;&#20041;&#32773;&#25152;&#35859;&#30340;“&#32463;&#33829;&#21407;&#21017;”&#20043;&#19968;，&#21253;&#36523;&#24037;&#19981;&#23384;&#22312;&#20219;&#20309;&#27463;&#24037;&#30340;&#21163;&#25345;。]&#23601;&#25343;&#19979;&#38754;&#35762;&#21040;&#36807;&#30340;&#33446;&#26612;&#26834;&#26469;&#20570;&#20010;&#20363;&#21543;，——&#30528;&#23454;，&#36825;&#26679;&#30340;&#24773;&#26223;&#27599;&#19968;&#20010;&#21253;&#36523;&#24037;&#37117;&#24066;&#36973;&#30896;&#30528;：&#26377;&#19968;&#27425;，&#22312;&#19968;&#20010;&#24456;&#20919;&#30340;&#28165;&#26216;，&#33446;&#26612;&#26834;&#23475;&#20102;&#24613;&#24615;&#30340;&#37325;&#20260;&#39118;&#32780;&#36538;&#22312;“&#24202;”&#19978;&#20102;。</p><p>《&#21253;&#36523;&#24037;》&#26159;xx&#36817;&#20195;&#27867;&#36215;&#30340;&#31532;&#19968;&#31687;&#38472;&#35828;&#25991;&#23398;，&#20182;&#30340;&#27867;&#36215;&#35753;&#20154;&#20204;&#30528;&#23454;&#22320;&#24847;&#35265;&#20102;&#24403;&#26102;&#21253;&#36523;&#24037;&#20154;&#20204;&#25152;&#23653;&#21382;&#30340;&#29983;&#28079;，&#20063;&#23545;&#20110;&#24403;&#26102;&#30340;&#31038;&#20250;&#24773;&#26223;，&#32463;&#27982;&#30529;&#24320;，&#32463;&#33829;&#26041;&#24335;&#26377;&#30830;&#23450;&#30340;&#28165;&#26224;，&#22240;&#27492;，&#36825;&#31687;&#25991;&#31456;&#23545;&#20110;&#20107;&#23454;&#30340;&#35760;&#23454;&#26377;&#30830;&#23450;&#30340;&#20215;&#38065;。&#21516;&#26102;，&#36825;&#31181;&#26032;&#22411;&#30340;&#20889;&#20316;&#26412;&#39046;&#20063;&#32473;&#20170;&#19990;&#25991;&#23398;&#24102;&#26469;&#20102;&#26032;&#30340;&#21435;&#19990;&#27668;&#24895;&#26395;。</p><p>&#39640;&#20013;&#35821;&#25991;&#24517;&#20462;&#19968;《&#21253;&#36523;&#24037;》&#25945;&#26696;&#22916;&#24819; &#24635;&#20307;&#22916;&#24819; &#35838;&#26412;&#27010;&#36848; &#26412;&#25991;&#20197;&#21253;&#36523;&#24037;&#19968;&#22825;&#30340;&#27963;&#25514;&#26045;&#20026;&#26426;&#20851;&#36136;&#26009;&#30340;&#20027;&#32447;，&#20132;&#25509;&#20102;&#21253;&#36523;&#24037;&#36215;&#24202;、&#21507;&#26089;&#39277;、&#19978;&#24037;&#20197;&#21450;&#19979;&#24037;&#30340;&#24773;&#26223;，&#25509;&#31649;&#20102;&#28857;&#38754;&#25955;&#28459;&#30340;&#26412;&#39046;，&#26082;&#26377;&#23545;&#20110;&#21253;&#36523;&#24037;&#26646;&#36523;&#24773;&#26223;、&#39278;&#39135;&#24773;&#26223;&#20197;&#21450;&#21171;&#21160;&#26465;&#20214;&#25152;&#20316;&#30340;&#38754;&#30340;&#20171;&#32461;，&#21448;&#26377;&#23545;&#20110;“&#33446;&#26612;&#26834;”&#31561;&#20856;&#22411;&#20154;&#29289;&#25152;&#20316;&#30340;&#28857;&#30340;&#24418;&#35980;，&#26377;&#24191;&#24230;&#21448;&#26377;&#28145;&#24230;。</p><p>&#22312;&#19981;&#26029;&#20004;&#33410;&#30340;《&#21253;&#36523;&#24037;》&#25480;&#35838;&#21518;，&#28145;&#24863;&#36523;&#24515;&#20465;&#30130;，&#19981;&#31105;&#23545;&#20110;&#19978;&#22235;&#33410;&#36830;&#22530;&#30340;&#21516;&#20161;&#23637;&#29616;&#25964;&#20208;&#19982;&#38382;&#20505;。&#26446;&#29618;&#25945;&#24072;&#26366;&#32463;&#20998;&#20139;&#36807;&#19978;《&#22823;&#22576;&#27827;》&#35838;&#26102;&#30340;&#23653;&#21382;，&#22914;&#20170;&#25105;&#26377;&#20102;&#20146;&#33258;&#30340;&#20307;&#21619;。&#25945;&#23398;&#30340;&#21220;&#24555;&#25903;&#20986;&#19982;&#25152;&#21462;&#24739;&#19978;&#30340;&#23653;&#21382;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;。&#19969;&#25945;&#24072;&#20840;&#31243;&#36864;&#20986;&#20102;&#26412;&#27425;&#25945;&#23398;，&#24182;&#32473;&#20197;&#20102;&#29645;&#36149;&#30340;&#21453;&#26144;&#19982;&#24314;&#35758;。</p><p>&#22312;《&#21253;&#36523;&#24037;》&#30340;&#25480;&#35838;&#20013;，&#26446;&#25945;&#24072;&#20840;&#31243;&#20542;&#21548;&#24182;&#25552;&#20986;&#29645;&#36149;&#24847;&#35265;，&#25351;&#20986;&#20102;&#38656;&#35201;&#25913;&#21892;&#20043;&#22788;。&#39318;&#20808;，&#26446;&#25945;&#24072;&#23545;&#20110;&#25105;&#30340;&#35838;&#25991;&#35299;&#35835;&#23637;&#29616;&#30830;&#23450;，&#23545;&#20110;&#25105;&#23454;&#20064;&#26102;&#26399;&#30340;&#25945;&#23398;&#21518;&#36864;&#32473;&#20197;&#25307;&#20379;。&#21516;&#26102;，&#20063;&#25351;&#20986;&#20102;&#38656;&#35201;&#25913;&#21892;&#30340;&#20013;&#38388;：&#26495;&#20070;。&#26495;&#20070;&#36807;&#20110;&#38543;&#24847;、&#20940;&#20081;。&#25105;&#20064;&#27668;&#22312;&#40657;&#26495;&#19978;&#20889;&#19979;&#20851;&#38190;&#35789;，&#20197;&#25581;&#31034;&#33258;&#24049;，&#21516;&#26102;&#32473;&#20197;&#23398;&#29983;&#24605;&#32771;&#31354;&#38388;。</p><h2 id='&#39640;&#32771;&#20498;&#35745;&#26102;,10&#36947;“&#33829;&#20859;&#27748;”&#29031;&#30528;&#20570;,&#32473;&#23401;&#23376;&#34917;&#20805;&#33829;&#20859;&#19981;&#21457;&#24833;'>&#39640;&#32771;&#20498;&#35745;&#26102;,10&#36947;“&#33829;&#20859;&#27748;”&#29031;&#30528;&#20570;,&#32473;&#23401;&#23376;&#22635;&#34917;&#33829;&#20859;&#19981;&#32829;&#24551;</h2>
<p>&#19968;、&#29038;&#33267;&#27748;&#33394;&#22902;&#30333;&#21518;，&#36864;&#20986;&#30416;、&#32993;&#26898;&#31881;，&#25605;&#25292;&#24179;&#22343;&#20877;&#29038;1&#20998;&#38047;&#21363;&#21487;，&#19968;&#38149;&#27748;&#33394;&#22902;&#30333;&#21448;&#33829;&#20859;&#30340;&#40060;&#22836;&#35910;&#33104;&#27748;&#23601;&#20570;&#22909;&#20102;。 &#19968;&#20123;&#29645;&#36149;&#30340;&#33740;&#31867;&#20063;&#26159;&#19981;&#38169;&#30340;&#25225;&#25321;，&#31481;&#33642;&#34987;&#35465;&#20026;“&#33609;&#20843;&#29645;”，&#21547;&#26377;&#20016;&#30805;&#30340;&#27688;&#22522;&#37240;，&#20215;&#38065;&#20063;&#19981;&#31639;&#36149;，&#25645;&#37197;&#25490;&#39592;&#28822;&#19968;&#38149;&#28363;&#34917;&#27748;，&#40092;&#32654;&#36866;&#21475;，&#32473;&#23401;&#23376;&#30701;&#32570;&#30340;&#33021;&#37327;&#26469;&#24212;&#31572;&#32039;&#36843;&#30340;&#23398;&#20064;&#29983;&#28079;。 &#25152;&#38656;&#39135;&#26448;：&#31481;&#33642;，&#25490;&#39592;，&#30333;&#33821;&#21340;，&#29983;&#23004;，&#23567;&#33905;。</p><p>&#20108;、&#20116;&#35895;&#35910;&#20083;&#21547;&#26377;&#20016;&#30805;&#30340;&#21365;&#30333;&#36136;，&#21487;&#26222;&#21450;&#22823;&#33041;&#33829;&#20859;&#21151;&#33021;，&#22686;&#24378;&#24433;&#20687;，&#24182;&#26377;&#21161;&#20110;&#26179;&#21160;&#31070;&#33394;。&#36136;&#26009;：&#26680;&#26691;&#20161;30&#20811;，&#40657;&#33437;&#40635;30&#20811;，&#40644;&#35910;，&#34562;&#34588;&#36807;&#22810;。&#20570;&#27861;：&#23558;&#40644;&#35910;&#27873;&#22909;，&#25918;&#20837;&#35910;&#20083;&#26426;&#26009;&#26007;&#20013;，&#25171;&#20986;&#21035;&#33268;&#30340;&#35910;&#20083;。&#23558;&#26680;&#26691;&#20161;、&#40657;&#33437;&#40635;&#25918;&#20837;&#25805;&#25345;&#26426;&#20013;，&#30952;&#25104;&#31881;&#26411;。</p><p>&#19977;、&#21363;&#22825;&#22825;&#21917;1~2&#26479;&#29275;&#22902;、&#37240;&#22902;、&#20840;&#33026;&#22902;&#31881;；&#19968;&#22825;&#19968;&#20010;&#40481;&#34507;；&#22825;&#22825;100&#20811;&#30246;&#32905;；&#22825;&#22825;&#21507;&#19968;&#27425;&#40060;；&#22825;&#22825;100&#20811;&#35910;&#24223;&#21697;；&#22825;&#22825;&#19968;&#30917;&#34092;&#33756;&#20197;&#21450;&#19968;&#20010;&#29916;&#26524;；&#22825;&#22825;&#19968;&#21319;&#28129;&#27748;；&#22825;&#22825;&#19968;&#26020;&#20027;&#39135;。&#22905;&#35828;&#24601;&#24643;&#20063;&#21487;&#20197;&#20026;&#20182;&#20204;&#30340;&#23401;&#23376;&#28822;&#19968;&#20123;&#34917;&#21697;&#19987;&#23478;&#23637;&#29616;，&#39640;&#20013;&#32467;&#19994;&#29983;&#38754;&#20020;&#30528;&#26469;&#33258;&#23398;&#26657;、&#23478;&#24237;&#20197;&#21450;&#31038;&#20250;&#30340;&#31181;&#31181;&#21387;&#21147;，&#33509;&#20309;&#22362;&#25345;&#31070;&#24605;&#30246;&#24369;&#21464;&#24739;&#19978;&#23588;&#20026;&#32039;&#24352;。</p><p>&#22235;、&#40481;&#34507; &#40481;&#34507;&#23545;&#20110;&#23401;&#23376;&#26469;&#35828;，&#33829;&#20859;&#25104;&#20221;&#26159;&#24456;&#39640;&#30340;，&#20174;&#21069;&#24635;&#21548;&#23567;&#23401;&#20799;&#35828;&#22825;&#22825;&#22362;&#25345;&#21507;&#19968;&#20010;&#40481;&#34507;，&#36824;&#33021;&#23454;&#26102;&#32473;&#20154;&#20307;&#20805;&#34917;&#33829;&#20859;&#25104;&#20221;，&#22686;&#38271;&#23401;&#23376;&#38271;&#36523;&#27573;。&#23545;&#20110;&#39640;&#32771;&#29983;&#26469;&#35828;，&#40481;&#34507;&#20063;&#26159;&#24517;&#38656;&#21697;，&#19981;&#20809;&#33021;&#22635;&#34917;&#36523;&#27573;&#25152;&#38656;&#30340;&#33829;&#20859;，&#32780;&#19988;&#36824;&#21487;&#33021;&#21518;&#36864;&#24433;&#20687;&#21147;。</p><p>&#20116;、&#31532;&#35201;&#29031;&#26009;&#22909;&#23401;&#23376;&#30340;&#39278;&#39135;，&#29983;&#28079;&#36215;&#23621;。&#30001;&#20110;&#23401;&#23376;，&#26368;&#21518;&#19968;&#20010;&#26376;&#23398;&#20064;&#24378;&#24230;&#22823;，&#24515;&#30000;&#32039;&#36843;，&#30561;&#27424;&#22909;&#35273;，&#36825;&#26159;&#23478;&#38271;&#29702;&#24403;&#35843;&#35299;&#22909;&#23401;&#23376;&#30340;&#39135;&#35889;，&#20570;&#19968;&#20123;&#33829;&#20859;&#39640;，&#22909;&#28040;&#21270;&#30340;&#39277;&#33756;&#32473;&#23401;&#23376;&#21507;，&#23401;&#23376;&#20316;&#24687;&#26102;，&#29702;&#24403;&#21066;&#20943;&#22122;&#38899;，&#35753;&#23401;&#23376;&#21171;&#21160;&#22909;，&#24635;&#20043;，&#23478;&#38271;&#29702;&#24403;&#28165;&#26224;&#23401;&#23376;&#30340;&#21387;&#21147;，&#36825;&#26679;&#33021;&#32784;&#30495;&#27491;&#36741;&#21161;&#23401;&#23376;。</p><p>&#20845;、① &#27599;&#19968;&#27493;&#37117;&#38382;&#19968;&#19979;&#20889;&#30340;&#24037;&#20855;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;。&#36825;&#26679;&#33021;&#23454;&#29992;&#38450;&#27490;&#35299;&#39064;&#21382;&#31243;&#20013;&#25220;&#38169;&#25968;。② &#30693;&#35782;&#20998;&#35828;。&#22909;&#27604;&#35299;&#36827;&#21435;&#19977;&#35282;&#24418;&#30340;&#36793;&#38271;&#20998;&#35828;&#26159;10，&#37027;&#30830;&#23450;&#26159;&#20405;&#34432;&#20102;。1 &#20316;&#20026;&#23478;&#38271;，&#26368;&#20339;&#30340;&#20570;&#27861;&#20415;&#26159;&#20687;&#33392;&#28145;&#21516;&#26679;，&#19975;&#19975;&#19981;&#35201;&#32473;&#23401;&#23376;&#29305;&#24847;&#30340;&#20445;&#38556;。</p>                                <div class="haijiaob1b2-a1fb-3503-cdd8 tags tagicon"><a href="../tags-76.html" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaoa1fb-3503-cdd8-3d32 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="743.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="745.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao3503-cdd8-3d32-03e3 booth mt20 mb20">
            </div>       
        <div class="haijiaocdd8-3d32-03e3-091c section">
  <div class="haijiao3d32-03e3-091c-ef14 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao03e3-091c-ef14-4b03 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao091c-ef14-4b03-eaca section" id="comments">
    <div class="haijiaoef14-4b03-eaca-a149 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4b03-eaca-a149-587f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=744&amp;key=9262c053d62d565d585f671b6e64a29f">
        <input type="hidden" name="inpId" id="inpId" value="744"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoeaca-a149-587f-358d com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao61ae-1ba8-c49e-7694 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao1ba8-c49e-7694-3020 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc49e-7694-3020-b1b2 main-right scrollBox">
        

<dl class="haijiao7694-3020-b1b2-a1fb function" id="fate_rand_article">
<dt class="haijiao3020-b1b2-a1fb-3503 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaob1b2-a1fb-3503-cdd8 function_c">


<ul><li><a href="80.html"  title="&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;</a></li><li><a href="122.html"  title="&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;"  target=\"_blank\">&#34174;(つぼみ)&#20986;&#36947;&#33267;&#20170;&#30058;&#21495;&#20840;&#21103;&#20316;&#21697;&#25972;&#29702;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="159.html"  title="&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;"  target=\"_blank\">&#34850;&#27819;&#27819;&#21019;&#21487;&#36148;&#25910;&#36153;&#22270;&#21253;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="206.html"  title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;"  target=\"_blank\">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;cos&#22270;&#29255;</a></li><li><a href="208.html"  title="&#38463;&#23528;&#23528;"  target=\"_blank\">&#38463;&#23528;&#23528;</a></li><li><a href="250.html"  title="&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;]["  target=\"_blank\">&#29579;&#32982;&#32982;u COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[10&#22871;][4.3GB][&#25345;&#32493;&#26356;&#26032;][</a></li><li><a href="272.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#20889;&#30495;&#38598;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#20889;&#30495;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa1fb-3503-cdd8-3d32 function" id="fate_hot_tags">
<dt class="haijiao3503-cdd8-3d32-03e3 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaocdd8-3d32-03e3-091c function_c">


<ul><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-142.html">&#26159;&#24188;&#24773;&#21568;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-266.html">fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#20309;（1）" href="../tags-412.html">&#22856;&#20309;<span>（1）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-103.html">azami-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（5）" href="../tags-368.html">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（5）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;（5）" href="../tags-345.html">&#26085;&#26412;&#23569;&#22899;&#20889;&#30495;&#38598;データベース&#20840;&#37096;&#20316;&#21697;<span>（5）</span></a></li><li><a target="_blank" title="&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-167.html">&#29579;&#32701;&#26441;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-383.html">&#26976;&#26377;&#26646;(Arisu Kusunoki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao3d32-03e3-091c-ef14 function" id="divCatalog">
<dt class="haijiao03e3-091c-ef14-4b03 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao091c-ef14-4b03-eaca function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoef14-4b03-eaca-a149 function" id="fate_follow">
<dt class="haijiao4b03-eaca-a149-587f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoeaca-a149-587f-358d function_c">

<div><div class="haijiao61ae-1ba8-c49e-7694 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao1ba8-c49e-7694-3020 function" id="fate_r_ad">
<dt class="haijiaoc49e-7694-3020-b1b2 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7694-3020-b1b2-a1fb function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao3020-b1b2-a1fb-3503 clear"></div>
      <div class="haijiaob1b2-a1fb-3503-cdd8 booth mb20">
            </div>      </div></div>
<div class="haijiaoa1fb-3503-cdd8-3d32 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.96 ms , 25 queries , 5698kb memory , 0 error-->