<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23545;&#20110;&#26894;&#21517;&#30001;&#26469;&#30340;&#20449;&#24687;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36816;&#27668;&#30707;&#20043;&#38376;&#32654;&#19981;&#38597;&#20040;&#20108;、&#26085;&#26412;&#22899;&#27468;&#25163;&#37324;&#24403;&#21021;&#23454;&#21147;&#26368;&#24378;&#30340;4&#20301;~..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21457;&#24867;&#30340;&#24847;&#24605;" href="762.html" /><link rel="next" title="&#26894;&#21517;&#30495;&#30333;&#35835;&#38899;" href="764.html" /><link rel="canonical" href="763.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaof0dd-c81c-8396-291b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoc81c-8396-291b-9504 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8396-291b-9504-2b98 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao291b-9504-2b98-971c clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao9504-2b98-971c-539a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao2b98-971c-539a-1cfb nav">
                <ul>
                    <li class="haijiao971c-539a-1cfb-9b52 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao539a-1cfb-9b52-687c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1cfb-9b52-687c-cd29 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao9b52-687c-cd29-c7d1 main">
      <div class="haijiao687c-cd29-c7d1-926f booth mt20">
            </div>          <div class="haijiaocd29-c7d1-926f-d220 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc7d1-926f-d220-848e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao926f-d220-848e-d16d iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaod220-848e-d16d-2c19 main-left">
        <div class="haijiao848e-d16d-2c19-f0dd content">
            <h1>&#23545;&#20110;&#26894;&#21517;&#30001;&#26469;&#30340;&#20449;&#24687;</h1>
            <div class="haijiaoc81c-8396-291b-9504 info"><span class="haijiao8396-291b-9504-2b98 authoricon">admin</span><span class="haijiao291b-9504-2b98-971c timeicon">12-26</span><span class="haijiao9504-2b98-971c-539a viewicon">24</span>            </div>
            
            <div class="haijiao2b98-971c-539a-1cfb article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21629;&#36816;&#30707;&#20043;&#38376;&#22909;&#30475;&#20040;' title='&#21629;&#36816;&#30707;&#20043;&#38376;&#22909;&#30475;&#20040;'>&#36816;&#27668;&#30707;&#20043;&#38376;&#32654;&#19981;&#38597;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#26085;&#26412;&#22899;&#27468;&#25163;&#37324;&#30446;&#21069;&#23454;&#21147;&#26368;&#24378;&#30340;4&#20301;~' title='&#26085;&#26412;&#22899;&#27468;&#25163;&#37324;&#30446;&#21069;&#23454;&#21147;&#26368;&#24378;&#30340;4&#20301;~'>&#26085;&#26412;&#22899;&#27468;&#25163;&#37324;&#24403;&#21021;&#23454;&#21147;&#26368;&#24378;&#30340;4&#20301;~</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#29233;&#24339;&#20937;&#28436;&#30340;&#20840;&#37096;&#30005;&#24433;' title='&#29233;&#24339;&#20937;&#28436;&#30340;&#20840;&#37096;&#30005;&#24433;'>&#29233;&#24339;&#20937;&#28436;&#30340;&#20840;&#21103;&#29255;&#23376;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27714;&#26085;&#25991;&#22909;&#21548;&#30340;&#21160;&#28459;&#27468;' title='&#27714;&#26085;&#25991;&#22909;&#21548;&#30340;&#21160;&#28459;&#27468;'>&#27714;&#26085;&#25991;&#22909;&#21548;&#30340;&#21160;&#28459;&#27468;</a>
</li>
</ul><h2 id='&#21629;&#36816;&#30707;&#20043;&#38376;&#22909;&#30475;&#20040;'>&#36816;&#27668;&#30707;&#20043;&#38376;&#32654;&#19981;&#38597;&#20040;</h2>
<p>&#24635;&#30340;&#26469;&#35828;，&#36816;&#27668;&#30707;&#20043;&#38376;&#26159;&#19968;&#37096;&#20540;&#24739;&#19978;&#19968;&#30475;&#30340;&#20248;&#24322;&#20316;&#21697;。&#23427;&#19981;&#20809;&#35201;&#30528;&#31934;&#37319;&#30340;&#25925;&#20351;&#21629;&#33410;，&#36824;&#21697;&#35780;&#36777;&#35828;&#20102;&#20861;&#24615;&#30340;&#37325;&#22823;&#24615;&#20197;&#21450;&#36816;&#27668;&#30340;&#19981;&#21487;&#39044;&#26009;&#24615;，&#35753;&#19981;&#38597;&#20247;&#22312;&#23089;&#20048;&#30340;&#21516;&#26102;&#20063;&#33021;&#21462;&#24739;&#19978;&#24605;&#32771;。&#19981;&#35770;&#26159;&#21160;&#30011;&#21916;&#29233;&#32773;&#20173;&#26159;&#31185;&#24187;&#36855;，&#37117;&#33021;&#20174;&#20013;&#25214;&#21040;&#20852;&#36259;。&#30475;&#23436;&#21518;&#27599;&#19968;&#27599;&#19968;&#20250;&#20351;&#20154;&#21453;&#24605;&#20854;&#20013;&#30340;&#21095;&#24773;&#20197;&#21450;&#20027;&#39064;，&#20540;&#24739;&#19978;&#25512;&#36873;&#32473;&#24191;&#28448;&#19981;&#38597;&#20247;&#26049;&#19981;&#38597;。</p><p>&#22312;&#24635;&#20307;&#19981;&#38597;&#24863;&#20013;，&#23545;&#20110;《&#36816;&#27668;&#30707;&#20043;&#38376;》&#30340;&#35780;&#20272;&#26159;&#33267;&#20851;&#20391;&#38754;&#30340;。&#36825;&#37096;&#20316;&#21697;&#20197;&#20854;&#37197;&#21512;&#30340;&#20013;&#20108;&#27668;&#28976;&#20197;&#21450;&#21487;&#29233;&#30340;&#20803;&#32032;&#21560;&#24341;&#20154;，&#20294;&#30495;&#27491;&#35753;&#25105;&#38519;&#28346;&#30340;&#26159;&#20854;&#26494;&#25955;&#19988;&#23500;&#35029;&#28145;&#24230;&#30340;&#21095;&#24773;&#22916;&#24819;。&#23427;&#24618;&#24322;&#22320;&#32463;&#30001;&#23618;&#23618;&#38138;&#22443;，&#35753;&#19981;&#38597;&#20247;&#22312;&#21095;&#24773;&#36716;&#25240;&#26102;&#20307;&#39564;&#21040;&#19968;&#31181;&#21517;&#39039;&#24320;&#30340;&#30693;&#36275;&#24863;，&#36825;&#31181;&#21095;&#24773;&#39749;&#21147;&#26080;&#30097;&#26159;&#19968;&#22823;&#36208;&#20809;。</p><p>&#25105;&#24863;&#24212;&#25402;&#32654;&#19981;&#38597;&#30340;，&#20869;&#23481;&#27604;&#21147;&#26377;&#28145;&#24230;，&#27604;&#21147;&#36866;&#23452;&#23398;&#25991;&#31185;&#30340;&#20154;&#30475;。&#23613;&#31649;&#35199;&#23869;&#31169;&#26377;&#28857;&#20013;&#20108;&#30149;，&#19981;&#22806;&#25105;&#24863;&#24212;&#20869;&#23481;&#24456;&#30528;&#23454;，&#23613;&#31649;&#26159;&#31185;&#24187;&#30340;，&#19981;&#22806;&#22312;&#33391;&#22810;&#20013;&#38388;&#37117;&#26159;&#23454;&#38469;&#20973;&#35777;，&#19981;&#26159;&#22916;&#21152;&#24819;&#35937;。&#19981;&#28909;&#34880;，&#19981;&#26080;&#30031;，&#21487;&#26159;&#30456;&#23545;&#20110;&#32654;&#19981;&#38597;。</p><p>&#32654;&#19981;&#38597;，&#21487;&#26159;&#24456;&#24930;&#28909; &#32780;&#19988;&#35201;&#30475;&#37325;&#32454;&#33410;，&#27010;&#20917;&#19981;&#36807;&#21097;&#30340;&#24037;&#20855;，&#21069;&#22810;&#23569;&#38598;&#20320;&#20197;&#20026;&#21482;&#26159;&#19968;&#21477;&#38543;&#24847;&#30340;&#35805;，&#20294;&#30528;&#23454;&#20415;&#26159;&#20239;&#31508;。</p><p>&#24635;&#32467;：&#32769;&#21160;&#28459;，&#30011;&#39118;/&#39068;&#33394;&#19981;&#26159;&#24456;&#22909;，&#19981;&#22806;&#22969;&#23376;&#24418;&#35980;&#30340;&#36824;&#31639;&#19981;&#38169;&#25226;。&#21095;&#24773;&#26159;&#20809;&#38452;&#31359;&#26797;，&#30456;&#20284;《&#40857;&#29664;》·《&#31359;&#26797;&#26102;&#31354;&#30340;xx》，&#24748;&#30097;&#20837;&#32819;&#35268;&#33539;，&#23545;&#20110;&#30475;《&#28779;&#24433;》&#37117;&#33021;&#21741;&#30340;&#25105;，&#35828;&#30606;&#35805;&#30495;&#27809;&#25481;&#30524;&#27882;。</p><p>&#36816;&#27668;&#30707;&#20043;&#38376;&#21160;&#28459;&#20197;&#21450;&#20070;&#37117;&#24456;&#32654;&#19981;&#38597;，&#19981;&#22806;&#21160;&#28459;&#26356;&#27785;&#38391;，&#26356;&#26377;&#30011;&#38754;&#24863;，&#20063;&#26356;&#24189;&#40664;。《&#36816;&#27668;&#30707;&#20043;&#38376;》&#25972;&#21160;&#28459;&#37117;&#26159;&#23545;&#20110;&#19968;&#20010;&#20278;&#19969;&#19982;&#38271;&#22823;&#30340;&#25925;&#20107;，&#23613;&#31649;&#20173;&#26159;&#20013;&#20108;，&#21487;&#26159;&#21364;&#19982;&#33392;&#28145;&#30340;&#20013;&#20108;&#21448;&#27531;&#32570;&#24046;&#36317;。&#20174;&#22916;&#24819;&#36880;&#28176;&#37247;&#25104;&#20026;&#20102;&#20005;&#27491;&#30340;&#21095;&#24773;，&#22312;&#35753;&#20154;&#24863;&#24212;&#24189;&#40664;&#30340;&#21516;&#26102;&#21448;&#19981;&#31105;&#24863;&#24212;&#21696;&#30171;。&#23613;&#31649;&#19979;&#22330;&#26159;&#32654;&#28385;&#30340;，&#21487;&#26159;&#20063;&#25903;&#20986;&#20102;&#33293;&#36523;。</p><h2 id='&#26085;&#26412;&#22899;&#27468;&#25163;&#37324;&#30446;&#21069;&#23454;&#21147;&#26368;&#24378;&#30340;4&#20301;~'>&#26085;&#26412;&#22899;&#27468;&#25163;&#37324;&#24403;&#21021;&#23454;&#21147;&#26368;&#24378;&#30340;4&#20301;~</h2>
<p>&#23433;&#23460;xx&#24800;：&#26085;&#26412;&#30427;&#34892;&#38899;&#20048;&#22825;&#21518;，&#20197;&#20854;&#37197;&#21512;&#30340;&#38899;&#20048;&#27668;&#28976;&#20197;&#21450;&#21331;&#36234;&#30340;&#28436;&#21809;&#23454;&#21147;&#24191;&#21463;&#21916;&#29233;。 &#29233;&#20869;&#20013;&#33756;：&#22240;&#20854;&#35814;&#23613;&#30340;&#21971;&#38899;&#20197;&#21450;&#28145;&#24773;&#30340;&#28436;&#21809;&#32780;&#21463;&#21040;&#26222;&#36941;&#34920;&#24432;。 &#38083;&#26408;&#29233;&#29702;：&#26032;&#29983;&#20195;&#22899;&#27468;&#25163;，&#20973;&#20183;&#21331;&#36234;&#30340;&#38899;&#20048;&#25165;&#27668;&#20197;&#21450;&#28165;&#26032;&#30340;&#25277;&#35937;&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。 &#23431;&#22810;&#30000;&#20809;：&#20020;&#26102;&#21344;&#26377;&#26085;&#26412;&#20048;&#22363;&#30340;&#32039;&#24352;&#20301;&#32622;，&#20855;&#22791;&#27867;&#28389;&#20856;&#22411;&#27468;&#26354;。</p><p>NO。1&#28392;&#23822;&#27493; &#20154;&#27668;：&#26085;&#26412;&#20048;&#22363;&#20256;&#22855;&#22825;&#21518;，&#19981;&#29992;&#22810;&#35828;。&#38144;&#37327;：&#38543;&#30528;&#31532;40&#24352;&#21333;&#26354;《BLUE BIRD》&#30340;&#21002;&#34892;&#21518;，Ayu&#24050;&#32463;&#25104;&#20026;&#20102;&#26085;&#26412;&#20048;&#22363;&#21490;&#19978;&#21333;&#26354;&#38144;&#37327;&#26368;&#39640;&#30340;&#22899;&#27468;&#25163;，&#24635;&#38144;&#37327;&#36926;&#36234;2000&#19975;。&#33267;&#20170;&#20026;&#27490;，&#22905;&#20840;&#21103;&#21002;&#34892;&#30340;9&#24352;&#19987;&#36753;，&#22823;&#37096;&#20221;&#37117;&#19978;&#23736;&#20102;&#24180;&#24230;&#21809;&#29255;&#38144;&#37327;&#27036;&#30340;&#27036;&#39318;。</p><p>&#26494;&#20219;&#35895;&#30001;&#23454;&#30340;&#39318;&#20301;&#19987;&#36753;&#24635;&#38144;&#37327;&#36926;&#36234;3000&#19975;，&#26159;&#19968;&#20301;&#23454;&#21147;&#21333;&#34180;&#30340;solo&#27468;&#25163;，&#20195;&#34920;&#20316;&#26377;《&#27605;&#19994;&#20889;&#30495;》、《&#26149;よ、&#26469;い》、《ひこうき&#20113;》&#31561;，&#36825;&#22825;&#26412;&#21313;&#22823;&#22899;&#27468;&#25163;&#25490;&#34892;&#27036;&#20013;&#30340;&#31532;&#19977;&#20301;。</p><p>&#25490;&#21517;&#31532;&#19968;&#30340;&#26159;&#28392;&#23822;&#27493;，&#34987;&#35465;&#20026;&#26085;&#26412;&#20048;&#22363;&#30340;&#20256;&#22855;&#22825;&#21518;，&#22905;&#30340;&#36896;&#35811;&#26080;&#38656;&#36184;&#35328;。&#20973;&#20183;&#21333;&#26354;《BLUE BIRD》&#30340;&#21002;&#34892;，Ayu&#25104;&#20026;&#21490;&#19978;&#21333;&#26354;&#38144;&#37327;&#26368;&#39640;&#30340;&#22899;&#27468;&#25163;，&#24635;&#38144;&#37327;&#36926;&#36234;2000&#19975;。&#22905;&#30340;&#19987;&#36753;&#31616;&#30452;&#27599;&#19968;&#24180;&#37117;&#33635;&#30331;&#24180;&#24230;&#21809;&#29255;&#38144;&#37327;&#27036;&#27036;&#39318;，&#19988;&#33719;&#22870;&#26377;&#25968;。&#28436;&#21809;&#20250;&#30340;&#31934;&#37319;&#21326;&#32654;，&#22914;&#27599;&#19968;&#24180;&#30340;Live，&#33310;&#21488;&#22916;&#24819;&#21326;&#32654;，&#39280;&#28436;&#27668;&#28976;&#22810;&#21464;，&#22570;&#31216;&#38590;&#20197;&#36926;&#36234;&#30340;&#20856;&#22411;。</p><p>&#30334;&#21464;&#27468;&#23020;：&#28392;&#23822;&#27493; &#28392;&#23822;&#27493;，1978&#24180;10&#26376;2&#26085;&#38477;&#29983;&#20110;&#26085;&#26412;&#31119;&#20872;&#21439;&#31119;&#20872;&#24066;&#26089;&#33391;&#21306;，&#26085;&#26412;&#30427;&#34892;&#22899;&#27468;&#25163;、&#35789;&#26354;&#21019;&#20316;&#20154;、&#28436;&#21592;、&#27169;&#29305;。&#22905;&#36825;&#22825;&#26412;&#37329;&#21809;&#29255;&#22823;&#36175;&#26368;&#20339;&#33402;&#20154;，MTV&#20122;&#27954;&#22823;&#22870;&#20122;&#27954;&#26368;&#20855;&#24433;&#21709;&#21147;&#27468;&#25163;，&#26085;&#26412;&#38899;&#20048;&#21490;&#19978;&#21809;&#29255;&#38144;&#37327;&#26368;&#39640;&#22899;&#27468;&#25163;。</p><p>&#35895;&#26449;&#33853;&#26032;&#21496; &#19968;&#20301;&#31616;&#30701;&#32780;&#36731;&#25463;&#22320;&#36926;&#36234;&#32654;&#27954;&#22823;&#38470;&#24033;&#22238;&#28436;&#21809;&#30340;&#20154;，&#27468;&#26354;《&#26143;》&#26368;&#20026;&#20154;&#25152;&#29087;&#20064;，&#24182;&#28145;&#21463;&#21015;&#22269;&#22269;&#22839;&#26131;&#36817;&#30340;&#21916;&#29233;，&#20134;&#34987;&#25913;&#32534;&#25104;&#24046;&#36317;&#30340;&#35821;&#35328;&#29256;&#26412;，&#25104;&#20026;&#19981;&#26429;&#30340;&#20856;&#22411;。&#20854;&#22312;1984&#24180;&#19982;&#38889;&#22269;&#27468;&#25163;&#36213;&#23481;&#24380;&#20197;&#21450;&#39321;&#28207;&#27468;&#25163;&#35885;&#21647;&#40607;&#37197;&#21512;&#24314;&#26641;&#30334;&#23500;&#38899;&#20048;，&#20013;&#25991;&#21517;&#20026;“&#38899;&#20048;&#30340;&#28165;&#38745;&#22825;&#19979;”，&#26088;&#22312;&#22686;&#38271;&#22269;&#23478;&#38388;&#30340;&#27178;&#34542;&#20132;&#27969;&#20197;&#21450;&#22825;&#19979;&#28165;&#38745;。</p><h2 id='&#29233;&#24339;&#20937;&#28436;&#30340;&#20840;&#37096;&#30005;&#24433;'>&#29233;&#24339;&#20937;&#28436;&#30340;&#20840;&#21103;&#29255;&#23376;</h2>
<p>&#19968;、&#29233;&#24339;&#20937;&#28436;&#30340;&#20840;&#21103;&#29255;&#23376;&#20316;&#21697;&#25628;&#32599;《150&#20998;&#38047;&#30340;&#24651;&#29233;&#32422;&#20250;》&#31561;。&#23545;&#20110;&#29233;&#24339;&#20937;，&#22905;&#26159;&#19968;&#20301;&#22312;&#26085;&#26412;&#39047;&#21463;&#25307;&#24453;&#30340;&#22899;&#28436;&#21592;。&#22312;&#22905;&#30340;&#28436;&#33402;&#29983;&#28079;&#20013;，&#22905;&#36864;&#20986;&#20102;&#22810;&#37096;&#29255;&#23376;&#30340;&#28436;&#20986;，&#20854;&#20013;&#26368;&#20026;&#20154;&#25152;&#30693;&#30340;&#21487;&#33021;&#26159;&#37027;&#37096;&#20805;&#26021;&#28608;&#24773;&#19982;&#28010;&#28459;&#30340;&#20316;&#21697;《150&#20998;&#38047;&#30340;&#24651;&#29233;&#32422;&#20250;》。</p><p>&#20108;、《&#27784;&#27814;&#20043;&#23707;》。&#29233;&#24339;&#20937;，1982&#24180;10&#26376;27&#26085;&#38477;&#29983;&#20110;&#26085;&#26412;&#23467;&#23822;&#21439;，&#26085;&#26412;&#22899;&#28436;&#21592;。&#22905;&#20027;&#28436;&#20102;&#20262;&#29702;&#29255;&#23376;《&#27784;&#27814;&#20043;&#23707;》。&#35813;&#29255;&#38472;&#35828;&#20102;&#19968;&#23545;&#20110;&#24180;&#36808;&#30340;&#24773;&#20387;&#24182;&#21534;&#19968;&#20010;&#26080;&#20154;&#23707;&#19978;&#24230;&#20551;，&#21487;&#26159;&#38543;&#30528;&#20182;&#20204;&#30340;&#21040;&#26469;，&#23707;&#19978;&#30340;&#31354;&#27668;&#36880;&#28176;&#21464;&#24739;&#19978;&#35809;&#24322;&#24494;&#21361;&#23475;&#30340;&#25925;&#20107;。&#22312;《&#27784;&#27814;&#20043;&#23707;》&#20013;，&#29233;&#24339;&#20937;&#39280;&#28436;&#30340;&#33050;&#33394;&#23653;&#21382;&#20102;&#19968;&#31995;&#21015;&#30340;&#31070;&#24605;&#20197;&#21450;&#28608;&#24773;&#30340;&#39764;&#38590;。</p><p>&#19977;、&#29233;&#24339;&#20937;&#20027;&#28436;&#30340;&#20856;&#22411;&#29255;&#23376;&#20316;&#21697;&#25628;&#32599;《&#22825;&#22825;&#22238;&#23478;&#37117;&#24066;&#30475;&#21040;&#25105;&#22971;&#23376;&#22312;&#35013;&#21435;&#19990;》&#20197;&#21450;《&#22899;&#20248;》。&#22312;《&#22825;&#22825;&#22238;&#23478;&#37117;&#24066;&#30475;&#21040;&#25105;&#22971;&#23376;&#22312;&#35013;&#21435;&#19990;》&#36825;&#37096;&#29255;&#23376;&#20013;，&#29233;&#24339;&#20937;&#39280;&#28436;&#30340;&#33050;&#33394;&#20197;&#20854;&#37197;&#21512;&#30340;&#28436;&#25216;&#20197;&#21450;&#28145;&#20837;&#22839;&#26131;&#36817;&#24847;&#30340;&#39280;&#28436;&#32473;&#19981;&#38597;&#20247;&#30041;&#19979;&#20102;&#28145;&#20837;&#30340;&#21360;&#35937;。</p><p>&#22235;、&#29233;&#24339;&#20937;&#28436;&#23219;&#22919;&#30340;&#29255;&#23376;&#26159;《&#32431;&#24773;&#25151;&#20027;&#20431;&#25151;&#23458;》。《&#32431;&#24773;&#25151;&#20027;&#20431;&#25151;&#23458;》&#26159;&#19968;&#37096;&#25913;&#32534;&#33258;&#26085;&#26412;&#28459;&#30011;&#23478;&#36196;&#26494;&#20581;&#21516;&#21517;&#28459;&#30011;&#30340;&#21160;&#30011;&#29255;&#23376;。&#22312;&#36825;&#37096;&#29255;&#23376;&#20013;，&#29233;&#24339;&#20937;&#39280;&#28436;&#30340;&#33050;&#33394;&#26159;&#25104;&#28625;&#24029;&#22856;&#30041;，&#22905;&#26159;&#20027;&#35282;&#28006;&#23707;&#26223;&#22826;&#37070;&#30340;&#25151;&#20027;&#20043;&#19968;，&#20063;&#26159;&#20182;&#30340;&#38738;&#26757;&#31481;&#39532;。&#22856;&#30041;&#20197;&#20854;&#26262;&#20197;&#21450;&#36132;&#33021;、&#21892;&#35299;&#20154;&#24847;&#30340;&#25277;&#35937;&#28145;&#20837;&#22839;&#26131;&#36817;&#24847;，&#34987;&#19981;&#38597;&#20247;&#20204;&#20146;&#23494;&#22320;&#31216;&#20026;&#23219;&#22919;。</p><p>&#20116;、《&#29233;&#24339;&#20937;&#24314;&#22826;&#25308;&#25176;&#20102;》&#36825;&#37096;&#29255;&#23376;&#20197;&#32039;&#24352;&#24189;&#40664;&#30340;&#26041;&#24335;&#38472;&#35828;&#20102;&#19968;&#27573;&#24651;&#29233;&#25925;&#20107;，&#21516;&#26102;&#20063;&#20256;&#36882;&#20102;&#33258;&#21160;&#21521;&#19978;&#30340;&#20154;&#29983;&#24577;&#24230;。&#24433;&#29255;&#20013;&#30340;&#35199;&#23869;&#20844;&#20204;&#19981;&#35770;&#38754;&#20020;&#22856;&#20309;&#26679;&#30340;&#39034;&#22659;，&#37117;&#21487;&#33021;&#22362;&#25345;&#24754;&#19981;&#38597;、&#26524;&#25954;&#22320;&#38754;&#23545;&#20110;。&#20182;&#20204;&#30340;&#25925;&#20107;&#35265;&#21578;&#21681;&#20204;，&#20154;&#29983;&#20013;&#30340;&#25387;&#25240;&#24182;&#19981;&#21487;&#24597;，&#20851;&#38190;&#26159;&#21681;&#20204;&#35201;&#23398;&#20250;&#33258;&#21160;&#22320;&#21435;&#24212;&#31572;&#20197;&#21450;&#38754;&#20020;，&#25214;&#21040;&#26032;&#30340;&#20542;&#21521;&#20197;&#21450;&#33021;&#28304;。</p><p>&#20845;、&#24180;&#20182;&#19982;&#32500;&#23572;&#20108;&#24230;&#30456;&#21161;，&#25293;&#25668;&#20102;&#24433;&#29255;《&#21361;&#23475;&#24180;&#26376;》（“The Year Of Living Dangerously”），&#22312;&#29255;&#20013;&#39280;&#28436;&#19968;&#20301;&#22916;&#24819;&#25286;&#31359;&#21360;&#23612;&#34880;&#33125;&#25919;&#21464;&#30340;&#40635;&#26408;&#26377;&#24773;&#30340;&#35760;&#32773;。&#22312;&#36825;&#20123;&#20174;&#21069;&#30340;&#24433;&#29255;&#20013;，&#21513;&#24067;&#26862;&#30340;&#28436;&#25216;&#19981;&#26029;&#24739;&#19978;&#21040;&#21518;&#36864;，&#20182;&#35201;&#24320;&#22987;&#35851;&#27714;&#26356;&#24191;&#28448;&#30340;&#39280;&#28436;&#31354;&#38388;。 1984&#24180;，&#21513;&#24067;&#26862;&#36827;&#20891;&#32654;&#22269;。</p><h2 id='&#27714;&#26085;&#25991;&#22909;&#21548;&#30340;&#21160;&#28459;&#27468;'>&#27714;&#26085;&#25991;&#22909;&#21548;&#30340;&#21160;&#28459;&#27468;</h2>
<p>&#22909;&#30340;，&#22914;&#19979;&#26159;&#25105;&#25512;&#36873;&#30340;&#19968;&#20123;&#22909;&#21548;&#21807;&#32654;&#30340;&#21160;&#28459;&#26085;&#25991;&#27468;&#26354;：《&#38738;&#40479;》《&#38738;&#40479;》&#26159;&#21160;&#28459;《&#28779;&#24433;&#24525;&#32773;&#30142;&#39118;&#20256;》&#20013;&#30340;&#29255;&#22836;&#26354;，&#30001;&#29983;&#29289;&#32929;&#38271;&#28436;&#21809;。&#36825;&#39318;&#27468;&#20197;&#20854;&#20837;&#32819;&#24515;&#24358;&#30340;&#26059;&#24459;&#20197;&#21450;&#28145;&#24773;&#30340;&#27468;&#35789;&#36194;&#24739;&#20102;&#24191;&#28448;&#31881;&#19997;&#30340;&#21916;&#29233;。&#27468;&#26354;&#20013;&#30340;&#38738;&#40479;&#35937;&#24449;&#30528;&#36877;&#36965;、&#24895;&#26395;&#19982;&#22916;&#22270;，&#23427;&#23637;&#32709;&#39640;&#39134;&#30340;&#25277;&#35937;&#40723;&#33310;&#30528;&#20154;&#20204;&#35851;&#27714;&#24515;&#30000;&#30340;&#36877;&#36965;&#19982;&#20107;&#23454;。</p><p>&#35797;&#39564;&#21697;&#23478;&#24237;&#30001;xx&#22823;&#28779;&#40479;&#21160;&#30011;&#21046;&#20316;，&#22312;TOKYOMX1&#39318;&#25773;，&#22269;&#20869;&#20165;&#22312;bilibili、&#33150;&#35759;&#25773;&#25918;。&#20316;&#20026;&#19968;&#20010;&#22269;&#20135;&#21516;&#26679;&#33392;&#28145;&#21160;&#30011;&#30340;&#20856;&#22411;&#21046;&#20316;&#30340;&#20173;&#26159;&#21487;&#33021;&#30340;，&#21478;&#19968;&#25552;&#20013;&#25991;&#29256;ED「&#22812;&#26790;」&#30001;&#31179;&#32472;&#25285;&#24403;，&#26085;&#35821;&#29256;ED「&#34701;&#20110;&#26262;&#26149;」&#30001;&#40575;&#20035;&#25285;&#24403;。</p><p>&#21999;……&#25105;&#26377;&#20123;&#24456;&#26262;&#20197;&#21450;&#30340;&#27468;，&#23613;&#31649;&#19981;&#26159;&#21160;&#28459;&#37324;&#30340;&#20294;&#24456;&#22909;&#21548;。</p><p>[&#40657;&#20043;&#24038;&#21048;&#32773;] [OP3] [&#26376;&#20809;&#30340;&#25351;&#24341;]【&#27468;ってみた】オサナナブルー ver.みどりいぬ。</p>                                <div class="haijiao971c-539a-1cfb-9b52 tags tagicon"><a href="../tags-388.html" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;</a>                </div>
                            </div>

                        <ul class="haijiao539a-1cfb-9b52-687c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="762.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="764.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1cfb-9b52-687c-cd29 booth mt20 mb20">
            </div>       
        <div class="haijiao9b52-687c-cd29-c7d1 section">
  <div class="haijiao687c-cd29-c7d1-926f h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaocd29-c7d1-926f-d220 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc7d1-926f-d220-848e section" id="comments">
    <div class="haijiao926f-d220-848e-d16d h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaod220-848e-d16d-2c19 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=763&amp;key=1f8efb2b753641e0098b971ed431b38a">
        <input type="hidden" name="inpId" id="inpId" value="763"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao848e-d16d-2c19-f0dd com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoc81c-8396-291b-9504 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8396-291b-9504-2b98 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao291b-9504-2b98-971c main-right scrollBox">
        

<dl class="haijiao9504-2b98-971c-539a function" id="fate_rand_article">
<dt class="haijiao2b98-971c-539a-1cfb function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao971c-539a-1cfb-9b52 function_c">


<ul><li><a href="50.html"  title="《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;"  target=\"_blank\">《&#31119;&#24314;&#30340;&#20804;&#22969;&#22270;+&#35270;&#39057;》&#24050;&#32463;&#32676;&#38598;&#31459;&#20107;</a></li><li><a href="93.html"  title="&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</a></li><li><a href="103.html"  title="&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;&#30058;&#21495;&#21512;&#38598;112&#37096;-&#20197;&#32676;&#38598;&#25972;&#29702;&#25152;&#26377;&#20316;&#21697;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li></ul>

</dd>
</dl>
<dl class="haijiao539a-1cfb-9b52-687c function" id="fate_hot_tags">
<dt class="haijiao1cfb-9b52-687c-cd29 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao9b52-687c-cd29-c7d1 function_c">


<ul><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;（5）" href="../tags-354.html">&#21606;&#21606;&#29579;&#22269;——&#20197;&#22791;&#20221;&#25152;&#26377;&#36164;&#28304;<span>（5）</span></a></li><li><a target="_blank" title="&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-94.html">&#38684;&#26376;shimo-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;（2）" href="../tags-14.html">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい) &#25152;&#26377;&#30340;&#20316;&#21697;&#25910;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;（1）" href="../tags-299.html">&#21315;&#21494;&#21452;&#23376;（&#21315;&#21494;&#32654;&#23569;&#22899;<span>（1）</span></a></li><li><a target="_blank" title="misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-75.html">misswarmj-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-140.html">AKI&#31179;&#27700;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;（3）" href="../tags-30.html">&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;（4）" href="../tags-20.html">&#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753;<span>（4）</span></a></li><li><a target="_blank" title="&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-309.html">&#36719;&#33804;&#33821;&#33673;&#23567;&#20185;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-190.html">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-193.html">&#31302;&#38646;mu0-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao687c-cd29-c7d1-926f function" id="divCatalog">
<dt class="haijiaocd29-c7d1-926f-d220 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc7d1-926f-d220-848e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao926f-d220-848e-d16d function" id="fate_follow">
<dt class="haijiaod220-848e-d16d-2c19 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao848e-d16d-2c19-f0dd function_c">

<div><div class="haijiaoc81c-8396-291b-9504 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8396-291b-9504-2b98 function" id="fate_r_ad">
<dt class="haijiao291b-9504-2b98-971c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao9504-2b98-971c-539a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao2b98-971c-539a-1cfb clear"></div>
      <div class="haijiao971c-539a-1cfb-9b52 booth mb20">
            </div>      </div></div>
<div class="haijiao539a-1cfb-9b52-687c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.88 ms , 30 queries , 5738kb memory , 0 error-->