<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30333;&#26726;&#26641;&#27468;&#26354;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23547;&#19968;&#25910;&#27468;&#26159;&#30333;&#29978;&#20040;&#26641;&#30340;&#27468;&#26354;&#21517;&#23383;5-6&#20010;&#23383;&#30340;&#35814;&#32454;&#30340;&#25105;&#24536;&#20102;&#36741;&#21161;&#25214;&#25214;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30333;&#28904;&#20889;&#30495;&#22270;" href="771.html" /><link rel="next" title="&#30333;&#26726;&#26641;&#26159;&#38024;&#21494;&#26519;&#20173;&#26159;&#38420;&#21494;&#26519;" href="773.html" /><link rel="canonical" href="772.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao47e1-83e1-38e4-a8da main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao83e1-38e4-a8da-84ba logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao38e4-a8da-84ba-ceb4 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa8da-84ba-ceb4-624d clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao84ba-ceb4-624d-fe92 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoceb4-624d-fe92-fd19 nav">
                <ul>
                    <li class="haijiao624d-fe92-fd19-ddf1 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaofe92-fd19-ddf1-ba77 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaofd19-ddf1-ba77-74a8 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoddf1-ba77-74a8-b8b5 main">
      <div class="haijiaoba77-74a8-b8b5-b6e5 booth mt20">
            </div>          <div class="haijiao74a8-b8b5-b6e5-cfb2 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaob8b5-b6e5-cfb2-9a08 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaob6e5-cfb2-9a08-8392 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaocfb2-9a08-8392-53c3 main-left">
        <div class="haijiao9a08-8392-53c3-47e1 content">
            <h1>&#30333;&#26726;&#26641;&#27468;&#26354;</h1>
            <div class="haijiao83e1-38e4-a8da-84ba info"><span class="haijiao38e4-a8da-84ba-ceb4 authoricon">admin</span><span class="haijiaoa8da-84ba-ceb4-624d timeicon">12-26</span><span class="haijiao84ba-ceb4-624d-fe92 viewicon">24</span>            </div>
            
            <div class="haijiaoceb4-624d-fe92-fd19 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23547;&#19968;&#25910;&#27468;&#26159;&#30333;&#20160;&#20040;&#26641;&#30340;&#27468;&#26354;&#21517;&#23383;5-6&#20010;&#23383;&#30340;&#20855;&#20307;&#30340;&#25105;&#24536;&#20102;&#24110;&#24537;&#25214;&#25214;' title='&#23547;&#19968;&#25910;&#27468;&#26159;&#30333;&#20160;&#20040;&#26641;&#30340;&#27468;&#26354;&#21517;&#23383;5-6&#20010;&#23383;&#30340;&#20855;&#20307;&#30340;&#25105;&#24536;&#20102;&#24110;&#24537;&#25214;&#25214;'>&#23547;&#19968;&#25910;&#27468;&#26159;&#30333;&#29978;&#20040;&#26641;&#30340;&#27468;&#26354;&#21517;&#23383;5-6&#20010;&#23383;&#30340;&#35814;&#32454;&#30340;&#25105;&#24536;&#20102;&#36741;&#21161;&#25214;&#25214;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#30333;&#26726;&#26641;&#27468;&#35789;&#30333;&#26726;&#26641;&#27468;&#35789;&#26159;&#20160;&#20040;' title='&#30333;&#26726;&#26641;&#27468;&#35789;&#30333;&#26726;&#26641;&#27468;&#35789;&#26159;&#20160;&#20040;'>&#30333;&#26726;&#26641;&#27468;&#35789;&#30333;&#26726;&#26641;&#27468;&#35789;&#26159;&#29978;&#20040;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30333;&#26726;&#26641;&#26159;&#20420;&#32599;&#26031;&#27468;&#26354;' title='&#30333;&#26726;&#26641;&#26159;&#20420;&#32599;&#26031;&#27468;&#26354;'>&#30333;&#26726;&#26641;&#26159;&#20420;&#32599;&#26031;&#27468;&#26354;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#30333;&#26726;&#26641;&#27468;&#35789;(&#21521;&#24448;&#33258;&#30001;&#30340;&#24515;&#28789;&#20043;&#27468;)' title='&#30333;&#26726;&#26641;&#27468;&#35789;(&#21521;&#24448;&#33258;&#30001;&#30340;&#24515;&#28789;&#20043;&#27468;)'>&#30333;&#26726;&#26641;&#27468;&#35789;(&#21521;&#24448;&#36877;&#36965;&#30340;&#24515;&#28789;&#20043;&#27468;)</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#26420;&#26641;&#26368;&#32463;&#20856;&#19977;&#39318;&#27468;&#26354;&#20998;&#21035;&#26159;&#21738;&#19977;&#39318;?' title='&#26420;&#26641;&#26368;&#32463;&#20856;&#19977;&#39318;&#27468;&#26354;&#20998;&#21035;&#26159;&#21738;&#19977;&#39318;?'>&#26420;&#26641;&#26368;&#20856;&#22411;&#19977;&#39318;&#27468;&#26354;&#20998;&#35828;&#26159;&#21738;&#19977;&#39318;?</a>
</li>
</ul><h2 id='&#23547;&#19968;&#25910;&#27468;&#26159;&#30333;&#20160;&#20040;&#26641;&#30340;&#27468;&#26354;&#21517;&#23383;5-6&#20010;&#23383;&#30340;&#20855;&#20307;&#30340;&#25105;&#24536;&#20102;&#24110;&#24537;&#25214;&#25214;'>&#23547;&#19968;&#25910;&#27468;&#26159;&#30333;&#29978;&#20040;&#26641;&#30340;&#27468;&#26354;&#21517;&#23383;5-6&#20010;&#23383;&#30340;&#35814;&#32454;&#30340;&#25105;&#24536;&#20102;&#36741;&#21161;&#25214;&#25214;</h2>
<p>&#27468;&#26354;&#21517;&#23383;&#26159;《&#27204;&#27012;&#26641;》。《&#27204;&#27012;&#26641;》&#26159;&#19968;&#39318;&#20856;&#22411;&#30340;&#20013;&#25991;&#27468;&#26354;，&#20854;&#20013;&#27468;&#35789;&#19981;&#35201;&#38382;&#25105;&#20174;&#21738;&#37324;&#26469;，&#25105;&#30340;&#20182;&#20065;&#22312;&#36828;&#26041;，&#20026;&#29978;&#20040;&#27969;&#31163;，&#27969;&#31163;&#36828;&#26041;，&#27969;&#31163;&#30452;&#25509;&#24418;&#35980;&#20102;&#19968;&#20010;&#28010;&#36857;&#21675;&#23610;&#30340;&#28216;&#23376;&#25277;&#35937;。&#36825;&#21477;&#27468;&#35789;&#25152;&#34920;&#30333;&#30340;&#24847;&#22659;&#20197;&#21450;&#28608;&#24773;，&#28145;&#28145;&#22320;&#24863;&#21160;&#20102;&#33391;&#22810;&#21548;&#20247;&#30340;&#24515;，&#20063;&#25104;&#20026;&#20102;&#36825;&#39318;&#27468;&#30340;&#26631;&#24535;&#24615;&#27468;&#35789;。</p><p>&#36825;&#39318;&#27468;&#26354;&#21517;&#26159;《&#24605;&#20065;&#26354;》&#28436;&#21809;&#32773;：&#32599;&#22825;&#23157; &#27468;&#35789;&#26159;：&#20013;&#31179;&#26376;&#25346;&#22825;&#19978;&#26144;&#26408;&#27004;&#29031;&#23567;&#31383;&#36828;&#23665;&#20113;&#28895;&#28218;&#28218; &#36817;&#27700;&#30887;&#27874;&#33579;&#33579; &#22806;&#27915;&#19975;&#21315;&#28216;&#23376; &#38548;&#23665;&#38548;&#27700;&#30456;&#26395; &#30456;&#26395;&#30456;&#26395; &#27882;&#30524;&#26377;&#38480;&#24754;&#24764; &#26928;&#23376;&#26641;&#39118;&#20013;&#21809; &#35785;&#31163;&#24773;&#35805;&#34935;&#32928; &#36861;&#24518;&#20182;&#20065;&#33609;&#26408; &#38590;&#24536;&#24904;&#27597;&#29983;&#32946; &#31179;&#26469;&#26791;&#26704;&#21494;&#33853; &#22806;&#27915;&#21518;&#19990;&#24605;&#20065; &#24605;&#20065;&#24605;&#20065; &#27492;&#24773;&#27492;&#24847;&#24736;&#38271; &#24605;&#20065;&#24605;&#20065; &#27492;&#24773;&#27492;&#24847;&#24736;&#38271;。</p><p>&#29256;&#26412;&#19968;（&#25913;&#32534;&#33258;《&#26377;&#19968;&#20010;&#22993;&#23064;》）： &#26377;&#19968;&#20010;&#20013;&#38388;&#22987;&#32456; *** &#34915;&#35059;&#37027;&#20415;&#26159;&#27927;&#28020;&#22530;..&#21491;&#20391;&#26159;&#30007;&#30340;&#21491;&#20391;&#26159;&#22899;&#30340;&#20013;&#38388;&#19981;&#22681; &#29256;&#26412;&#20108;： 《&#28577;&#22530;&#27468;》---“&#26377;&#19968;&#20010;&#22993;&#23064;” &#26377;&#19968;&#20010;&#20013;&#38388;，&#21487;&#33021; *** &#34915;&#35059;，&#37027;&#36793;&#20415;&#26159;&#27927;&#28020;&#22530;。&#30007;&#30340;&#22312;&#21491;&#20391;，&#22899;&#30340;&#22312;&#21491;&#20391;，&#20013;&#38388;&#27809;&#24739;&#19978;&#37027;&#22581;&#22681;。</p><p>&#22899;&#23376;&#19978;&#33541;&#21397;&#29468;&#19968;&#27468;&#25163;&#21517;&#25442;&#24515;&#25163;&#26415;&#22833;&#36133;，&#30149;&#20154;&#21809;&#20102;&#39318;&#27468;&#32473;&#21307;&#29983;&#20570;&#20026;&#20020;&#32456;&#36951;&#22065;，&#35831;&#29468;&#27468;&#21517;。&#30528;&#23454;&#20320;&#19981;&#25026;&#25105;&#30340;&#24515;&#32769;&#40736;&#34987;&#29483;&#36861;&#36827;&#27934;&#37324;.&#29483;&#22312;&#27010;&#20917;&#35828;.&#20320;&#30693;&#36947;&#25105;&#22312;&#31561;&#20320;&#21527;？&#32769;&#40736;&#35828;&#29978;&#20040;？&#20026;&#29978;&#20040;&#21463;&#20260;&#30340;&#24635;&#26159;&#25105;&#22826;&#38451;&#26377;&#36523;&#20102;。</p><h2 id='&#30333;&#26726;&#26641;&#27468;&#35789;&#30333;&#26726;&#26641;&#27468;&#35789;&#26159;&#20160;&#20040;'>&#30333;&#26726;&#26641;&#27468;&#35789;&#30333;&#26726;&#26641;&#27468;&#35789;&#26159;&#29978;&#20040;</h2>
<p>&#27468;&#35789;《&#30333;&#26726;&#26641;》&#24418;&#35980;&#20102;&#19968;&#20010;&#28165;&#38745;&#30340;&#26449;&#33853;&#23376;&#25286;&#31359;&#22256;&#32469;&#30528;&#30333;&#38634;，&#22825;&#31354;&#40657;&#26263;，&#40509;&#23376;&#22312;&#39134;&#32724;。&#30333;&#26726;&#26641;&#19978;&#21051;&#30528;&#20004;&#20010;&#21517;&#23383;，&#20182;&#20204;&#35475;&#36766;&#30456;&#29233;&#19968;&#29983;。&#28165;&#38745;&#24800;&#20020;，&#24180;&#36808;&#20154;&#25343;&#36215;xx&#25903;&#22868;&#36212;&#27801;&#22330;，&#20182;&#20204;&#30340;&#29233;&#20154;&#26399;&#24453;&#30528;&#20182;&#20204;&#30340;&#24402;&#26469;。&#28165;&#38745;&#20013;&#30340;&#24651;&#29233;&#20197;&#21450;&#24615;&#21629;&#22312;&#19981;&#22675;&#30865;&#30340;&#20013;&#38388;&#20919;&#28165;&#22320;&#36893;&#21435;。&#38634;&#20381;&#28982;&#19979;，&#26449;&#33853;&#23376;&#20173;&#26159;&#28165;&#38745;，&#24180;&#36808;&#20154;&#22312;&#30333;&#26726;&#26519;&#20013;&#28040;&#36893;。</p><p>《&#30333;&#26726;&#26641;》&#27468;&#35789;：&#21069;&#20004;&#21477;：&#38134;&#33394;&#30340;&#30333;&#26726;&#26641;，&#22312;&#28165;&#38745;&#35785;&#35828;，&#26202;&#38686;&#30340;&#26144;&#23556;&#19979;，&#20320;&#26174;&#24739;&#19978;&#24840;&#21152;&#26031;&#25991;&#23673;&#31435;。&#20013;&#38388;&#37096;&#20221;：&#26216;&#26342;&#30340;&#24494;&#20809;，&#22312;&#20320;&#30340;&#21494;&#29255;&#19978;&#33310;&#36424;，&#20809;&#24433;&#20132;&#32455;&#38388;，&#26144;&#20986;&#20320;&#30340;&#22024;&#26434;&#19982;&#20005;&#27491;。&#40479;&#20799;&#22312;&#20320;&#30340;&#26525;&#22836;&#27468;&#21647;，&#21547;&#33988;&#30340;&#27468;&#22768;，&#31359;&#36807;&#26862;&#26519;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;。&#20320;&#30340;&#26525;&#26465;&#22402;&#25346;&#19979;&#26469;，&#24439;&#20315;&#22312;&#21521;&#22823;&#22320;&#27597;&#20146;&#35785;&#35828;&#30528;&#20320;&#30340;&#24605;&#24565;。</p><p>&#22312;&#37027;&#28165;&#38745;&#30340;&#26449;&#33853;&#23376;，&#30333;&#30353;&#30353;&#30340;&#38634;&#33457;&#20559;&#36828;&#39128;&#33853;，&#38452;&#26862;&#30340;&#22825;&#31354;&#19979;，&#40509;&#23376;&#36877;&#36965;&#39134;&#32724;。&#30333;&#26726;&#26641;&#19978;&#21051;&#30528;&#20004;&#20010;&#21517;&#23383;，&#35265;&#35777;&#20102;&#20182;&#20204;&#24050;&#32463;&#30340;&#35475;&#36766;，&#24212;&#25215;&#30456;&#20114;&#23558;&#27704;&#19990;&#30456;&#29233;。&#20182;&#20204;&#35768;&#19979;&#20449;&#35465;，&#24895;&#29992;&#23613;&#19968;&#29983;&#30340;&#20809;&#38452;。&#21487;&#26159;，&#28165;&#38745;&#30340;&#28925;&#28779;&#26377;&#24773;&#22320;&#20280;&#24352;，&#20182;&#20065;&#34987;&#28925;&#28779;&#20405;&#34989;，&#23567;&#20249;&#23376;&#27589;&#28982;&#25343;&#36215;&#20992;&#20853;，&#22868;&#36212;&#33145;&#22320;&#24403;&#22320;，&#30041;&#19979;&#20102;&#24515;&#19978;&#20154;&#28145;&#28145;&#30340;&#35760;&#25346;。</p><p>《&#30333;&#26726;&#26641;》&#27468;&#35789; &#21069;&#22863;：&#26216;&#26342;&#20013;&#30340;&#30333;&#26726;&#26641;，&#26230;&#33721;&#30340;&#38706;&#29664;&#22312;&#36731;&#33310;。&#28165;&#38745;&#20542;&#21548;&#30528;&#22823;&#20570;&#20316;&#30340;&#26059;&#24459;，&#32511;&#21494;&#20559;&#36828;&#25671;&#26179;&#22312;&#39118;&#20013;&#28418;&#38646;。&#31532;&#19968;&#27573;：&#28165;&#38745;&#30340;&#30333;&#26726;&#26641;&#31449;&#36947;&#36335;&#26049;，&#35814;&#23613;&#30340;&#36523;&#23039;&#22312;&#39118;&#20013;&#25671;&#26179;。&#32431;&#25370;&#30340;&#24515;&#22312;&#20542;&#21548;&#22823;&#22320;&#30340;&#21628;&#21483;，&#38378;&#28796;&#30340;&#38451;&#20809;&#29031;&#20142;&#20102;&#23427;&#30340;&#26525;&#21494;。&#31532;&#20108;&#27573;：&#23427;&#30340;&#26641;&#30382;&#19978;&#21051;&#28385;&#20102;&#20809;&#38452;&#30340;&#30165;&#36857;，&#35265;&#35777;&#20102;&#21382;&#21490;&#30340;&#36716;&#21464;。</p><h2 id='&#30333;&#26726;&#26641;&#26159;&#20420;&#32599;&#26031;&#27468;&#26354;'>&#30333;&#26726;&#26641;&#26159;&#20420;&#32599;&#26031;&#27468;&#26354;</h2>
<p>&#19968;、&#19981;&#26159;&#20420;&#32599;&#26031;&#22839;&#26131;&#36817;&#27468;，&#32780;&#26159;&#26420;&#26641;&#37027;&#22825;&#30475;&#20102;&#37096;&#33487;&#32852;&#32769;&#29255;&#23376;，&#30001;&#24863;&#32780;&#21457;，&#20415;&#24456;&#24555;&#21019;&#20316;&#20986;《&#30333;&#26726;&#26641;》，&#32780;&#27468;&#35789;&#30340;&#20869;&#23481;&#20063;&#19982;&#29255;&#23376;&#30456;&#23452;&#21512;。&#29255;&#23376;&#35199;&#23869;&#20844;&#28504;&#23612;&#21345;&#31185;&#26159;&#30495;&#20154;&#30495;&#20107;。&#33707;&#26031;&#31185;&#20250;&#25112;&#20013;&#22833;&#36133;&#21518;，&#27861;&#35199;&#26031;&#24503;&#22269;&#20110;1942&#24180;7&#26376;&#37325;&#21448;&#38598;&#21512;100&#22810;&#19975;&#20891;&#21147;&#21521;&#33487;&#32852;&#21335;&#26041;&#30340;&#31574;&#30053;&#33145;&#22320;&#26031;&#22823;&#26519;&#26684;&#21202;&#24314;&#35758;&#20405;&#30053;。</p><p>&#20108;、&#20294;&#20320;&#35828;&#30340;《&#30333;&#26726;&#26641;》&#26174;&#26126;&#19981;&#26159;&#36825;&#39318;，&#26159;xx&#20154;&#21019;&#20316;&#30340;&#21478;&#19968;&#39318;。</p><p>&#19977;、&#20420;&#32599;&#26031;&#26611;&#25308;&#20048;&#38431;&#30340;&#27468;&#26354;《Березы》（&#20013;&#25991;&#35793;&#20026;“&#30333;&#26726;&#26519;”），&#20197;&#20854;&#28145;&#24773;&#30340;&#26059;&#24459;&#20197;&#21450;&#30053;&#24102;&#28902;&#38391;&#30340;&#27468;&#35789;&#24418;&#35980;&#20102;&#19968;&#24133;&#20420;&#32599;&#26031;&#30333;&#26726;&#26519;&#30340;&#37197;&#21512;&#30011;&#38754;。&#27468;&#26354;&#20013;&#30340;&#27468;&#35789;&#20805;&#26021;&#20102;&#23545;&#20110;&#30333;&#26726;&#26641;&#30340;&#28145;&#28145;&#28608;&#24773;，&#20687;&#26159;&#22312;&#35785;&#35828;&#30528;&#19968;&#31181;&#29983;&#28079;&#20307;&#39564;：“&#30333;&#26726;&#26519;&#20026;&#29978;&#20040;&#22312;&#39118;&#20013;&#22024;&#26434;，&#23427;&#20204;&#32418;&#33394;&#26641;&#24178;&#24439;&#20315;&#26126;&#20102;&#25152;&#26377;，&#26641;&#21494;&#30340;&#33853;&#19979;&#24439;&#20315;&#20542;&#21520;&#30528;&#26080;&#23613;&#30340;&#24754;&#24764;。</p><h2 id='&#30333;&#26726;&#26641;&#27468;&#35789;(&#21521;&#24448;&#33258;&#30001;&#30340;&#24515;&#28789;&#20043;&#27468;)'>&#30333;&#26726;&#26641;&#27468;&#35789;(&#21521;&#24448;&#36877;&#36965;&#30340;&#24515;&#28789;&#20043;&#27468;)</h2>
<p>&#20811;&#21046;&#38590;&#39064;，&#20919;&#28165;&#33293;&#36523; &#35851;&#27714;&#36877;&#36965;&#30340;&#36947;&#36335;&#19978;，&#21681;&#20204;&#38590;&#20813;&#20250;&#30896;&#30528;&#31181;&#31181;&#38590;&#39064;&#20197;&#21450;&#25361;&#25112;。&#21487;&#26159;，&#21681;&#20204;&#19981;&#33021;&#34987;&#38590;&#39064;&#25152;&#21523;&#20498;，&#35201;&#20919;&#28165;&#33293;&#36523;。&#27491;&#22914;&#30333;&#26726;&#26641;&#27468;&#35789;&#20013;&#21809;&#21040;：“&#32437;&#28982;&#39118;&#38632;&#20877;&#22823;，&#25105;&#20063;&#35201;&#20919;&#28165;&#33293;&#36523;。”&#38590;&#39064;&#21482;&#26159;&#20020;&#26102;&#30340;，&#24799;&#29420;&#21681;&#20204;&#21151;&#20111;&#19968;&#31697;，&#33258;&#21160;&#20811;&#21046;，&#23601;&#30830;&#23450;&#21487;&#33021;&#23454;&#29616;&#33258;&#24049;&#30340;&#36877;&#36965;&#20043;&#26790;。</p><h2 id='&#26420;&#26641;&#26368;&#32463;&#20856;&#19977;&#39318;&#27468;&#26354;&#20998;&#21035;&#26159;&#21738;&#19977;&#39318;?'>&#26420;&#26641;&#26368;&#20856;&#22411;&#19977;&#39318;&#27468;&#26354;&#20998;&#35828;&#26159;&#21738;&#19977;&#39318;?</h2>
<p>&#19968;、《&#30333;&#26726;&#26641;》&#26159;&#26420;&#26641;&#30340;&#20856;&#22411;&#20043;&#20316;，&#27468;&#26354;&#20013;&#28145;&#24773;&#30340;&#27468;&#35789;&#28201;&#20837;&#32819;&#30340;&#26059;&#24459;，&#35753;&#20154;&#19981;&#31105;&#27785;&#28024;&#20854;&#20013;。 《&#19988;&#21548;&#39118;&#21535;》&#20197;&#35799;&#24847;&#30340;&#27468;&#35789;&#20197;&#21450;&#21547;&#33988;&#30340;&#26059;&#24459;，&#25581;&#31034;&#20102;&#26420;&#26641;&#37197;&#21512;&#30340;&#38899;&#20048;&#27668;&#28976;，&#25104;&#20026;&#20154;&#20204;&#24515;&#20013;&#30340;&#20856;&#22411;。 《&#37027;&#20123;&#33457;&#20799;》&#20197;&#20854;&#31616;&#26420;&#30340;&#27468;&#35789;&#20197;&#21450;&#28145;&#24773;&#30340;&#26059;&#24459;，&#38663;&#25788;&#20102;&#26377;&#25968;&#20154;&#30340;&#24515;&#24358;，&#25104;&#20026;&#26420;&#26641;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#27468;&#26354;&#20043;&#19968;。</p><p>&#20108;、&#26420;&#26641;&#26368;&#20856;&#22411;&#30340;&#27468;&#26354;&#26159;《&#30333;&#26726;&#26641;》、《&#19988;&#21548;&#39118;&#21535;》、《&#37027;&#20123;&#33457;&#20799;》，&#36825;&#19977;&#39318;&#27468;&#30495;&#30340;&#26159;&#21333;&#26354;&#24490;&#29615;100&#36941;，&#37117;&#21548;&#19981;&#22815;。</p><p>&#19977;、&#26420;&#26641;&#30340;&#20856;&#22411;&#27468;&#26354;&#26377;《&#37325;&#22823;&#20043;&#36335;》《&#37027;&#20123;&#33457;&#20799;》《&#22905;&#22312;&#30561;&#26790;&#20013;》《NEW BOY》《&#22312;&#26408;&#26143;》《No Fear In My Heart》&#31561;。《&#37325;&#22823;&#20043;&#36335;》《&#37325;&#22823;&#20043;&#36335;》&#20110;2014&#24180;7&#26376;16&#26085;&#39318;&#21457;，&#26159;&#29255;&#23376;《&#21518;&#20250;&#26080;&#26399;》&#30340;&#20027;&#39064;&#26354;。2014&#24180;11&#26376;22&#26085;，《&#37325;&#22823;&#20043;&#36335;》&#33719;&#31532;51&#23626;xx&#29255;&#23376;&#37329;&#39532;&#22870;&#26368;&#20339;&#21407;&#21019;&#29255;&#23376;&#27468;&#26354;。</p>                                <div class="haijiao624d-fe92-fd19-ddf1 tags tagicon"><a href="../tags-50.html" title="009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;">009 &#30333;&#28904; 68&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaofe92-fd19-ddf1-ba77 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="771.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="773.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaofd19-ddf1-ba77-74a8 booth mt20 mb20">
            </div>       
        <div class="haijiaoddf1-ba77-74a8-b8b5 section">
  <div class="haijiaoba77-74a8-b8b5-b6e5 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao74a8-b8b5-b6e5-cfb2 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaob8b5-b6e5-cfb2-9a08 section" id="comments">
    <div class="haijiaob6e5-cfb2-9a08-8392 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaocfb2-9a08-8392-53c3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=772&amp;key=a1aa066177def8919c4e10036a85ebfc">
        <input type="hidden" name="inpId" id="inpId" value="772"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9a08-8392-53c3-47e1 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao83e1-38e4-a8da-84ba com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao38e4-a8da-84ba-ceb4 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa8da-84ba-ceb4-624d main-right scrollBox">
        

<dl class="haijiao84ba-ceb4-624d-fe92 function" id="fate_rand_article">
<dt class="haijiaoceb4-624d-fe92-fd19 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao624d-fe92-fd19-ddf1 function_c">


<ul><li><a href="24.html"  title="&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;"  target=\"_blank\">&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;</a></li><li><a href="75.html"  title="&#26894;&#21517;&#26519;&#27278;radiohead"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;radiohead</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="126.html"  title="&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;"  target=\"_blank\">&#23047;&#23567;&#22411;&#37324;&#30340;&#22825;&#33457;&#26495;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20840;&#21103;&#30058;&#20316;&#21697;</a></li><li><a href="139.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; "  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598; </a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaofe92-fd19-ddf1-ba77 function" id="fate_hot_tags">
<dt class="haijiaofd19-ddf1-ba77-74a8 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoddf1-ba77-74a8-b8b5 function_c">


<ul><li><a target="_blank" title="&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-147.html">&#19971;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-278.html">&#23567;&#40575;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-302.html">&#19977;&#23544;&#33821;&#33673;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-67.html">&#19968;&#21271;&#20134;&#21271;&#30340;&#20840;&#37096;&#20316;&#21697;&#21512;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-143.html">&#37073;&#32654;&#24605;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]（1）" href="../tags-45.html">Shika&#23567;&#40575;&#40575;&#20316;&#21697;&#21512;&#38598;[&#26356;&#26032;&#33267; 105 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-11.html">&#19971;&#27810;みあ（&#19971;&#27901;&#31859;&#20122;）&#26368;&#26032;&#21697;&#30058;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-187.html">eliza&#21941;&#21941;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-198.html">&#36855;&#20043;&#21574;&#26792;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;（3）" href="../tags-30.html">&#25238;&#23064;-&#21033;&#19990; 220&#22871; cosplay&#20889;&#30495;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;<span>（3）</span></a></li><li><a target="_blank" title="【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！（0）" href="../tags-4.html">【&#21733;&#21644;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#23436;&#25972;！<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoba77-74a8-b8b5-b6e5 function" id="divCatalog">
<dt class="haijiao74a8-b8b5-b6e5-cfb2 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaob8b5-b6e5-cfb2-9a08 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaob6e5-cfb2-9a08-8392 function" id="fate_follow">
<dt class="haijiaocfb2-9a08-8392-53c3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9a08-8392-53c3-47e1 function_c">

<div><div class="haijiao83e1-38e4-a8da-84ba qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao38e4-a8da-84ba-ceb4 function" id="fate_r_ad">
<dt class="haijiaoa8da-84ba-ceb4-624d function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao84ba-ceb4-624d-fe92 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoceb4-624d-fe92-fd19 clear"></div>
      <div class="haijiao624d-fe92-fd19-ddf1 booth mb20">
            </div>      </div></div>
<div class="haijiaofe92-fd19-ddf1-ba77 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.54 ms , 26 queries , 5727kb memory , 0 error-->