<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#19968;&#31505;&#39333;&#37057;&#27777;&#31070;&#29238;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#31616;&#36848;&#24052;&#40654;&#22307;&#27597;&#38498;&#29233;&#26031;&#26757;&#25289;&#36798;&#24515;&#22320;&#20005;&#37239;&#30340;&#19968;&#20010;&#23567;&#25925;&#20107;,100&#23383;.&#35874;&#35874;!_baidu......" />
<meta name="author" content="admin" />
<link rel="prev" title="&#19968;&#31505;&#39333;&#37057;&#27777;&#23448;&#32593;" href="778.html" /><link rel="next" title="&#35199;&#23572;&#37233;&#20889;&#30495;&#21512;&#38598;26&#22871; – [&#26368;&#26032;&#20889;&#30495;&#21512;&#38598;] " href="780.html" /><link rel="canonical" href="779.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao7717-fe16-8798-0069 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaofe16-8798-0069-cfe6 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8798-0069-cfe6-551b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao0069-cfe6-551b-6bd1 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaocfe6-551b-6bd1-83df button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao551b-6bd1-83df-9634 nav">
                <ul>
                    <li class="haijiao6bd1-83df-9634-c39a navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao83df-9634-c39a-9170 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao9634-c39a-9170-fc7b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoc39a-9170-fc7b-e9d9 main">
      <div class="haijiao9170-fc7b-e9d9-bc40 booth mt20">
            </div>          <div class="haijiaofc7b-e9d9-bc40-b009 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe9d9-bc40-b009-3a1d iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaobc40-b009-3a1d-61a6 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaob009-3a1d-61a6-1d20 main-left">
        <div class="haijiao3a1d-61a6-1d20-7717 content">
            <h1>&#19968;&#31505;&#39333;&#37057;&#27777;&#31070;&#29238;</h1>
            <div class="haijiaofe16-8798-0069-cfe6 info"><span class="haijiao8798-0069-cfe6-551b authoricon">admin</span><span class="haijiao0069-cfe6-551b-6bd1 timeicon">12-26</span><span class="haijiaocfe6-551b-6bd1-83df viewicon">24</span>            </div>
            
            <div class="haijiao551b-6bd1-83df-9634 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#31616;&#36848;&#24052;&#40654;&#22307;&#27597;&#38498;&#29233;&#26031;&#26757;&#25289;&#36798;&#24515;&#22320;&#21892;&#33391;&#30340;&#19968;&#20010;&#23567;&#25925;&#20107;,100&#23383;.&#35874;&#35874;!_&#30334;&#24230;...' title='&#31616;&#36848;&#24052;&#40654;&#22307;&#27597;&#38498;&#29233;&#26031;&#26757;&#25289;&#36798;&#24515;&#22320;&#21892;&#33391;&#30340;&#19968;&#20010;&#23567;&#25925;&#20107;,100&#23383;.&#35874;&#35874;!_&#30334;&#24230;...'>&#31616;&#36848;&#24052;&#40654;&#22307;&#27597;&#38498;&#29233;&#26031;&#26757;&#25289;&#36798;&#24515;&#22320;&#20005;&#37239;&#30340;&#19968;&#20010;&#23567;&#25925;&#20107;,100&#23383;.&#35874;&#35874;!_baidu...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#《&#24052;&#40654;&#22307;&#27597;&#38498;》&#29233;&#26031;&#26757;&#25289;&#36798;' title='《&#24052;&#40654;&#22307;&#27597;&#38498;》&#29233;&#26031;&#26757;&#25289;&#36798;'>《&#24052;&#40654;&#22307;&#27597;&#38498;》&#29233;&#26031;&#26757;&#25289;&#36798;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#35201;&#20570;&#23398;&#22992;&#20102;,&#24819;&#24819;&#36824;&#26377;&#28857;&#23567;&#28608;&#21160;&#21602;。&#20316;&#25991;1000&#23383;' title='&#35201;&#20570;&#23398;&#22992;&#20102;,&#24819;&#24819;&#36824;&#26377;&#28857;&#23567;&#28608;&#21160;&#21602;。&#20316;&#25991;1000&#23383;'>&#35201;&#20570;&#23398;&#22992;&#20102;,&#24819;&#19968;&#24819;&#23578;&#26377;&#28857;&#23567;&#24863;&#21160;&#21602;。&#20316;&#25991;1000&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23545;&#29238;&#20146;&#24863;&#35328;' title='&#23545;&#29238;&#20146;&#24863;&#35328;'>&#23545;&#20110;&#29238;&#20146;&#24863;&#35328;</a>
</li>
</ul><h2 id='&#31616;&#36848;&#24052;&#40654;&#22307;&#27597;&#38498;&#29233;&#26031;&#26757;&#25289;&#36798;&#24515;&#22320;&#21892;&#33391;&#30340;&#19968;&#20010;&#23567;&#25925;&#20107;,100&#23383;.&#35874;&#35874;!_&#30334;&#24230;...'>&#31616;&#36848;&#24052;&#40654;&#22307;&#27597;&#38498;&#29233;&#26031;&#26757;&#25289;&#36798;&#24515;&#22320;&#20005;&#37239;&#30340;&#19968;&#20010;&#23567;&#25925;&#20107;,100&#23383;.&#35874;&#35874;!_baidu...</h2>
<p>&#35831;&#24744;&#22238;&#39038;&#19968;&#19979;&#36825;&#20123;&#21360;&#35937;，&#23601;&#19981;&#38590;&#28165;&#26224;&#26684;&#20848;&#21476;&#29926;&#27492;&#26102; &#20957;&#26395;&#30528;&#29233;&#26031;&#26757;&#25289;&#36798;&#30340;&#24863;&#35302;&#20102;。&#22312;&#27492;&#20197;&#21069;，&#20182;&#21482;&#26159;&#36879;&#36807;&#27468;&#33310;&#20197;&#21450; &#21584;&#21898;&#30340;&#28457;&#28065;&#38544;&#32422;&#26395;&#35265;&#36825;&#20010;&#29233;&#26031;&#26757;&#25289;&#36798;，&#22914;&#20170;，&#22905;&#37027;&#30475;&#24739;&#19978;&#35265;、&#25720; &#24739;&#19978;&#30528;&#30340;&#24418;&#20307;&#23601;&#22312;&#20182;&#30524;&#21069;&#30446;&#20170;，&#25226;&#20182;&#30475;&#24739;&#19978;&#24515;&#37257;&#31070;&#36855;&#20102;。</p><p>&#22312;&#38632;&#26524;&#30340;&#21517;&#33879;《&#24052;&#40654;&#22307;&#27597;&#38498;》&#20013;，&#29233;&#26031;&#26757;&#25289;&#36798;，&#36825;&#20010;&#20197;“&#32511;&#23453;&#30707;”&#21629;&#21517;&#30340;&#22899;&#35199;&#23869;&#20844;，&#20197;&#20854;&#37197;&#21512;&#39749;&#21147;&#21344;&#26377;&#30528;&#35835;&#32773;&#30340;&#24515;。&#22905;&#26159;&#19968;&#20301;&#32431;&#25370;、&#26631;&#33268;&#19988;&#20005;&#37239;&#30340;&#21513;&#21340;&#36187;&#22899;&#37070;，&#36816;&#27668;&#30340;&#26377;&#24773;&#25670;&#24324;&#35753;&#22905;&#38519;&#20837;&#20102;&#28608;&#24773;&#30340;&#28457;&#28065;。&#29233;&#19978;&#20102;&#25345;&#37325;&#30340;&#20891;&#23448;&#24343;&#27604;&#26031;，&#36825;&#26159;&#19968;&#27573;&#30830;&#23450;&#31505;&#21095;&#30340;&#24651;&#29233;。</p><p>&#29233;&#26031;&#26757;&#25289;&#36798;&#26159;&#32500;&#20811;&#22810;·&#38632;&#26524;&#30340;&#21517;&#33879;《&#24052;&#40654;&#22307;&#27597;&#38498;》&#20013;&#30340;&#20013;&#38388;&#20154;&#29289;，&#22905;&#26159;&#19968;&#20301;&#20805;&#26021;&#31505;&#21095;&#39068;&#33394;&#30340;&#21513;&#26222;&#36187;xx。&#22905;&#30340;&#21517;&#23383;&#28304;&#22836;&#20110;&#35199;&#29677;&#29273;&#35821;&#30340;“esmeralda”，&#24847;&#20026;&#32511;&#23453;&#30707;，&#35937;&#24449;&#30528;&#22905;&#32431;&#25370;&#32780;&#20809;&#32447;&#20809;&#32447;&#30340;&#32654;。&#22312;&#25925;&#20107;&#20013;，&#29233;&#26031;&#26757;&#25289;&#36798;&#20197;&#22905;&#37027;&#26410;&#32463;&#38613;&#21051;&#30340;&#20570;&#20316;&#32654;&#20197;&#21450;&#20005;&#37239;&#30340;&#24515;&#28789;&#25417;&#25343;&#20102;&#27867;&#28389;&#35835;&#32773;&#30340;&#24515;。</p><p>&#29233;&#19997;&#32654;&#25289;&#36798;&#26159;&#19968;&#20301;&#21513;&#26222;&#36187;&#22899;&#37070;，&#20005;&#37239;、&#19981;&#23624;&#20110;&#24378;&#26435;、&#36805;&#36895;&#32431;&#25370;，&#34987;&#26377;&#24773;&#30340;&#36816;&#27668;&#22899;&#31070;&#25670;&#24324;，&#29233;&#19978;&#20102;&#19981;&#24212;&#29233;&#30340;&#20154;，&#26368;&#21518;&#33900;&#36523;&#20110;&#24403;&#26102;&#31038;&#20250;&#30340;&#31435;&#36275;&#31435;&#21629;&#20013; &#24403;&#22696;&#23458;&#26684;&#20848;&#21476;&#29926;&#21363;&#23558;&#34987;&#25176;&#38069;&#20154;&#29579;&#22269;&#32478;&#21435;&#19990;&#30340;&#20851;&#38190;&#20809;&#38452;，&#22905;&#32477;&#19981;&#29369;&#35947;&#22320;&#20197;&#36829;&#24515;&#20197;&#21450;&#20182;&#31435;&#23460;&#30340;&#26041;&#24335;&#25937;&#19979;&#20102;&#22696;&#23458;。</p><h2 id='《&#24052;&#40654;&#22307;&#27597;&#38498;》&#29233;&#26031;&#26757;&#25289;&#36798;'>《&#24052;&#40654;&#22307;&#27597;&#38498;》&#29233;&#26031;&#26757;&#25289;&#36798;</h2>
<p>&#24773;&#33410;&#27010;&#36848; &#33406;&#19997;&#32654;&#25289;&#36798;&#22312;&#23567;&#35828;&#20013;&#34987;&#24418;&#35980;&#20026;&#26631;&#33268;&#32780;&#32431;&#25370;&#30340;&#21513;&#26222;&#36187;&#22899;&#37070;，&#22905;&#30340;xx&#26159;&#25925;&#20107;&#30340;&#28909;&#28526;&#20043;&#19968;。&#22905;&#34987;&#35820;&#38519;&#24182;&#21463;&#21040;&#19981;&#20844;&#24179;&#30340;&#23457;&#35759;，&#26368;&#32456;&#21487;&#24604;&#22312;&#32478;&#21009;&#26550;&#19978;&#24402;&#22825;。&#35814;&#32454;&#25209;&#27880; &#24067;&#26223;&#38138;&#22443; &#22312;《&#24052;&#40654;&#22307;&#27597;&#38498;》&#20013;，&#33406;&#19997;&#32654;&#25289;&#36798;&#30340;&#26631;&#33268;&#24341;&#26469;&#20102;&#26377;&#25968;&#30340;&#32673;&#24917;&#32773;，&#21516;&#26102;&#20063;&#25307;&#26469;&#20102;&#23241;&#22930;&#20197;&#21450;&#23305;&#31505;。</p><p>&#33406;&#19997;&#32654;&#25289;&#36798;（Esmeralda）&#26159;《&#24052;&#40654;&#22307;&#27597;&#38498;》&#36825;&#37096;&#20316;&#21697;&#20013;&#30340;&#22899;&#35199;&#23869;&#20844;，&#22905;&#21517;&#23383;&#22312;&#35199;&#29677;&#29273;&#35821;&#28385;&#24847;&#20026;“&#31062;&#27597;&#32511;”，&#22312;&#37096;&#20221;&#29256;&#26412;&#20013;&#20063;&#34987;&#35793;&#20316;“&#29233;&#26031;&#26757;&#25289;&#36798;”。 &#33406;&#19997;&#32654;&#25289;&#36798;&#26159;&#19968;&#20301;&#32431;&#25370;、&#26631;&#33268;&#30340;&#21513;&#26222;&#36187;xx，&#22905;&#21487;&#24604;&#29233;&#19978;&#20102;&#33521;&#20426;&#21364;&#25345;&#37325;&#30340;&#20891;&#23448;，&#26368;&#32456;&#22312;&#36816;&#27668;&#30340;&#25670;&#24324;&#19979;&#33945;&#21463;&#20102;&#31505;&#21095;。</p><p>&#22312;《&#24052;&#40654;&#22307;&#27597;&#38498;》&#36825;&#37096;&#20856;&#22411;&#20316;&#21697;&#20013;，&#33406;&#19997;&#32654;&#25289;&#36798;&#36825;&#19968;&#33050;&#33394;&#20197;&#20854;&#36203;&#28982;&#30340;&#29305;&#33394;&#20197;&#21450;&#37325;&#22823;&#30340;&#28608;&#24773;，&#25104;&#20026;&#20102;&#20154;&#20204;&#24515;&#20013;&#38590;&#20197;&#28129;&#24536;&#30340;&#20154;&#29289;&#25277;&#35937;。&#20005;&#37239;，&#26159;&#33406;&#19997;&#32654;&#25289;&#36798;&#26368;&#31361;&#20986;&#30340;&#29305;&#36136;。&#22312;&#20851;&#38190;&#20809;&#38452;，&#22905;&#32477;&#19981;&#29369;&#35947;&#22320;&#20280;&#20986;&#25588;&#25163;，&#20197;&#33258;&#24049;&#30340;&#19968;&#20221;&#24651;&#29233;，&#25937;&#19979;&#20102;&#34987;&#32478;&#21009;&#26550;&#21163;&#25345;&#30340;&#22696;&#23458;&#26684;&#20848;&#21476;&#29926;。</p><h2 id='&#35201;&#20570;&#23398;&#22992;&#20102;,&#24819;&#24819;&#36824;&#26377;&#28857;&#23567;&#28608;&#21160;&#21602;。&#20316;&#25991;1000&#23383;'>&#35201;&#20570;&#23398;&#22992;&#20102;,&#24819;&#19968;&#24819;&#23578;&#26377;&#28857;&#23567;&#24863;&#21160;&#21602;。&#20316;&#25991;1000&#23383;</h2>
<p>&#20316;&#25991;《&#35201;&#20570;&#23398;&#22992;&#20102;，&#24819;&#19968;&#24819;&#23578;&#26377;&#28857;&#23567;&#24863;&#21160;&#21602;》&#24418;&#35980;&#20102;&#20316;&#32773;&#21363;&#23558;&#25104;&#20026;&#23398;&#22992;&#30340;&#27426;&#21916;&#24773;&#32490;。&#20316;&#32773;&#32463;&#30001;&#27604;&#21147;&#33258;&#24049;&#20197;&#21069;&#20197;&#21450;&#22914;&#20170;&#30340;&#21464;&#26356;，&#34920;&#30333;&#20102;&#23545;&#20110;&#26410;&#26469;&#30340;&#26399;&#24453;&#20197;&#21450;&#24863;&#21160;。 &#20316;&#25991;《&#19969;&#27602;&#33609;》&#24418;&#35980;&#20102;&#19969;&#27602;&#33609;&#30340;&#26631;&#33268;&#20197;&#21450;&#39321;&#27668;。&#20316;&#32773;&#32463;&#30001;&#35814;&#23613;&#30340;&#23457;&#26680;&#20197;&#21450;&#27785;&#38391;&#30340;&#24418;&#35980;，&#25581;&#31034;&#20102;&#19969;&#27602;&#33609;&#30340;&#24046;&#36317;&#24418;&#24577;&#20197;&#21450;&#39068;&#33394;，&#20197;&#21450;&#23427;&#20204;&#22312;&#19996;&#39118;&#20013;&#30340;&#32745;&#32745;&#36215;&#33310;。</p><p>&#35201;&#20570;&#23398;&#22992;&#20102;，&#24819;&#19968;&#24819;&#23578;&#26377;&#28857;&#23567;&#24863;&#21160;&#21602;。&#20316;&#25991;1000&#23383; &#30529;&#24320; &#25105;&#26469;&#31572; 3&#20010;&#22238;&#35206; #&#28909;&#35758;# &#32844;&#22330;&#19978;&#25265;&#23624;&#26505;&#35201;&#19981;&#35201;&#20026;&#33258;&#24049;&#25209;&#27880;？&#21311;&#21517;&#29992;&#25143; 2016-06-02 &#30529;&#24320;&#20840;&#21103; &#24418;&#35980;&#19969;&#27602;&#33609;&#30340;&#20316;&#25991;&#19969;&#27602;&#33609;&#23665;&#19996;&#30465;&#27982;&#23425;&#24066;&#20822;&#30719;&#24635;&#20307;&#27982;&#19996;&#26032;&#26449;&#33853;&#23567;&#23398;&#19977;&#24180;&#32423;&#19968;&#29677;&#24429;&#29814;&#28165;&#26089;，&#25105;&#19968;&#19979;&#27004;&#23601;&#38395;&#21040;&#19968;&#38453;&#27987;&#39321;。&#25105;&#36214;&#32039;&#24448;&#19969;&#27602;&#33609;&#36793;&#36305;&#21435;。&#19969;&#27602;&#33609;&#24050;&#32463;&#24320;&#20102;&#33391;&#22810;&#20102;。</p><p>&#25343;&#30528;&#35797;&#21367;&#28145;&#28145;&#21628;&#21560;， &#30643;&#23380;&#29282;&#29282;&#30447;&#30528;&#27599;&#19968;&#20010;&#23383;，&#24799;&#24656;&#38169;&#36807;&#21738;&#19968;&#20010;&#23383;，&#24515;&#36339;&#20943;&#36895;，&#21452;&#25163;&#26377;&#20123;&#21457;&#25238;&#20986;&#27735;，&#21608;&#22260;&#30340;&#31354;&#27668;&#21464;&#24739;&#19978;&#32039;&#36843;。&#24320;&#22987;&#21160;&#31508;&#20102;，&#20116;&#28246;&#22235;&#28023;&#20256;&#26469;&#31572;&#21367;&#30340;&#22768;&#38899;，&#20351;&#20154;&#24656;&#24908;。 &#34022;&#22320;&#30896;&#30528;&#38590;&#39064;，&#27133;&#31957;，&#36825;&#36947;&#20570;&#36807;&#20102;，&#35868;&#24213;&#21364;&#28129;&#24536;&#20102;。</p><p>&#24403;&#20102;&#22810;&#23569;&#24180;&#30340;&#23398;&#22969;，&#39047;&#20026;&#38590;&#39064;&#22570;&#21040;&#23398;&#22992;&#20102;，&#19981;&#30610;&#20320;&#35828;，&#36824;&#30495;&#26377;&#28857;&#23567;&#24863;&#21160;&#21602;。&#20174;&#26126;&#22825;&#36215;，&#25105;&#20063;&#26377;&#20154;&#35201;&#21548;&#25105;&#30340;，&#25105;&#36824;&#19981;&#30693;&#36947;&#22856;&#20309;&#26679;&#24403;&#23398;&#22992;&#21602;。&#21516;&#20249;&#22280;&#37324;&#30340;&#23398;&#22992;，&#25903;&#20010;&#25307;&#21543;，&#23613;&#31649;&#25105;&#20063;&#19981;&#24819;&#35753;&#20320;&#20204;&#30333;&#35828;，&#25105;&#29978;&#20040;&#26102;&#20505;&#35831;&#20320;&#20204;&#29992;&#39277;。&#35874;&#35874;&#24040;&#21280;。</p><p>“&#36824;&#27809;&#21602;，&#24799;&#29420;&#20320;&#26126;&#22825;&#32473;&#37027;&#20010;&#23567;&#21516;&#20249;，&#24182;&#21521;&#22905;&#36180;&#32618;，&#22920;&#22920;&#23601;&#32473;&#20320;&#20080;&#19968;&#20010;&#26032;&#30340;，&#22909;&#27424;&#22909;？”“&#21999;！”&#24744;，&#20351;&#34394;&#20266;&#30340;&#25105;&#34581;&#37247;&#25104;&#24544;&#23454;&#30340;&#33258;&#24049;。</p><p>&#19968;&#36215;&#19978;，&#26377;&#21809;&#27468;&#30340;&#20063;&#26377;&#35848;&#22825;&#30340;&#19982;&#26149;&#28216;&#33392;&#28145;，&#29305;&#24847;&#25105;&#23457;&#26680;&#21040;&#20102;&#26149;&#30340;&#38901;&#21619;。</p><h2 id='&#23545;&#29238;&#20146;&#24863;&#35328;'>&#23545;&#20110;&#29238;&#20146;&#24863;&#35328;</h2>
<p>&#19968;、&#26434;&#20081;&#24863;&#35328;：&#21487;&#29233;&#30340;&#29240;&#29240;，&#24744;&#30340;&#25903;&#20986;&#22914;&#32321;&#26143;&#28857;&#28857;，&#29031;&#20142;&#20102;&#25105;&#22952;&#30861;&#30340;&#36947;&#36335;。&#35874;&#35874;&#24744;&#30340;&#21621;&#25252;&#19982;&#25945;&#32946;，&#24895;&#36825;&#20221;&#27973;&#38475;&#30340;&#24515;&#24847;，&#33021;&#20276;&#24744;&#28193;&#36807;&#27599;&#19968;&#20010;&#33298;&#36866;&#30340;&#30636;&#38388;。&#24895;&#20389;&#24184;&#19982;&#24744;&#21516;&#22312;，&#27599;&#19968;&#22825;&#37117;&#20805;&#26021;&#27426;&#31505;。&#35814;&#32454;&#25209;&#27880;： &#35874;&#35874;&#19982;&#25964;&#20208; &#21487;&#29233;&#30340;&#29240;&#29240;，&#24744;&#26159;&#25105;&#22952;&#30861;&#36335;&#19978;&#26368;&#22362;&#36126;&#30340;&#24067;&#26223;。&#24744;&#30340;&#21220;&#24555;&#25903;&#20986;&#20197;&#21450;&#33258;&#31169;&#36129;&#29486;，&#35753;&#25105;&#28145;&#28145;&#24863;&#21463;&#21040;&#29238;&#29233;&#30340;&#37325;&#22823;。</p><p>&#20108;、&#29238;&#29233;&#30340;&#37325;&#22823;&#19982;&#33258;&#31169; &#29238;&#20146;，&#24744;&#26159;&#25105;&#20154;&#29983;&#26053;&#36884;&#20013;&#30340;&#21018;&#24378;&#24067;&#26223;。&#24744;&#30340;&#29233;&#22914;&#22823;&#23665;&#33324;&#28145;&#25370;，&#22914;&#22823;&#28023;&#33324;&#24191;&#28448;。&#24744;&#29992;&#26377;&#21147;&#30340;&#33218;&#33152;&#20026;&#25105;&#36974;&#39118;&#25377;&#38632;，&#20026;&#25105;&#38138;&#35774;&#21069;&#34892;&#30340;&#36947;&#36335;。&#24744;&#30340;&#20851;&#29233;&#32622;&#33509;&#32596;&#38395;，&#24744;&#30340;&#25945;&#32946;&#38125;&#21051;&#22312;&#24515;。&#29238;&#20146;&#30340;&#21220;&#24555;&#25903;&#20986;&#19982;&#20856;&#22411;&#23454;&#21147; &#26159;&#24744;&#21220;&#24555;&#30340;&#20351;&#21629;，&#20026;&#25105;&#32532;&#36896;&#20102;&#31934;&#37319;&#30340;&#29983;&#28079;&#26465;&#20214;。</p><p>&#19977;、&#23545;&#20110;&#29238;&#20146;&#24863;&#35328;1 &#29238;&#20146;&#22312;&#21681;&#20204;&#30524;&#20013;，&#32477;&#22823;&#23569;&#25968;&#26102;&#20505;&#37117;&#26159;&#20005;&#27491;，&#30828;&#26758;&#26758;&#30340;。&#20043;&#20197;&#26159;&#29238;&#20146;&#30041;&#32473;&#21681;&#20204;&#36825;&#26679;&#30340;&#21360;&#35937;，&#26159;&#30001;&#20110;&#20799;&#26102;&#30340;&#21681;&#20204;&#19981;&#25026;&#20107;，&#19981;&#28165;&#26224;&#29238;&#20146;&#30340;&#37027;&#39063;&#33510;&#24515;。 &#29238;&#29233;&#26377;&#24418;，&#21364;&#37325;&#22914;&#24179;&#24029;；&#29238;&#29233;&#26080;&#22768;，&#21364;&#21709;&#24443;&#32819;&#30036;。&#29238;&#29233;，&#28508;&#22312;&#22312;&#28145;&#24773;&#30340;&#30524;&#30520;&#37324;，&#28857;&#28404;&#30340;&#38598;&#32858;，&#26080;&#19997;&#27627;&#30340;&#21326;&#32654;。</p><p>&#22235;、&#23396;&#39640;&#20110;&#29238;&#20146;&#30340;&#36896;&#35811;。&#25105;&#30340;&#29238;&#20146;&#26159;&#19968;&#20010;&#21220;&#21193;&#32780;&#21018;&#24378;&#30340;&#20154;，&#20182;&#29992;&#33258;&#24049;&#30340;&#27735;&#27700;&#20197;&#21450;&#26234;&#24935;&#20026;&#21681;&#20204;&#23478;&#24237;&#32532;&#36896;&#20102;&#32654;&#19981;&#38597;&#30340;&#29983;&#28079;。&#20182;&#30340;&#33258;&#21160;&#20197;&#21450;&#27589;&#21147;&#35753;&#25105;&#28145;&#24863;&#25964;&#20208;。&#27599;&#19968;&#24403;&#25105;&#24819;&#36215;&#20182;&#38754;&#20020;&#38590;&#39064;&#26102;&#30334;&#25240;&#19981;&#25376;&#30340;&#32905;&#20307;，&#25105;&#23601;&#20250;&#20026;&#33258;&#24049;&#20855;&#22791;&#36825;&#26679;&#30340;&#29238;&#20146;&#32780;&#24863;&#24212;&#23396;&#39640;。&#35874;&#35874;&#29238;&#20146;&#30340;&#25903;&#20986;。</p><p>&#20116;、&#20146;&#29238;&#22914;&#23665;，&#24744;&#26159;&#25105;&#27704;&#19990;&#30340;&#20381;&#38752;&#20197;&#21450;&#20856;&#22411;。&#35874;&#35874;&#24744;&#20026;&#25105;&#33258;&#31169;&#25903;&#20986;&#30340;&#29233;，&#24895;&#24744;&#22312;&#36825;&#20010;&#29305;&#27530;&#30340;&#26085;&#23376;&#37324;&#24863;&#21463;&#21040;&#25105;&#30340;&#28145;&#28145;&#25964;&#24847;&#20197;&#21450;&#29233;&#24847;。&#29238;&#20146;&#33410;&#21040;&#26469;&#20043;&#38469;，&#25105;&#24819;&#23545;&#20110;&#24744;&#35828;&#22768;&#35874;&#35874;。&#22312;&#25105;&#22952;&#30861;&#30340;&#27599;&#19968;&#20010;&#38454;&#27573;，&#24744;&#37117;&#26080;&#26465;&#20214;&#22320;&#21453;&#23545;&#20110;、&#40723;&#33310;&#20197;&#21450;&#21621;&#25252;&#25105;，&#24744;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#37325;&#22823;&#30340;&#22909;&#27721;！&#21487;&#29233;&#30340;&#29240;&#29240;，&#24744;&#26159;&#25105;&#24515;&#20013;&#26368;&#22362;&#36126;&#30340;&#36991;&#39118;&#28207;。</p><p>&#20845;、&#29238;&#20146;&#21834;，&#21738;&#24597;&#21482;&#30041;&#19979;&#19968;&#21477;&#35805;，&#21738;&#24597;&#21482;&#26159;&#22238;&#30520;&#19968;&#31505;，&#25105;&#37117;&#24066;&#38125;&#21051;&#20110;&#24515;，&#27704;&#19990;&#19981;&#24536;。&#30333;&#21457;&#21464;&#30333;&#22836;，&#38738;&#26149;&#20877;&#20063;&#19981;，&#20294;&#24744;&#30340;&#38754;&#35980;&#20173;&#26159;&#22312;&#25105;&#24515;&#20013;。&#21313;&#24180;&#26469;，&#29983;&#19982;&#21435;&#19990;&#30340;&#30456;&#38548;，&#35753;&#25105;&#24863;&#24212;&#24744;&#30340;&#20998;&#21035;&#26159;&#22914;&#26031;&#30340;&#36965;&#36828;。&#24050;&#32463;&#30340;&#23567;&#22899;&#20799;，&#20063;&#24050;&#32463;&#22952;&#30861;&#20026;&#19968;&#20010;&#25104;&#29087;&#30340;&#22899;&#24615;。</p>                                <div class="haijiao6bd1-83df-9634-c39a tags tagicon"><a href="../tags-52.html" title="&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;">&#19968;&#31505;&#33459;&#39321;&#27777; 41&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao83df-9634-c39a-9170 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="778.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="780.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9634-c39a-9170-fc7b booth mt20 mb20">
            </div>       
        <div class="haijiaoc39a-9170-fc7b-e9d9 section">
  <div class="haijiao9170-fc7b-e9d9-bc40 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaofc7b-e9d9-bc40-b009 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoe9d9-bc40-b009-3a1d section" id="comments">
    <div class="haijiaobc40-b009-3a1d-61a6 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaob009-3a1d-61a6-1d20 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=779&amp;key=18201d2d495ae4f4f7b117b6914c0c05">
        <input type="hidden" name="inpId" id="inpId" value="779"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3a1d-61a6-1d20-7717 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaofe16-8798-0069-cfe6 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8798-0069-cfe6-551b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0069-cfe6-551b-6bd1 main-right scrollBox">
        

<dl class="haijiaocfe6-551b-6bd1-83df function" id="fate_rand_article">
<dt class="haijiao551b-6bd1-83df-9634 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao6bd1-83df-9634-c39a function_c">


<ul><li><a href="86.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li><li><a href="239.html"  title="&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;"  target=\"_blank\">&#33419;&#22278;&#20369;&#23376;&#21095;&#24773;&#22270;&#29255;</a></li><li><a href="257.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;</a></li><li><a href="262.html"  title="azami&#29976;&#38706;&#23546;&#34588;&#29827;cos"  target=\"_blank\">azami&#29976;&#38706;&#23546;&#34588;&#29827;cos</a></li><li><a href="274.html"  title="-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;"  target=\"_blank\">-&#20316;&#21697;&#19987;&#36753;-&#21516;&#27493;&#26356;&#26032;</a></li><li><a href="279.html"  title="Rinka"  target=\"_blank\">Rinka</a></li></ul>

</dd>
</dl>
<dl class="haijiao83df-9634-c39a-9170 function" id="fate_hot_tags">
<dt class="haijiao9634-c39a-9170-fc7b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoc39a-9170-fc7b-e9d9 function_c">


<ul><li><a target="_blank" title="&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-176.html">&#26716;&#28385;&#19977;&#26102;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-297.html">&#33804;&#30333;&#37233;（&#29980;&#21619;&#24357;&#28459;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（8）" href="../tags-313.html">&#33609;&#33683;&#21619;&#30340;&#23567;&#20185;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（8）</span></a></li><li><a target="_blank" title="&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-279.html">&#30333;&#26691;&#38706;&#38706;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-86.html">&#24744;&#30340;&#34507;&#34507;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-265.html">&#27931;&#20029;&#22612;&#21941;&#21941;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（6）" href="../tags-99.html">&#22855;&#34892;&#23478;&#29399;&#23869;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（6）</span></a></li><li><a target="_blank" title="&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;（2）" href="../tags-413.html">&#38149;&#38149;&#37233;vlog&#35270;&#39057;&#22312;&#32447;&#35266;&#30475;<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao9170-fc7b-e9d9-bc40 function" id="divCatalog">
<dt class="haijiaofc7b-e9d9-bc40-b009 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe9d9-bc40-b009-3a1d function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaobc40-b009-3a1d-61a6 function" id="fate_follow">
<dt class="haijiaob009-3a1d-61a6-1d20 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3a1d-61a6-1d20-7717 function_c">

<div><div class="haijiaofe16-8798-0069-cfe6 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8798-0069-cfe6-551b function" id="fate_r_ad">
<dt class="haijiao0069-cfe6-551b-6bd1 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaocfe6-551b-6bd1-83df function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao551b-6bd1-83df-9634 clear"></div>
      <div class="haijiao6bd1-83df-9634-c39a booth mb20">
            </div>      </div></div>
<div class="haijiao83df-9634-c39a-9170 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.14 ms , 26 queries , 5725kb memory , 0 error-->