<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#19968;&#37096;&#38889;&#21095;&#26159;&#35762;&#19968;&#23545;&#20110;&#22992;&#22969;&#20197;&#21450;&#19968;&#23545;&#20110;&#20804;&#24351;,&#22992;&#22992;&#23233;&#32473;&#20102;&#24351;&#24351;,&#32780;&#21733;&#21733;&#26159;&#23094;&#20102;&#22969;&#22969;......" />
<meta name="author" content="admin" />
<link rel="prev" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#24040;&#32454;12g)" href="84.html" /><link rel="next" title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;" href="86.html" /><link rel="canonical" href="85.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao1c3e-748c-e8f7-52d0 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao748c-e8f7-52d0-518d logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe8f7-52d0-518d-54c3 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao52d0-518d-54c3-4ebd clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao518d-54c3-4ebd-def6 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao54c3-4ebd-def6-7f3e nav">
                <ul>
                    <li class="haijiao4ebd-def6-7f3e-5afe navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaodef6-7f3e-5afe-7f61 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao7f3e-5afe-7f61-582b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5afe-7f61-582b-0b15 main">
      <div class="haijiao7f61-582b-0b15-c95d booth mt20">
            </div>          <div class="haijiao582b-0b15-c95d-927a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao0b15-c95d-927a-1e48 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoc95d-927a-1e48-47c0 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao927a-1e48-47c0-9963 main-left">
        <div class="haijiao1e48-47c0-9963-1c3e content">
            <h1>&#22992;&#22969;5&#25910;&#36153;&#38889;&#21095;</h1>
            <div class="haijiao748c-e8f7-52d0-518d info"><span class="haijiaoe8f7-52d0-518d-54c3 authoricon">admin</span><span class="haijiao52d0-518d-54c3-4ebd timeicon">11-21</span><span class="haijiao518d-54c3-4ebd-def6 viewicon">26</span>            </div>
            
            <div class="haijiao54c3-4ebd-def6-7f3e article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#19968;&#37096;&#38889;&#21095;&#26159;&#35762;&#19968;&#23545;&#22992;&#22969;&#21644;&#19968;&#23545;&#20804;&#24351;,&#22992;&#22992;&#23233;&#32473;&#20102;&#24351;&#24351;,&#32780;&#21733;&#21733;&#26159;&#23094;&#20102;&#22969;&#22969;...' title='&#26377;&#19968;&#37096;&#38889;&#21095;&#26159;&#35762;&#19968;&#23545;&#22992;&#22969;&#21644;&#19968;&#23545;&#20804;&#24351;,&#22992;&#22992;&#23233;&#32473;&#20102;&#24351;&#24351;,&#32780;&#21733;&#21733;&#26159;&#23094;&#20102;&#22969;&#22969;...'>&#26377;&#19968;&#37096;&#38889;&#21095;&#26159;&#35762;&#19968;&#23545;&#20110;&#22992;&#22969;&#20197;&#21450;&#19968;&#23545;&#20110;&#20804;&#24351;,&#22992;&#22992;&#23233;&#32473;&#20102;&#24351;&#24351;,&#32780;&#21733;&#21733;&#26159;&#23094;&#20102;&#22969;&#22969;...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#22909;&#22992;&#22969;&#39640;&#28165;&#22312;&#32447;&#38889;&#21095;&#23436;&#25972;&#29256;&#21738;&#37324;&#21487;&#20197;&#30475;?' title='&#22909;&#22992;&#22969;&#39640;&#28165;&#22312;&#32447;&#38889;&#21095;&#23436;&#25972;&#29256;&#21738;&#37324;&#21487;&#20197;&#30475;?'>&#22909;&#22992;&#22969;&#39640;&#28165;&#22312;&#32447;&#38889;&#21095;&#27531;&#32570;&#29256;&#21738;&#37324;&#21487;&#33021;&#30475;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#19968;&#37096;&#35762;&#19977;&#22992;&#22969;&#30340;&#25925;&#20107;&#30340;&#38889;&#21095;' title='&#19968;&#37096;&#35762;&#19977;&#22992;&#22969;&#30340;&#25925;&#20107;&#30340;&#38889;&#21095;'>&#19968;&#37096;&#35762;&#19977;&#22992;&#22969;&#30340;&#25925;&#20107;&#30340;&#38889;&#21095;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#27714;&#19968;&#20010;&#38889;&#21095;&#20027;&#35201;&#35762;&#20116;&#22992;&#22969;&#20174;&#23567;&#22992;&#22992;&#20026;&#20102;&#24351;&#22969;&#25918;&#24323;&#19978;&#23398;' title='&#27714;&#19968;&#20010;&#38889;&#21095;&#20027;&#35201;&#35762;&#20116;&#22992;&#22969;&#20174;&#23567;&#22992;&#22992;&#20026;&#20102;&#24351;&#22969;&#25918;&#24323;&#19978;&#23398;'>&#27714;&#19968;&#20010;&#38889;&#21095;&#20027;&#35201;&#35762;&#20116;&#22992;&#22969;&#20174;&#23567;&#22992;&#22992;&#20026;&#20102;&#24351;&#22969;&#22362;&#25345;&#19978;&#23398;</a>
</li>
</ul><h2 id='&#26377;&#19968;&#37096;&#38889;&#21095;&#26159;&#35762;&#19968;&#23545;&#22992;&#22969;&#21644;&#19968;&#23545;&#20804;&#24351;,&#22992;&#22992;&#23233;&#32473;&#20102;&#24351;&#24351;,&#32780;&#21733;&#21733;&#26159;&#23094;&#20102;&#22969;&#22969;...'>&#26377;&#19968;&#37096;&#38889;&#21095;&#26159;&#35762;&#19968;&#23545;&#20110;&#22992;&#22969;&#20197;&#21450;&#19968;&#23545;&#20110;&#20804;&#24351;,&#22992;&#22992;&#23233;&#32473;&#20102;&#24351;&#24351;,&#32780;&#21733;&#21733;&#26159;&#23094;&#20102;&#22969;&#22969;...</h2>
<p>&#19968;、&#20320;&#35828;&#30340;&#29702;&#24403;&#26159;1998&#24180;&#38889;&#21095;《&#30475;&#20102;&#21448;&#30475;》&#26159;&#30001;&#24352;&#26007;&#30410;&#25191;&#23548;，&#24182;&#30001;&#37329;&#26234;&#31168;、&#37073;&#23453;&#30707;、&#23609;&#28023;&#33521;、&#35768;&#20426;&#28009;&#20027;&#28436;&#30340;&#23478;&#24237;&#21095;.&#38472;&#35828;&#20102;&#37329;&#29664;&#19982;&#38134;&#29664;&#22992;&#22969;&#19982;&#23500;&#23478;&#21518;&#19990;&#22522;&#27491;、&#22522;&#20016;&#20804;&#24351;&#38388;&#32654;&#19981;&#38597;&#21448;&#21487;&#31505;&#30340;&#24651;&#29233;&#25925;&#20107;。&#21095;&#24773;&#35762;&#19968;&#23545;&#20110;&#20804;&#24351;&#20197;&#21450;&#19968;&#23545;&#20110;&#22992;&#22969;&#30340;&#24651;&#29233;，&#24351;&#24351;&#23094;&#20102;&#22992;&#22992;，&#22969;&#22969;&#23233;&#32473;&#21733;&#21733;。</p><p>&#20108;、&#38889;&#22269;&#30334;&#38598;&#30005;&#35270;&#19981;&#26029;&#21095;《&#30475;&#20102;&#21448;&#30475;》，&#20027;&#35201;&#38472;&#35828;&#20102;&#29190;&#21457;&#22312;&#20004;&#20010;&#23478;&#24237;&#20013;&#30340;&#25925;&#20107;：&#37329;&#29664;&#19982;&#38134;&#29664;&#20004;&#22992;&#22969;&#38271;&#22823;&#25104;&#20154;，“&#21183;&#21033;&#30524;”&#22920;&#22920;&#21916;&#29233;&#20248;&#24322;&#30340;&#37329;&#29664;，&#22916;&#24819;&#35753;&#37329;&#29664;&#23233;&#20010;&#37329;&#40863;&#23167;；&#32780;&#23545;&#20110;&#37325;&#22823;&#30340;&#38134;&#29664;&#21364;&#30334;&#33324;&#25361;&#21076;。</p><p>&#19977;、&#21483;《&#30475;&#20102;&#21448;&#30475;》，&#22826;&#25103;&#21095;&#21270;&#20102;。&#19981;&#22806;&#24863;&#20852;&#36259;&#30340;&#21364;&#19981;&#26159;&#26103;&#26085;&#25345;&#20037;&#30340;&#24651;&#29233;，&#32780;&#26159;&#38889;&#22269;&#20154;&#23478;&#30340;&#29983;&#28079;&#24418;&#24577;，&#20197;&#21450;&#37492;&#36175;&#23548;&#28436;&#26159;&#33509;&#20309;&#25226;&#36825;&#29712;&#29712;&#30862;&#30862;&#25293;&#24739;&#19978;&#26377;&#28363;&#26377;&#21619;。</p><p>&#22235;、&#38472;&#35828;&#30340;&#26159;&#20799;&#26102;&#38590;&#39064;&#21364;&#29245;&#26391;&#29983;&#28079;&#19978;&#26469;&#30340;&#20004;&#22992;&#22969;&#25925;&#20107;。&#22969;&#22969;&#31161;&#21608;&#32654;（&#20063;&#35793;&#20316;&#21556;&#29664;&#34183;）&#26159;&#19968;&#20010;&#32437;&#28982;&#22312;&#38590;&#39064;&#24773;&#26223;&#20013;&#20063;&#33258;&#21160;&#21521;&#19978;&#19981;&#24739;&#19978;&#21040;&#24895;&#26395;&#30340;&#33050;&#33394;，&#22905;&#23558;&#19982;&#21095;&#20013;&#30340;&#21517;&#20154;&#30007;&#24352;&#20305;&#38215;&#38519;&#20837;&#29233;&#27827;；&#31161;&#26609;&#33521;（&#20063;&#35793;&#20316;&#21556;&#29664;&#33521;）（&#24464;&#33521;&#23020;&#39280;）&#35299;&#33073;&#31163;&#23130;&#30340;&#26702;&#26767;&#32422;&#26463;，&#33258;&#21160;&#25250;&#22842;&#20107;&#19994;&#20197;&#21450;&#24651;&#29233;，&#23558;&#19982;&#24352;&#23431;&#24428;（&#27744;&#36132;&#23431;&#39280;）&#22952;&#30861;&#22992;&#24351;&#24773;&#20387;&#30340;&#28436;&#32462;。</p><p>&#20116;、&#38889;&#22269;&#30334;&#38598;&#30005;&#35270;&#19981;&#26029;&#21095;《&#30475;&#20102;&#21448;&#30475;》，&#20027;&#35201;&#38472;&#35828;&#20102;&#29190;&#21457;&#22312;&#20004;&#20010;&#23478;&#24237;&#20013;&#30340;&#25925;&#20107;：&#37329;&#29664;&#19982;&#38134;&#29664;&#20004;&#22992;&#22969;&#38271;&#22823;&#25104;&#20154;，“&#21183;&#21033;&#30524;”&#22920;&#22920;&#21916;&#29233;&#20248;&#24322;&#30340;&#37329;&#29664;，&#24635;&#24895;&#26395;&#37329;&#29664;&#23233;&#20010;&#37329;&#40863;&#23167;；&#32780;&#23545;&#20110;&#22987;&#32456;&#21388;&#24694;&#30340;&#38134;&#29664;&#21364;&#30334;&#33324;&#25361;&#21076;。</p><h2 id='&#22909;&#22992;&#22969;&#39640;&#28165;&#22312;&#32447;&#38889;&#21095;&#23436;&#25972;&#29256;&#21738;&#37324;&#21487;&#20197;&#30475;?'>&#22909;&#22992;&#22969;&#39640;&#28165;&#22312;&#32447;&#38889;&#21095;&#27531;&#32570;&#29256;&#21738;&#37324;&#21487;&#33021;&#30475;?</h2>
<p>TSKS&#38889;&#21095;&#31038;tsks&#38889;&#21095;&#31038;&#26159;&#19968;&#27454;&#30001;&#20964;&#20976;&#22825;&#20351;&#23383;&#24149;&#32452;&#24320;&#25299;&#30340;&#19987;&#20026;&#29992;&#25143;&#25552;&#20379;&#28023;&#37327;&#30340;&#28909;&#38376;&#38889;&#21095;、&#32508;&#33402;&#31561;&#35270;&#39057;&#36164;&#28304;&#30340;&#24433;&#38899;&#25773;&#25918;&#31867;&#25163;&#26426;&#36816;&#29992;&#36719;&#20214;，&#22312;&#38889;&#21095;&#31038;tsks&#20013;&#26377;&#30528;&#36229;&#20840;&#30340;&#38889;&#21095;&#36164;&#28304;，&#36229;&#28165;&#25910;&#36153;&#22312;&#32447;&#26049;&#19981;&#38597;，&#32780;&#19988;&#20840;&#21103;&#19982;&#27665;&#38388;&#24179;&#21488;&#22362;&#25345;&#21516;&#27493;&#26356;&#26032;，&#35753;&#20320;&#36861;&#21095;&#27704;&#19981;&#33853;&#20237;。</p><p>《&#29577;&#20154;&#30340;&#38477;&#29983;》（ ）&#20026;&#38889;&#22269;SBS&#30005;&#35270;&#21488;&#20110;2014&#24180;11&#26376;1&#26085;&#36215;&#25773;&#20986;&#30340;&#21608;&#26411;&#29305;&#24847;&#20225;&#21010;&#21095;，&#30001;《&#22826;&#38451;&#30340;&#26032;&#23064;》&#23609;&#33521;&#32654;&#20316;&#23478;&#19982;&#26446;&#26124;&#22839;&#26131;&#36817;&#23548;&#28436;&#20877;&#24230;&#25658;&#25163;&#25171;&#36896;，&#26417;&#30456;&#26161;、&#38889;&#33402;&#29791;、&#37073;&#31968;&#20113;、&#29579;&#26234;&#24935;&#31561;&#20154;&#20027;&#28436;。</p><p>&#24744;&#38382;&#30340;《&#27426;&#21916;&#22992;&#22969;》&#21527;？&#26159;58&#29255;&#23376;&#38498;。《&#27426;&#21916;&#22992;&#22969;》&#26159;2017&#30001;&#28436;&#21592;&#27784;&#23452;&#33521;，&#38889;&#33521;，&#21556;&#22823;&#22862;，&#23004;&#29790;&#20426;，&#26446;&#26102;&#21018;，&#28504;&#32032;&#33521;&#25293;&#25668;&#25773;&#20986;&#30340;&#19968;&#37096;&#38889;&#21095;。《&#27426;&#21916;&#22992;&#22969;》&#38472;&#35828;&#20102;&#36367;&#20837;&#19977;&#21313;&#23681;&#21069;&#26102;&#26399;&#30340;&#22899;&#24615;&#20204;，&#32463;&#30001;&#26631;&#33268;&#32780;&#24378;&#28872;&#30340;&#24651;&#29233;&#26469;&#36861;&#23547;&#35748;&#21516;&#24863;&#30340;&#25925;&#20107;。</p><p>&#39532;&#38083;&#34223;、&#20248;&#37239;&#31561;&#32593;&#31449;&#37117;&#26377;。&#27599;&#19968;&#21608;&#19968;~&#21608;&#20116;&#30772;&#26195;&#26377;&#26356;&#26032;。</p><p>&#24681;&#24616;&#20004;&#22992;&#22969; &#26412;&#29255;&#38472;&#35828;&#20004;&#20010;&#30456;&#21516;&#33086;&#24615;&#30340;&#22899;&#23401;，&#20316;&#20026;&#21516;&#20249;、&#22993;&#23064;、&#31038;&#20250;&#20154;&#22312;&#21313;&#24180;&#37325;&#22823;&#30340;&#21451;&#22909;、&#24651;&#29233;、&#36816;&#27668;&#20013;&#20917;&#20105;&#20197;&#21450;&#30683;&#30462;&#30340;&#26354;&#25240;&#25925;&#20107;。&#30001;&#38889;&#22269;&#24403;&#32418;&#33086;&#24615;&#20027;&#22919;&#26143;&#37329;&#22862;&#37324;、&#23385;&#33402;&#30495;&#20027;&#28436;。&#36879;&#36807;&#22312;“&#20048;&#25104;”、“&#24651;&#29233;”、“&#20107;&#23454;“&#20197;&#21450;“&#20107;&#23454;”&#20013;&#27785;&#28014;&#33510;&#38391;&#30340;&#35199;&#23869;&#20844;&#25277;&#35937;，&#21681;&#20204;&#25110;&#32773;&#20801;&#35768;&#20197;&#39764;&#38590;&#33258;&#24049;&#30340;&#33391;&#22810;，&#33391;&#22810;。</p><h2 id='&#19968;&#37096;&#35762;&#19977;&#22992;&#22969;&#30340;&#25925;&#20107;&#30340;&#38889;&#21095;'>&#19968;&#37096;&#35762;&#19977;&#22992;&#22969;&#30340;&#25925;&#20107;&#30340;&#38889;&#21095;</h2>
<p>《&#22992;&#22992;&#20204;&#30340;&#36190;&#27468;》&#26159;&#19968;&#37096;2019&#24180;&#25773;&#20986;&#30340;&#38889;&#21095;，&#30001;&#26446;&#31168;&#36132;&#25191;&#23548;，&#26446;&#26234;&#22925;、&#37329;&#25935;&#36126;&#20197;&#21450;&#26611;&#30495;&#20027;&#28436;。&#25925;&#21516;&#26063;&#20799;&#35201;&#29615;&#25265;&#19977;&#22992;&#22969;&#30529;&#24320;，&#19977;&#22992;&#22969;&#20998;&#35828;&#26159;：&#22823;&#22992;&#23004;&#29645;&#29081;、&#20108;&#22992;&#23004;&#29645;&#32654;、&#23567;&#22992;&#23004;&#29645;&#21892;。&#22905;&#20204;&#22312;&#33086;&#24615;、&#29983;&#28079;&#23653;&#21382;&#20197;&#21450;&#35851;&#27714;&#30340;&#30446;&#30340;&#19978;&#21508;&#19981;&#30456;&#21516;，&#20294;&#21364;&#30001;&#20110;&#23478;&#26063;&#20107;&#19994;&#30340;&#19981;&#39034;&#20197;&#21450;&#23478;&#24237;&#30683;&#30462;&#30340;&#19981;&#26029;&#21457;&#37237;&#32780;&#36208;&#21040;&#20102;&#19968;&#36215;。</p><p>&#21834;&#21834;&#21834;。。&#35874;&#35874;&#27004;&#19978;，&#23567;&#22919;&#20154;，&#25105;&#25214;&#20102;&#33391;&#20037;&#36825;&#37096;&#21095;，&#26159;&#21021;&#20013;&#30340;&#26102;&#20505;&#30475;&#36807;，&#37027;&#26102;&#20505;&#21482;&#33021;&#22312;&#30005;&#35270;&#19978;&#30475;&#38889;&#21095;，&#27809;&#30475;&#23436;。</p><p>&#26159;2004&#24180;&#38889;&#22269;SBS&#30340;&#30005;&#35270;&#21095;《&#23567;&#22919;&#20154;》，&#22235;&#20301;&#20027;&#28436;&#26420;&#33402;&#29645;-&#32769;&#22823;&#37073;&#24800;&#24739;&#19978;，&#26611;&#21892;-&#32769;&#20108;&#37073;&#32654;&#24739;&#19978;，&#26420;&#24681;&#20041;-&#32769;&#19977;&#37073;&#36132;&#24739;&#19978;，&#26446;&#28070;&#32654;-&#32769;&#22235;&#37073;&#20161;&#24739;&#19978;，&#20320;&#35828;&#30340;&#25171;&#26550;&#30340;&#26159;&#32769;&#20108;，&#25972;&#37096;&#25103;&#22905;&#30340;&#20221;&#37327;&#20063;&#27604;&#21147;&#37325;。</p><h2 id='&#27714;&#19968;&#20010;&#38889;&#21095;&#20027;&#35201;&#35762;&#20116;&#22992;&#22969;&#20174;&#23567;&#22992;&#22992;&#20026;&#20102;&#24351;&#22969;&#25918;&#24323;&#19978;&#23398;'>&#27714;&#19968;&#20010;&#38889;&#21095;&#20027;&#35201;&#35762;&#20116;&#22992;&#22969;&#20174;&#23567;&#22992;&#22992;&#20026;&#20102;&#24351;&#22969;&#22362;&#25345;&#19978;&#23398;</h2>
<p>&#19968;、《&#32769;&#22823;》（&#26397;&#40092;&#35821;：）&#26159;&#38889;&#22269;JTBC&#33258;2013&#24180;9&#26376;14&#26085;&#36215;&#25773;&#20986;&#30340;&#21608;&#26411;&#19981;&#26029;&#21095;，&#37329;&#27491;&#31168;&#20316;&#23478;&#19982;&#26446;&#19981;&#38597;&#29081;&#23548;&#28436;&#32487;&#30005;&#35270;&#21095;《&#20182;&#20065;&#26085;&#24535;》&#21518;&#26102;&#38548;20&#22810;&#24180;&#20877;&#27425;&#30456;&#21161;&#25171;&#36896;&#30340;&#20316;&#21697;。&#20197;1960&#24180;&#26376;&#33267;1990&#24180;&#26376;&#20026;&#24067;&#26223;，&#38472;&#35828;&#20174;&#23567;&#24739;&#19978;&#21040;&#24601;&#24643;&#30340;&#20116;&#20804;&#22969;&#20013;&#30340;&#38271;&#22899;&#24102;&#30528;&#24351;&#24351;&#22969;&#22969;&#20204;&#29983;&#28079;&#30340;&#25925;&#20107;。</p><p>&#20108;、&#29749;&#38597;&#33433;，&#38477;&#29983;&#20110;1915&#24180;，&#26412;&#21517;&#20026;&#22467;&#36842;&#29305;·&#22025;&#26031;&#26862;，&#22905;&#26159;&#19968;&#20301;&#26434;&#25216;&#28436;&#21592;&#20197;&#21450;&#19968;&#20301;&#34903;&#36947;&#27468;&#25163;&#30340;&#22899;&#20799;，&#31461;&#24180;&#23478;&#22659;&#28165;&#33510;，&#30001;&#38476;&#22836;&#21334;&#21809;&#36215;&#36523;，&#26368;&#32456;&#30331;&#19978;&#32445;&#32422;&#21345;&#32784;&#22522;&#38899;&#20048;&#21381;，&#25104;&#20026;&#19968;&#20195;&#39321;&#39042;&#22899;&#29579;——&#27861;&#22269;&#26368;&#39536;&#21517;&#30340;&#30427;&#34892;&#27468;&#25163;。</p><p>&#19977;、《&#39034;&#34276;&#32780;&#19978;&#30340;&#20320;》&#38472;&#35828;&#20102;&#19968;&#20010;&#28608;&#24773;&#19988;&#26377;&#33021;&#32784;，&#20658;&#27668;、&#36755;&#36194;&#27442;&#24456;&#24378;，&#21516;&#26102;&#39047;&#26377;&#27491;&#20041;&#24863;，&#23545;&#20110;&#22825;&#19979;&#19978;&#30340;&#20351;&#21629;&#20307;&#36148;&#33391;&#22810;&#30340;“&#24847;&#35265;&#22899;”&#36710;&#20801;&#29081;（&#37329;&#21335;&#29664;&#39280;），&#23459;&#21578;&#31435;&#23460;&#26159;&#19981;&#20844;&#24179;&#30340;&#38646;&#26143;，&#28010;&#36153;&#33021;&#37327;&#19982;&#20154;&#29983;。&#20294;&#26368;&#21518;&#29233;&#19978;&#36523;&#20026;&#21307;&#29983;&#30340;&#27424;&#32570;&#22899;&#23376;&#25151;&#36149;&#30007;（&#21016;&#20426;&#30456; &#39280;）&#21518;&#24320;&#22987;180&#24230;&#22823;&#36716;&#24367;&#30340;&#20154;&#29983;，&#20197;&#21450;&#24819;&#20687;&#19981;&#21040;&#30340;&#23110;&#23478;&#30340;&#36864;&#22330;&#21518;&#29190;&#21457;&#30340;&#27874;&#28059;&#31508;&#30452;&#20351;&#21629;。</p><p>&#22235;、&#23391;&#39034;&#24609; （&#23828;&#30528;&#23454; &#39280;）  &#38477;&#29983;&#22312;&#36139;&#31351;&#23478;&#24237;&#30340;&#38271;&#22899;，&#27597;&#20146;&#31163;&#23478;&#20986;&#22868;，&#20026;&#20102;&#29031;&#26009;&#38752;&#21171;&#21147;&#33829;&#29983;&#30340;&#29238;&#20146;&#24182;&#21754;&#32946;&#24351;&#22969;，&#38169;&#36807;&#20102;&#26368;&#20339;&#30340;&#31435;&#23460;&#24180;&#32426;。&#39640;&#20013;&#32467;&#19994;&#33853;&#20237;&#20837;&#38134;&#34892;&#20351;&#21629;，&#22312;&#37027;&#36935;&#35265;&#20102;&#22823;&#23398;&#21018;&#32467;&#19994;&#27604;&#33258;&#24049;&#23567;&#20116;&#23681;&#30340;&#29616;&#20219;&#19976;&#22827;&#28504;&#25104;&#25991;。&#19976;&#22827;&#25481;&#33218;&#23110;&#23478;&#24378;&#28872;&#30340;&#21453;&#23545;&#20110;&#20197;&#21450;&#33258;&#24049;&#32467;&#20102;&#23130;，&#22914;&#20170;&#22905;&#26159;&#19968;&#20010;&#26377;&#30528;&#20004;&#20010;&#22899;&#20799;&#30340;&#33392;&#28145;&#23478;&#24237;&#20027;&#22919;。</p><p>&#20116;、&#31359;&#33879;&#38754;&#30446;&#19968;&#26032;&#30340;&#30427;&#26206;&#26469;&#25214;&#21892;&#23431;，&#23545;&#20110;&#22905;&#35828;&#33258;&#24049;&#25214;&#21040;&#20102;&#22833;&#25955;&#22810;&#24180;&#30340;&#22992;&#22992;。&#21892;&#23431;&#23558;&#26197;&#20498;&#20197;&#21069;&#30340;&#30427;&#26206;&#36865;&#21040;&#21307;&#38498;，&#30427;&#26206;&#21364;&#25645;&#25937;&#21892;&#23431;&#24819;&#35851;&#26432;&#33258;&#24049;。 &#31532;14&#38598; &#21892;&#23431;&#22240;&#30427;&#26206;&#30340;&#27585;&#35876;&#35745;，&#34987;&#19987;&#21334;&#24215;&#24320;&#38761;，&#21516;&#26102;，&#22312;&#36203;&#23545;&#20110;&#21892;&#23431;&#30340;&#21360;&#35937;&#20063;&#36234;&#26469;&#36234;&#28145;。&#21892;&#23431;&#24182;&#21534;&#27748;&#39277;&#39302;&#36319;&#20116;&#23665;&#23478;&#38382;&#30427;&#26206;&#30340;&#22320;&#22336;。</p>                                <div class="haijiao4ebd-def6-7f3e-5afe tags tagicon"><a href="../tags-7.html" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）</a>                </div>
                            </div>

                        <ul class="haijiaodef6-7f3e-5afe-7f61 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="84.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="86.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao7f3e-5afe-7f61-582b booth mt20 mb20">
            </div>       
        <div class="haijiao5afe-7f61-582b-0b15 section">
  <div class="haijiao7f61-582b-0b15-c95d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao582b-0b15-c95d-927a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao0b15-c95d-927a-1e48 section" id="comments">
    <div class="haijiaoc95d-927a-1e48-47c0 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao927a-1e48-47c0-9963 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=85&amp;key=15b2f2d29b4be41a7716e8da20531f91">
        <input type="hidden" name="inpId" id="inpId" value="85"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao1e48-47c0-9963-1c3e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao748c-e8f7-52d0-518d com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe8f7-52d0-518d-54c3 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao52d0-518d-54c3-4ebd main-right scrollBox">
        

<dl class="haijiao518d-54c3-4ebd-def6 function" id="fate_rand_article">
<dt class="haijiao54c3-4ebd-def6-7f3e function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao4ebd-def6-7f3e-5afe function_c">


<ul><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="137.html"  title="&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#36857;&#32654;&#29664;&#37324;&#30340;&#35789;&#26465;</a></li><li><a href="147.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20840;&#21103;&#20316;&#21697;+&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="157.html"  title="&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】"  target=\"_blank\">&#34850;&#27819;&#27819;–&#20889;&#30495;&#22871;&#22270;&#21512;&#38598;【&#19981;&#26029;&#26356;&#26032;&#20013;】</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="187.html"  title="&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;"  target=\"_blank\">&#30333;&#38134;81168&#22871;&#20840;&#20316;&#21697;&#21512;&#38598;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;-&#26356;&#26032;&#20013;</a></li><li><a href="188.html"  title="&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;"  target=\"_blank\">&#30333;&#38134;81&#24635;&#20307;&#36136;&#26009;&#20840;&#22270;&#38598;&#19968;&#27425;&#30475;&#22810;&#22270;</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaodef6-7f3e-5afe-7f61 function" id="fate_hot_tags">
<dt class="haijiao7f3e-5afe-7f61-582b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5afe-7f61-582b-0b15 function_c">


<ul><li><a target="_blank" title="&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-323.html">&#26716;&#26691;&#21941;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）（0）" href="../tags-346.html">&#22812;&#32650;&#31038;&#21543;-&#25152;&#26377;&#19996;&#35199;&#22791;&#20221;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-230.html">&#26691;&#23567;&#27819;&#27819;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（8）" href="../tags-177.html">&#19968;&#23567;&#22830;&#27901;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（8）</span></a></li><li><a target="_blank" title="&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-220.html">&#36719;&#29980;&#31983;&#31859;&#31949;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-82.html">&#26080;&#39068;&#23567;&#22825;&#20351;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li><li><a target="_blank" title="&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-202.html">&#24481;&#23376;yumiko-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-233.html">&#20518;&#20518;&#21941;（&#23569;&#22899;&#26538;&#26800;&#24072;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-209.html">&#27754;&#30693;&#23376;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-364.html">&#38634;&#20035;える(&#38634;&#20035;&#32472;&#30041;-&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7f61-582b-0b15-c95d function" id="divCatalog">
<dt class="haijiao582b-0b15-c95d-927a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao0b15-c95d-927a-1e48 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoc95d-927a-1e48-47c0 function" id="fate_follow">
<dt class="haijiao927a-1e48-47c0-9963 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao1e48-47c0-9963-1c3e function_c">

<div><div class="haijiao748c-e8f7-52d0-518d qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe8f7-52d0-518d-54c3 function" id="fate_r_ad">
<dt class="haijiao52d0-518d-54c3-4ebd function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao518d-54c3-4ebd-def6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao54c3-4ebd-def6-7f3e clear"></div>
      <div class="haijiao4ebd-def6-7f3e-5afe booth mb20">
            </div>      </div></div>
<div class="haijiaodef6-7f3e-5afe-7f61 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--139.06 ms , 26 queries , 5730kb memory , 0 error-->