<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30382;&#21345;&#19981;&#31179;&#31179;&#23545;&#20110;&#24212;&#30340;&#21517;&#23383;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="xx&#31209;&#24207;&#22806;&#37096;&#23450;&#21046;&#28216;&#27468;&#35270;&#39057;" href="857.html" /><link rel="next" title="&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;&#22270;&#21253;" href="859.html" /><link rel="canonical" href="858.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao7c1f-d30f-deed-6dee main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaod30f-deed-6dee-8508 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaodeed-6dee-8508-e82b search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao6dee-8508-e82b-9598 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao8508-e82b-9598-51d5 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoe82b-9598-51d5-5794 nav">
                <ul>
                    <li class="haijiao9598-51d5-5794-e8db navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao51d5-5794-e8db-c8d7 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao5794-e8db-c8d7-2e20 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoe8db-c8d7-2e20-355b main">
      <div class="haijiaoc8d7-2e20-355b-8337 booth mt20">
            </div>          <div class="haijiao2e20-355b-8337-546b breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao355b-8337-546b-49b9 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8337-546b-49b9-5122 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao546b-49b9-5122-6e42 main-left">
        <div class="haijiao49b9-5122-6e42-7c1f content">
            <h1>&#30382;&#21345;&#19981;&#31179;&#31179;&#23545;&#20110;&#24212;&#30340;&#21517;&#23383;</h1>
            <div class="haijiaod30f-deed-6dee-8508 info"><span class="haijiaodeed-6dee-8508-e82b authoricon">admin</span><span class="haijiao6dee-8508-e82b-9598 timeicon">02-02</span><span class="haijiao8508-e82b-9598-51d5 viewicon">10</span>            </div>
            
            <div class="haijiaoe82b-9598-51d5-5794 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;' title='&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#31070;&#22855;&#23453;&#36125;BW),&#21644;&#21517;&#23383;。' title='&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#31070;&#22855;&#23453;&#36125;BW),&#21644;&#21517;&#23383;。'>&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#24618;&#24322;&#24223;&#29289;BW),&#20197;&#21450;&#21517;&#23383;。</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;' title='&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#30382;&#21345;&#31179;&#31179;&#24590;&#20040;&#19981;&#25773;&#20102;' title='&#30382;&#21345;&#31179;&#31179;&#24590;&#20040;&#19981;&#25773;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#22856;&#20309;&#26679;&#19981;&#25773;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#20840;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#24590;&#20040;&#21462;&#22909;&#21548;' title='&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#20840;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#24590;&#20040;&#21462;&#22909;&#21548;'>&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#31934;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#21462;&#22909;&#21548;</a>
</li>
</ul><h2 id='&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;</h2>
<p>&#19968;、&#36234;&#26085;，&#37041;&#20339;&#21448;&#21435;&#20102;&#29071;&#22992;&#22992;&#30340;&#35786;&#25152;，&#22905;&#35265;&#20102;&#29071;&#22992;&#22992;&#24320;&#22987;&#23601;&#35828;：“&#29071;&#22992;&#22992;，&#25105;&#23601;&#35201;&#20197;&#21450;&#22920;&#22920;&#22238;&#23478;&#21435;&#20102;，&#29071;&#22992;&#22992;&#21834;，&#20320;&#35201;&#27426;&#21916;&#30340;&#21908;，&#20801;&#35768;&#30382;&#21345;&#19992;，&#30830;&#23450;&#35201;&#21834;！” “&#30382;&#21345;&#19992;，&#29071;&#22992;&#22992;&#20250;&#24456;&#24819;&#20320;&#30340;。”&#29071;&#22992;&#22992;&#25226;&#37041;&#20339;&#25602;&#36827;&#24576;&#37324;，&#25242;&#25705;&#30528;&#37041;&#20339;&#30340;&#22836;&#21457;，&#39047;&#26377;&#28608;&#24773;&#22320;&#35828;。 “&#20801;&#35768;&#25105;&#21834;，&#29071;&#22992;&#22992;！” &#37041;&#20339;&#22312;&#29071;&#22992;&#22992;&#30340;&#24576;&#37324;&#19981;&#20381;&#19981;&#39286;&#22320;&#22362;&#25345;&#30528;。</p><h2 id='&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#31070;&#22855;&#23453;&#36125;BW),&#21644;&#21517;&#23383;。'>&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#24618;&#24322;&#24223;&#29289;BW),&#20197;&#21450;&#21517;&#23383;。</h2>
<p>&#19968;、&#29748;&#38899;：&#22905;&#26159;&#28216;&#25103;《&#21475;&#34955;&#22934;&#24618;&#24515;&#37329;&#28789;&#38134;》&#20013;&#30340;&#22899;&#20027;&#35282;，&#20063;&#26159;&#20973;&#35777;&#35813;&#28216;&#25103;&#25913;&#32534;&#30340;&#21160;&#30011;《&#24618;&#24322;&#24223;&#29289;&#38075;&#30707;&&#29645;&#29664;》&#20013;&#30340;&#23458;&#20018;&#33050;&#33394;。&#22905;&#30340;&#24180;&#32426;&#32422;&#33707;&#22312;10&#21040;12&#23681;&#20043;&#38388;，&#26469;&#33258;&#22478;&#37117;&#22320;&#22495;，&#26159;&#19968;&#20301;&#26032;&#20154;&#30952;&#28860;&#23478;。&#22905;&#20855;&#22791;&#24618;&#24322;&#24223;&#29289;&#22270;&#37492;&#20197;&#21450;&#24618;&#24322;&#24223;&#29289;&#40831;&#36718;，&#19982;&#21516;&#26679;&#26469;&#33258;&#22478;&#37117;&#30340;&#19968;&#25104;&#26159;&#22909;&#21516;&#20249;，&#24050;&#32463;&#21462;&#24739;&#20102;&#22478;&#37117;&#22320;&#22495;&#30340;&#20004;&#20010;&#24509;&#31456;。</p><p>&#20108;、&#29748;&#38899;：&#28216;&#25103;“&#21475;&#34955;&#22934;&#24618;&#24515;&#37329;&#28789;&#38134;”&#20013;&#36864;&#22330;&#30340;&#22899;&#20027;&#35282;。&#20063;&#26159;&#20973;&#35777;&#20854;&#25913;&#32534;&#30340;&#21160;&#30011;《&#24618;&#24322;&#24223;&#29289;&#38075;&#30707;&&#29645;&#29664;》&#20013;&#36864;&#22330;&#30340;&#23458;&#20018;&#33050;&#33394;。&#24180;&#32426;&#22312;10~12&#23681;&#25670;&#24067;，&#26159;&#26469;&#33258;&#22478;&#37117;&#22320;&#22495;&#30340;&#26032;&#20154;&#30952;&#28860;&#23478;，&#20855;&#22791;&#24618;&#24322;&#24223;&#29289;&#22270;&#37492;&#20197;&#21450;&#24618;&#24322;&#24223;&#29289;&#40831;&#36718;，&#19982;&#21516;&#26679;&#38477;&#29983;&#30340;&#19968;&#25104;&#26159;&#22909;&#21516;&#20249;，&#24050;&#32463;&#21462;&#24739;&#19978;&#22478;&#37117;&#22320;&#22495;&#30340;&#20004;&#20010;&#24509;&#31456;。</p><p>&#19977;、&#25463;&#20811;&#32599;&#22982;（&#26085;&#25991;：ゼクロム Zekrom，&#33521;&#25991;：Zekrom）&#26159;&#40857;&#31995;&#20197;&#21450;&#30005;&#31995;&#20256;&#35828;&#20013;&#30340;&#24618;&#24322;&#24223;&#29289;。</p><p>&#22235;、&#23646;&#24615;：&#24736;&#26408;&#30887; 《&#24618;&#24322;&#24223;&#29289;BW》&#20027;&#35282;。&#21916;&#29233;&#29228;&#26641;，&#30693;&#36947;&#26641;&#26524;，&#20855;&#22791;&#23478;&#20859;&#30340;&#20030;&#33021;&#28304;&#30340;&#22899;&#23401;&#23376;，&#26412;&#39046;&#26497;&#20026;&#28789;&#20415;，&#20182;&#20065;&#26159;&#21512;&#20247;&#20013;&#38388;&#30340;&#21452;&#40857;&#24066;。&#21463;&#26449;&#33853;&#37324;&#30340;&#32769;&#22902;&#22902;&#25945;&#32946;，&#20197;&#21450;&#24180;&#24188;&#30340;&#40857;&#31995;&#24618;&#24322;&#24223;&#29289;&#29273;&#29273;&#19968;&#36215;&#36968;&#28216;&#20197;&#21450;&#22952;&#30861;。&#22825;&#26704; &#24615;&#21035;：&#22899; &#23646;&#24615;：《&#24618;&#24322;&#24223;&#29289;BW》&#20027;&#35282;。</p><h2 id='&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;</h2>
<p>&#19968;、“&#31179;&#31179;，&#20320;&#22856;&#20309;&#26679;&#20102;，&#24819;&#22238;&#23478;&#20102;&#21527;？”&#22920;&#22920;&#24863;&#24212;&#24618;&#24322;，&#22899;&#20799;&#22836;&#22810;&#23569;&#22825;&#19981;&#26029;&#37117;&#31070;&#33394;&#24456;&#39640;，&#19968;&#21507;&#36807;&#26089;&#28857;&#23601;&#36305;&#20986;&#38376;&#21435;&#29609;，&#19981;&#21040;&#21507;&#21320;&#39277;&#20809;&#38452;&#19981;&#20250;&#24402;&#26469;。 “&#22920;&#22920;，&#21681;&#20204;&#26089;&#28857;&#22238;&#23478;&#21543;。”&#37041;&#20339;&#23545;&#20110;&#22920;&#22920;&#35828;。 &#22920;&#22920;&#35828;，&#23545;&#20110;&#20102;，&#25105;&#35831;&#30340;&#20241;&#20551;&#20063;&#24555;&#21040;&#26399;&#20102;，&#29245;&#24615;&#20808;&#22825;&#23601;&#24231;&#28779;&#36710;&#22238;&#21435;&#21543;。</p><p>&#20108;、&#30382;&#19981;&#21345;&#31179;&#31179;&#26159;&#30382;&#21345;&#19992;&#30340;&#35856;&#38899;，&#21548;&#36215;&#26469;&#26356;&#21487;&#29233;。&#30382;&#21345;&#19992;，&#36825;&#22825;&#26412;&#20219;&#22825;&#22530;&#20844;&#21496;&#21002;&#34892;&#30340;&#25484;&#26426;&#28216;&#25103;&#31995;&#21015;《&#23453;&#21487;&#26790;》&#20013;&#36864;&#22330;&#23453;&#21487;&#26790;&#30340;&#19968;&#31181;，&#21021;&#27425;&#27867;&#36215;&#20110;&#31532;&#19968;&#19990;&#20195;&#28216;&#25103;《&#23453;&#21487;&#26790;&#32418;·&#32511;》。&#38754;&#39050;&#21452;&#26041;&#26377;&#30528;&#23567;&#23567;&#30340;&#30005;&#21147;&#34955;。&#30896;&#30528;&#21361;&#23475;&#26102;&#23601;&#20250;&#25918;&#30005;。&#20250;&#23558;&#23614;&#24052;&#31446;&#36215;&#26469;，&#21435;&#24863;&#24212;&#21608;&#22260;&#26159;&#21542;&#28165;&#38745;。</p><h2 id='&#30382;&#21345;&#31179;&#31179;&#24590;&#20040;&#19981;&#25773;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#22856;&#20309;&#26679;&#19981;&#25773;&#20102;</h2>
<p>&#29420;&#35282;&#34411;/&#32511;&#27611;&#34411;/&#30382;&#21345;&#19992;/&#36208;&#36335;&#33609;/&#21895;&#21485;&#33469; - &#25512;&#36873;&#22320;&#22336;：&#24120;&#30928;&#26862;&#26519;&#28145;&#28784;&#24066;&#36827;&#21475;&#20020;&#36817; - &#25512;&#36873;&#25514;&#26045;：&#22320;&#38754;&#32602;&#31449;&#26399;&#24453;&#21047;&#26032;，&#21047;&#26032;&#36895;&#29575;&#24555;。&#30382;&#30382;/&#23567;&#25331;&#30707;/&#36229;&#38899;&#34656;/&#27966;&#25289;&#26031; - &#25512;&#36873;&#22320;&#22336;：&#26376;&#35265;&#23665;&#21095;&#24773;&#30896;&#30528;&#23567;&#27425;&#37070;&#30340;&#27004;&#26799;&#19979;&#27004;&#20877;&#19979;&#27004; - &#25512;&#36873;&#25514;&#26045;：&#19979;&#27004;&#36208;&#19968;&#22280;&#21518;&#19978;&#27004;&#27450;&#21387;&#21047;&#26032;。&#39740;&#26031; - &#21047;&#26032;&#36895;&#29575;&#36739;&#24930;，&#20027;&#35201;&#20381;&#36182;&#36816;&#27668;。</p><p>&#21448;&#26159;&#19968;&#24180;&#26149;&#22825;，&#38745;&#30005;&#30340;&#25200;&#20081;&#20877;&#27425;&#24320;&#22987;&#20005;&#37239;。&#25720;&#21861;&#21861;&#26377;&#30005;，&#21160;&#19981;&#21160;&#23601;“&#21866;”&#19968;&#22768;，&#35753;&#20154;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#26159;&#30382;&#21345;&#19992;&#25237;&#32974;&#36716;&#19990;。&#30005;&#33258;&#24049;&#20063;&#23601;&#32780;&#24050;&#32463;，&#33509;&#22312;&#19982;&#29233;&#20154;&#30456;&#25317;&#26102;&#34987;&#29467;&#28982;&#30005;&#21040;，&#37027;&#20132;&#27969;&#28608;&#24773;&#21487;&#23601;&#21464;&#24739;&#19978;&#20026;&#38590;&#39047;&#20026;。&#35201;&#20174;&#26681;&#22522;&#19978;&#22788;&#32622;&#19979;&#22330;，&#21681;&#20204;&#24739;&#19978;&#20808;&#28165;&#26224;&#38745;&#30005;&#30340;&#21457;&#32903;&#36947;&#29702;。</p><p>&#20108;&#21313;&#20108;：&#22312;&#26862;&#26519;&#37324;，&#19968;&#21482;&#23567;&#26494;&#40736;&#27491;&#22312;&#28369;&#21160;&#30528;&#26641;&#26525;，&#24439;&#20315;&#22312;&#33310;&#36424;&#21516;&#26679;，&#23427;&#30340;&#28789;&#24039;&#20197;&#21450;&#21487;&#29233;，&#35753;&#20154;&#24819;&#21040;&#20102;&#30382;&#21345;&#19992;。&#20108;&#21313;&#19977;：&#22312;&#27004;&#36947;&#37324;，&#19968;&#21482;&#34987;&#29609;&#20855;&#21387;&#24739;&#19978;&#21464;&#24418;&#30340;&#23567;&#29066;，&#22312;&#22812;&#37324;&#37247;&#25104;&#20026;&#20102;&#39740;&#39749;&#21516;&#26679;&#30340;&#23384;&#22312;，&#35809;&#24322;&#21364;&#21448;&#21487;&#29233;。</p><p>&#20174;&#21069;&#26159;&#28165;&#19968;&#33394;&#30340;&#26657;&#26381;，&#19981;&#20219;&#20309;&#32439;&#27604;&#26041;&#26679;&#30340;&#39068;&#33394;&#23384;&#22312;，&#32780;&#36825;&#19968;&#22825;&#21364;&#26159;“&#30334;&#33457;&#20105;&#33395;”&#24840;&#21152;&#30340;&#21035;&#33268;，&#26377;&#30340;&#22899;&#23398;&#29983;&#31359;&#19978;&#20102;&#33258;&#24049;&#26368;&#29233;&#30340;&#20844;&#20027;&#35033;、&#27721;&#26381;，&#24439;&#20315;&#26159;&#20174;&#30011;&#37324;&#36208;&#36827;&#21435;&#30340;&#23567;&#20844;&#20027;，&#36208;&#36335;&#30340;&#26041;&#24335;&#37117;&#21464;&#24739;&#19978;&#24840;&#21152;&#28113;&#22899;。</p><p>[1] &#23567;&#26234;、&#23567;&#38686;、&#23567;&#20581;&#21450;&#30382;&#21345;&#19992;&#19968;&#34892;&#20154;&#24182;&#21534;&#20102;&#27224;&#23376;&#23707;，&#22312;&#36947;&#36335;&#19978;&#30896;&#30528;&#20102;&#29378;&#39118;&#38632;&#25226;&#20182;&#20204;&#21561;&#21040;&#20102;&#20122;&#35199;&#20122;&#23707;&#19978;，&#24182;&#21534;&#36825;&#37324;&#20559;&#20559;&#26449;&#33853;&#22839;&#26131;&#36817;&#22312;&#31085;&#20856;，&#22312;&#31085;&#20856;&#19978;&#23567;&#26234;&#20174;&#33433;&#33821;&#25289;&#30340;&#21475;&#20837;&#32819;&#21040;&#19968;&#20010;&#24618;&#24322;&#30340;&#20256;&#35828;，“&#28779;&#20043;&#31070;、&#38647;&#20043;&#31070;、&#20912;&#20043;&#31070;&#19981;&#21487;&#20197;&#25797;&#33258;&#27874;&#21450;，&#21542;&#21017;&#20094;&#22372;&#30340;&#23305;&#31505;&#23558;&#20196;&#22825;&#19979;&#36208;&#21521;&#23835;&#36215;”。</p><h2 id='&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#20840;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#24590;&#20040;&#21462;&#22909;&#21548;'>&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#31934;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#21462;&#22909;&#21548;</h2>
<p>&#33487;&#29595;&#20029;，&#36825;&#20010;&#21517;&#23383;&#23500;&#35029;&#21019;&#24847;，&#23558;“&#29595;&#20029;&#33487;”&#21453;&#36716;，&#24102;&#26377;&#19968;&#31181;&#24322;&#22269;&#39118;&#24773;，&#35835;&#36215;&#26469;&#22303;&#27668;&#32780;&#20302;&#32423;。&#23427;&#25581;&#31034;&#20102;&#35199;&#23869;&#23545;&#20110;&#29483;&#21674;&#30340;&#37197;&#21512;&#21916;&#29233;&#20197;&#21450;&#23545;&#20110;&#32654;&#30340;&#35851;&#27714;。【&#32536;&#32536;】&#32536;&#32536;，&#36825;&#20010;&#21517;&#23383;&#21462;&#33258;&#20856;&#22411;&#27468;&#26354;&#20013;&#30340;&#27468;&#35789;，&#35835;&#38899;&#20837;&#32819;，&#21472;&#23383;&#30340;&#36816;&#29992;&#26356;&#21066;&#20943;&#20102;&#22810;&#23569;&#19987;&#21487;&#29233;。&#23427;&#35937;&#24449;&#30528;&#35199;&#23869;&#20197;&#21450;&#29483;&#21674;&#20043;&#38388;&#28145;&#25370;&#30340;&#32536;&#20998;，&#20197;&#21450;&#30456;&#20114;&#38506;&#21516;&#30340;&#32039;&#24352;。</p><p>&#23567;&#26825;&#33457;：&#19968;&#21482;&#21487;&#29233;&#33267;&#26497;&#30340;&#29483;&#21674;，&#27611;&#33592;&#33592;&#30340;&#20307;&#27611;&#24439;&#20315;&#26580;&#36719;&#30340;&#26825;&#33457;&#33392;&#28145;。 &#33457;&#24708;&#20239;&#28304;&#29983;&#31859;：&#36825;&#21482;&#29483;&#21674;&#30340;&#21517;&#23383;&#23507;&#24847;&#30528;&#33457;&#26421;&#22312;&#22024;&#26434;&#20013;&#23381;&#32946;&#24615;&#21629;，&#29983;&#31859;&#21516;&#26679;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。 &#23567;&#21381;&#23439;&#33426;&#26524;：&#23567;&#21381;&#23439;&#33426;&#26524;，&#19968;&#21482;&#21517;&#23383;&#20013;&#24102;&#26377;&#28909;&#24102;&#39118;&#24773;&#30340;&#29483;&#21674;，&#32473;&#20154;&#19968;&#31181;&#33298;&#36866;&#30340;&#24863;&#24212;。 &#23567;&#20054;&#20054;：&#36825;&#20010;&#21517;&#23383;&#24688;&#22914;&#20854;&#20998;&#22320;&#24418;&#35980;&#20102;&#36825;&#21482;&#29483;&#21674;&#30340;&#26262;&#20197;&#21450;&#20197;&#21450;&#21487;&#29233;。</p><p>&#23567;&#31859;&#35199;、&#38706;&#38706;、&#22885;&#21033;&#22885;、&#23567;&#33457;&#26421;、&#21574;&#33804;&#21674;、&#21733;&#21733;&#29483;，&#36825;&#20123;&#21517;&#23383;&#21508;&#20855;&#29305;&#33394;，&#25581;&#31034;&#20102;&#29483;&#21674;&#30340;&#21487;&#29233;&#19982;&#29305;&#33394;。 &#29233;&#20029;&#26086;&#36887;&#23068;、&#33539;&#29305;&#35199;、&#29483;&#22958;&#21345;、&#27611;&#27611;&#34588;、&#40644;&#22242;&#22242;、&#33457;&#22242;&#22242;，&#36825;&#20123;&#21517;&#23383;&#19981;&#20809;&#21548;&#36215;&#26469;&#20837;&#32819;，&#32780;&#19988;&#27599;&#19968;&#20010;&#37117;&#24439;&#20315;&#24418;&#35980;&#20102;&#19968;&#24133;&#29483;&#21674;&#30340;&#29983;&#28079;&#30011;&#38754;。</p>                                <div class="haijiao9598-51d5-5794-e8db tags tagicon"><a href="../tags-238.html" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao51d5-5794-e8db-c8d7 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="857.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="859.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao5794-e8db-c8d7-2e20 booth mt20 mb20">
            </div>       
        <div class="haijiaoe8db-c8d7-2e20-355b section">
  <div class="haijiaoc8d7-2e20-355b-8337 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao2e20-355b-8337-546b list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao355b-8337-546b-49b9 section" id="comments">
    <div class="haijiao8337-546b-49b9-5122 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao546b-49b9-5122-6e42 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=858&amp;key=838306d94b91d71229f75f7087a01d66">
        <input type="hidden" name="inpId" id="inpId" value="858"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao49b9-5122-6e42-7c1f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod30f-deed-6dee-8508 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaodeed-6dee-8508-e82b comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao6dee-8508-e82b-9598 main-right scrollBox">
        

<dl class="haijiao8508-e82b-9598-51d5 function" id="fate_rand_article">
<dt class="haijiaoe82b-9598-51d5-5794 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9598-51d5-5794-e8db function_c">


<ul><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="221.html"  title="&#26195;&#32654;&#22920;"  target=\"_blank\">&#26195;&#32654;&#22920;</a></li><li><a href="225.html"  title="&#30333;&#38706;&#30005;&#35270;&#21095;"  target=\"_blank\">&#30333;&#38706;&#30005;&#35270;&#21095;</a></li><li><a href="233.html"  title="&#38634;&#26228;astra&#30495;&#20154;"  target=\"_blank\">&#38634;&#26228;astra&#30495;&#20154;</a></li><li><a href="238.html"  title="&#34183;&#34183;&#36974;&#22825;"  target=\"_blank\">&#34183;&#34183;&#36974;&#22825;</a></li><li><a href="240.html"  title="&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;"  target=\"_blank\">&#33418;&#24029;&#19968;&#31505;(&#19968;&#31505;&#39333;&#37057;&#27777;)cosplay&#20889;&#30495;&#21512;&#38598;</a></li><li><a href="251.html"  title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;"  target=\"_blank\">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#35270;&#39057;&#21512;&#38598;&#36164;&#28304;&#19979;&#36733;</a></li></ul>

</dd>
</dl>
<dl class="haijiao51d5-5794-e8db-c8d7 function" id="fate_hot_tags">
<dt class="haijiao5794-e8db-c8d7-2e20 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoe8db-c8d7-2e20-355b function_c">


<ul><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（12）" href="../tags-149.html">「&#22856;&#27728;&#37233;nice」_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（12）</span></a></li><li><a target="_blank" title="&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-87.html">&#23004;&#20161;&#21375;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li><li><a target="_blank" title="&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-271.html">&#22902;&#29483;&#31983;&#31983;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-251.html">&#20845;&#21619;&#24093;&#30343;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-84.html">sayako(さやこ)-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;（1）" href="../tags-22.html">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598;<span>（1）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（1）" href="../tags-264.html">&#31378;&#29289;&#32773;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（1）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-184.html">&#29233;&#32769;&#24072;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-375.html">&#32654;&#22478;るる(&#32654;&#22478;&#38706;&#38706;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-116.html">&#21315;&#22812;&#26410;&#26469;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc8d7-2e20-355b-8337 function" id="divCatalog">
<dt class="haijiao2e20-355b-8337-546b function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao355b-8337-546b-49b9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8337-546b-49b9-5122 function" id="fate_follow">
<dt class="haijiao546b-49b9-5122-6e42 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao49b9-5122-6e42-7c1f function_c">

<div><div class="haijiaod30f-deed-6dee-8508 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaodeed-6dee-8508-e82b function" id="fate_r_ad">
<dt class="haijiao6dee-8508-e82b-9598 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao8508-e82b-9598-51d5 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoe82b-9598-51d5-5794 clear"></div>
      <div class="haijiao9598-51d5-5794-e8db booth mb20">
            </div>      </div></div>
<div class="haijiao51d5-5794-e8db-c8d7 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--138.19 ms , 26 queries , 5715kb memory , 0 error-->