<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#36855;&#20320;&#22825;&#19979;&#20027;&#25773;&#38706;&#33080;&#24518;&#28085;&#22312;&#31532;&#22810;&#23569;&#38598;&#27867;&#36215;&#36807;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23567;&#34920;&#22969;&#33521;&#35821;" href="87.html" /><link rel="next" title="【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;" href="89.html" /><link rel="canonical" href="88.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao8cd8-418e-3174-9b06 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao418e-3174-9b06-d422 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao3174-9b06-d422-7148 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao9b06-d422-7148-fe14 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaod422-7148-fe14-c26c button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao7148-fe14-c26c-aff4 nav">
                <ul>
                    <li class="haijiaofe14-c26c-aff4-ad40 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoc26c-aff4-ad40-785c navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaoaff4-ad40-785c-543b navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoad40-785c-543b-1506 main">
      <div class="haijiao785c-543b-1506-3d26 booth mt20">
            </div>          <div class="haijiao543b-1506-3d26-4c6a breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1506-3d26-4c6a-5921 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao3d26-4c6a-5921-56da iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao4c6a-5921-56da-b2ab main-left">
        <div class="haijiao5921-56da-b2ab-8cd8 content">
            <h1>&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</h1>
            <div class="haijiao418e-3174-9b06-d422 info"><span class="haijiao3174-9b06-d422-7148 authoricon">admin</span><span class="haijiao9b06-d422-7148-fe14 timeicon">11-21</span><span class="haijiaod422-7148-fe14-c26c viewicon">26</span>            </div>
            
            <div class="haijiao7148-fe14-c26c-aff4 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#36855;&#20320;&#19990;&#30028;&#20027;&#25773;&#38706;&#33080;&#24518;&#28085;&#22312;&#31532;&#20960;&#38598;&#20986;&#29616;&#36807;' title='&#36855;&#20320;&#19990;&#30028;&#20027;&#25773;&#38706;&#33080;&#24518;&#28085;&#22312;&#31532;&#20960;&#38598;&#20986;&#29616;&#36807;'>&#36855;&#20320;&#22825;&#19979;&#20027;&#25773;&#38706;&#33080;&#24518;&#28085;&#22312;&#31532;&#22810;&#23569;&#38598;&#27867;&#36215;&#36807;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#36855;&#20320;&#19990;&#30028;&#24518;&#28085;&#21644;&#23567;&#34920;&#22969;&#25105;&#30561;&#25105;&#34920;&#22969;' title='&#36855;&#20320;&#19990;&#30028;&#24518;&#28085;&#21644;&#23567;&#34920;&#22969;&#25105;&#30561;&#25105;&#34920;&#22969;'>&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;&#25105;&#30561;&#25105;&#34920;&#22969;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22320;&#29916;&#23567;&#34920;&#22969;&#38706;&#36807;&#33080;&#21527;?' title='&#22320;&#29916;&#23567;&#34920;&#22969;&#38706;&#36807;&#33080;&#21527;?'>&#22320;&#29916;&#23567;&#34920;&#22969;&#38706;&#36807;&#33080;&#21527;?</a>
</li>
</ul><h2 id='&#36855;&#20320;&#19990;&#30028;&#20027;&#25773;&#38706;&#33080;&#24518;&#28085;&#22312;&#31532;&#20960;&#38598;&#20986;&#29616;&#36807;'>&#36855;&#20320;&#22825;&#19979;&#20027;&#25773;&#38706;&#33080;&#24518;&#28085;&#22312;&#31532;&#22810;&#23569;&#38598;&#27867;&#36215;&#36807;</h2>
<p>&#31532;472&#38598;。《&#36855;&#20320;&#22825;&#19979;》&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;&#30340;&#29983;&#28079;&#26085;&#24535;&#31532;472&#38598;&#21095;&#24773;&#20013;&#24518;&#28085;&#38706;&#33080;&#19982;&#31881;&#19997;&#20204;&#20114;&#21160;。《&#36855;&#20320;&#22825;&#19979;》&#26159;&#19968;&#27454;&#39640;&#24230;&#36877;&#36965;&#30340;&#20241;&#38386;&#31867;3D&#27801;&#30418;&#28216;&#25103;，&#26377;&#30528;&#21033;&#20415;&#24555;&#25463;&#30340;&#22810;&#20154;&#32852;&#26426;&#26041;&#24335;，&#24799;&#29420;&#26377;&#25910;&#38598;&#23601;&#33021;&#20197;&#21450;&#21508;&#20010;&#20013;&#38388;&#30340;&#23567;&#36807;&#38169;&#20204;&#19968;&#36215;&#29609;。</p><p>&#36855;&#20320;&#22825;&#19979;&#26368;&#28779;&#30340;&#20116;&#20010;&#20027;&#25773;&#20998;&#35828;&#26159;&#21322;&#20185;、&#24518;&#28085;、&#27721;&#22561;、&#20937;&#39118;&#20197;&#21450;&#20837;&#27743;&#38378;&#38378;。 &#21322;&#20185;：&#20316;&#20026;&#31881;&#19997;&#25968;&#30446;&#33267;&#22810;&#30340;&#36855;&#20320;&#20027;&#25773;，&#21322;&#20185;&#20973;&#20183;&#20854;&#33521;&#20426;&#30340;&#39068;&#20540;、&#21331;&#36234;&#30340;&#36305;&#27493;&#25216;&#26415;&#20197;&#21450;&#19981;&#25032;&#30340;&#35270;&#39057;&#26356;&#26032;&#33258;&#21160;，&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#37239;&#29233;&#19982;&#36861;&#25447;。 &#24518;&#28085;：&#24518;&#28085;&#20197;&#20854;&#26631;&#33268;&#30340;&#27169;&#26679;&#20197;&#21450;&#33510;&#28073;&#30340;&#22768;&#38899;，&#25104;&#20026;&#20102;&#22791;&#21463;&#21916;&#29233;&#30340;&#19968;&#20301;&#29577;&#20154;&#20027;&#25773;。</p><p>&#24518;&#28085;&#26159;《&#36855;&#20320;&#22825;&#19979;》&#30340;&#19968;&#20301;&#39536;&#21517;&#35270;&#39057;&#25945;&#23398;&#21592;，&#20197;&#20854;&#24189;&#40664;&#24189;&#40664;&#30340;&#25945;&#23398;&#27668;&#28976;&#24191;&#21463;&#25307;&#24453;。 &#22905;&#30340;&#35270;&#39057;&#20010;&#21035;&#20197;&#25630;&#31505;&#20026;&#20027;，&#32463;&#30001;&#37197;&#21512;&#30340;&#35821;&#35843;&#20197;&#21450;&#24189;&#40664;&#30340;&#23637;&#29616;&#26041;&#24335;，&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。 &#22312;&#24518;&#28085;&#30340;&#35270;&#39057;&#20013;，&#19981;&#38597;&#20247;&#19981;&#20809;&#33021;&#24863;&#21463;&#21040;&#28216;&#25103;&#30340;&#20852;&#36259;，&#36824;&#33021;&#23398;&#20064;&#21040;&#19968;&#20123;&#28216;&#25103;&#20013;&#30340;&#25805;&#20316;&#33021;&#32784;&#20197;&#21450;&#20462;&#31569;&#21019;&#24847;。</p><p>&#36855;&#20320;&#22825;&#19979;&#26368;&#28779;&#30340;&#20116;&#20010;&#20027;&#25773;&#26377;&#21322;&#20185;、&#24518;&#28085;、&#27721;&#22561;、&#20937;&#39118;、&#20837;&#27743;&#38378;&#38378;。&#21322;&#20185; &#21322;&#20185;，&#31881;&#19997;&#33267;&#22810;&#30340;&#36855;&#20320;&#20027;&#25773;，&#20973;&#20183;&#30528;&#24069;&#27668;&#30340;&#39068;&#20540;，&#21329;&#21155;&#30340;&#36305;&#27493;&#25216;&#26415;，&#20197;&#21450;&#33258;&#21160;&#19988;&#21220;&#21193;&#30340;&#35270;&#39057;&#26356;&#26032;，&#21463;&#21040;&#33391;&#22810;&#31881;&#19997;&#30340;&#37239;&#29233;&#20197;&#21450;&#36861;&#26834;！&#24518;&#28085; &#24518;&#28085;，&#20154;&#32654;&#22768;&#29980;&#30340;&#29577;&#20154;&#20027;&#25773;，&#22825;&#22825;&#26356;&#26032;，&#20174;&#19981;&#25302;&#26356;，&#30528;&#23454;&#26159;&#21171;&#27169;&#20027;&#25773;！&#35270;&#39057;&#20063;&#39047;&#26377;&#33410;&#30446;&#19979;&#22330;。</p><p>&#24518;&#28085;：&#24518;&#28085;&#20027;&#25773;&#22312;&#36855;&#20320;&#22825;&#19979;&#20013;&#20197;&#22905;&#30340;&#21019;&#24847;&#20197;&#21450;&#24819;&#35937;&#21147;&#39536;&#21517;，&#22905;&#30340;&#30452;&#25773;&#24635;&#26159;&#20805;&#26021;&#20102;&#24778;&#21916;。 &#23567;&#40060;&#20799;：&#23567;&#40060;&#20799;&#20027;&#25773;&#20197;&#20854;&#27785;&#38391;&#21487;&#29233;&#30340;&#29305;&#33394;&#20197;&#21450;&#23545;&#20110;&#28216;&#25103;&#30340;&#37239;&#29233;，&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。 &#26524;&#26524;：&#26524;&#26524;&#20027;&#25773;&#22312;&#36855;&#20320;&#22825;&#19979;&#20013;&#20197;&#20854;&#24191;&#21338;&#30340;&#28216;&#25103;&#33021;&#32784;&#20197;&#21450;&#24189;&#40664;&#30340;&#30452;&#25773;&#27668;&#28976;，&#22791;&#21463;&#19981;&#38597;&#20247;&#21916;&#29233;。</p><p>&#35270;&#39057;&#21338;&#20027;。&#20973;&#35777;&#26597;&#38382;《&#36855;&#20320;&#22825;&#19979;》&#28216;&#25103;&#23448;&#32593;&#20449;&#24687;&#24739;&#19978;&#24713;，&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#19968;&#20301;&#35270;&#39057;&#21338;&#20027;，&#20027;&#35201;&#24405;&#21046;&#26356;&#26032;《&#36855;&#20320;&#22825;&#19979;》&#30456;&#20851;&#30340;&#28216;&#25103;&#25945;&#23398;&#35270;&#39057;。《&#36855;&#20320;&#22825;&#19979;》&#26159;&#19968;&#27454;&#39640;&#24230;&#36877;&#36965;&#30340;&#20241;&#38386;&#31867;3D&#27801;&#30418;&#28216;&#25103;，&#30001;&#28145;&#22323;&#24066;&#36855;&#20320;&#29609;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#32463;&#33829;。</p><h2 id='&#36855;&#20320;&#19990;&#30028;&#24518;&#28085;&#21644;&#23567;&#34920;&#22969;&#25105;&#30561;&#25105;&#34920;&#22969;'>&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;&#25105;&#30561;&#25105;&#34920;&#22969;</h2>
<p>&#23545;&#20110;&#36855;&#20320;&#22825;&#19979;&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;，&#25105;&#30561;&#25105;&#34920;&#22969;&#36825;&#20010;&#33391;&#22810;&#20154;&#36824;&#19981;&#30693;&#36947;，&#26126;&#22825;&#26469;&#20026;&#24040;&#21280;&#35299;&#31572;&#20197;&#19978;&#30340;&#19979;&#22330;，&#22914;&#20170;&#35753;&#21681;&#20204;&#19968;&#36215;&#26469;&#30475;&#30475;&#21543;！&#20320;&#21916;&#29233;&#20197;&#21450;&#34920;&#22969;&#19968;&#36215;&#30561;&#21527;？&#20551;&#22914;&#19981;。&#30465;&#20107;&#20320;&#31163;&#22905;&#36828;&#28857;。&#26412;&#25991;&#21040;&#27492;&#20998;&#20139;&#31459;&#20107;，&#24895;&#26395;&#23545;&#20110;&#24040;&#21280;&#26377;&#25152;&#36741;&#21161;。</p><p>&#24518;&#28085;&#23478;&#30340;&#34920;&#22969;&#26368;&#36817;&#22791;&#21463;&#20851;&#27880;，&#30001;&#20110;&#22905;&#19978;&#20256;&#20102;&#19968;&#27573;&#26032;&#30340;&#35270;&#39057;。&#35270;&#39057;&#20027;&#35282;&#21517;&#21483;&#39532;&#25991;&#23159;，&#22905;&#19981;&#20809;&#26159;&#24518;&#28085;&#23478;&#30340;&#19968;&#21592;，&#32780;&#19988;&#20173;&#26159;&#23567;&#32852;&#30340;&#25176;&#31649;&#21516;&#30746;。&#32463;&#30001;&#36825;&#20010;&#35270;&#39057;，&#21681;&#20204;&#21487;&#33021;&#26356;&#28145;&#20837;&#22320;&#28165;&#26224;&#22905;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;&#30340;&#28857;&#28404;。&#39532;&#25991;&#23159;&#30340;&#21487;&#29233;&#25277;&#35937;&#20197;&#21450;&#27785;&#38391;&#29305;&#33394;&#22312;&#35270;&#39057;&#20013;&#24739;&#19978;&#21040;&#20102;&#27785;&#38391;&#30340;&#25581;&#31034;，&#25490;&#27719;&#20102;&#33391;&#22810;&#20154;&#30340;&#30446;&#21147;。</p><p>&#35770;&#26029; &#32508;&#19978;&#25152;&#36848;，&#21681;&#20204;&#20197;&#20026;，&#24518;&#28085;&#28216;&#25103;&#25945;&#23398;&#20197;&#21450;&#23567;&#34920;&#22969;&#25171;&#23453;&#23453;&#30340;&#25945;&#23398;&#37117;&#26159;&#30495;&#27491;&#30340;。&#36825;&#20123;&#35270;&#39057;&#25152;&#25581;&#31034;&#30340;&#20869;&#23481;&#37117;&#26159;&#30495;&#27491;&#30340;&#28216;&#25103;&#30011;&#38754;&#20197;&#21450;&#39280;&#28436;，&#19981;&#20219;&#20309;&#30165;&#36857;&#34920;&#26126;&#36816;&#29992;&#20102;&#20266;&#36896;&#33021;&#32784;&#25110;&#32773;&#25945;&#32946;&#39280;&#28436;。&#36825;&#20123;&#35270;&#39057;&#30340;&#21046;&#20316;&#32773;&#37117;&#40657;&#30333;&#24120;&#23376;&#32454;&#20197;&#21450;&#30495;&#25370;&#30340;，&#20182;&#20204;&#30340;&#20316;&#21697;&#20063;&#24739;&#19978;&#21040;&#20102;&#24191;&#28448;&#29992;&#25143;&#30340;&#25307;&#20379;&#20197;&#21450;&#21916;&#29233;。</p><p>&#31532;472&#38598;。《&#36855;&#20320;&#22825;&#19979;》&#24518;&#28085;&#20197;&#21450;&#23567;&#34920;&#22969;&#30340;&#29983;&#28079;&#26085;&#24535;&#31532;472&#38598;&#21095;&#24773;&#20013;&#24518;&#28085;&#38706;&#33080;&#19982;&#31881;&#19997;&#20204;&#20114;&#21160;。《&#36855;&#20320;&#22825;&#19979;》&#26159;&#19968;&#27454;&#39640;&#24230;&#36877;&#36965;&#30340;&#20241;&#38386;&#31867;3D&#27801;&#30418;&#28216;&#25103;，&#26377;&#30528;&#21033;&#20415;&#24555;&#25463;&#30340;&#22810;&#20154;&#32852;&#26426;&#26041;&#24335;，&#24799;&#29420;&#26377;&#25910;&#38598;&#23601;&#33021;&#20197;&#21450;&#21508;&#20010;&#20013;&#38388;&#30340;&#23567;&#36807;&#38169;&#20204;&#19968;&#36215;&#29609;。</p><p>&#36825;&#37324;&#19981;&#21697;&#32423;&#20197;&#21450;&#32426;&#24459;&#38480;&#24230;，&#36825;&#37324;&#19981;&#29305;&#23450;&#30340;&#29609;&#27861;，&#24799;&#29420;&#30772;&#25439;&#20197;&#21450;&#32532;&#36896;&#30340;&#20852;&#36259;；&#20320;&#21487;&#33021;&#24314;&#26641;&#19968;&#24231;&#37117;&#24066;，&#20063;&#21487;&#33021;&#20859;&#19968;&#32676;&#23567;&#26893;&#29289;，&#36824;&#21487;&#33021;&#25361;&#25112;&#22825;&#19979;&#30340;&#40669;&#40657;&#39046;&#20027;，&#21448;&#21487;&#33021;&#21046;&#20316;&#28779;&#23665;&#24613;&#27969;&#26469;&#20462;&#27491;&#22825;&#19979;。&#26368;&#21518;&#21487;&#33021;&#25226;&#20320;&#30340;&#22825;&#19979;&#20998;&#20139;&#32473;&#20854;&#20313;&#23567;&#36807;&#38169;，&#19968;&#36215;&#24754;&#30171;。</p><p>&#24518;&#28085;&#23478;&#30340;&#23567;&#34920;&#22969;，&#19968;&#20010;&#20351;&#20154;&#24778;&#33395;&#30340;&#23384;&#22312;。&#22905;&#20855;&#22791;&#30528;&#19968;&#21103;&#20351;&#20154;&#36855;&#24651;&#30340;&#27010;&#20917;，&#22914;&#30011;&#33324;&#30340;&#27169;&#26679;，&#35753;&#20154;&#30524;&#21069;&#30446;&#20170;&#19968;&#20142;。&#22905;&#30340;&#36523;&#27573;&#26364;&#22937;，&#30382;&#32932;&#30333;&#30361;&#22914;&#38634;，&#37027;&#21452;&#29824;&#29864;&#30340;&#22823;&#30524;&#30555;&#24439;&#20315;&#26143;&#36784;，&#29088;&#29088;&#29983;&#36745;。&#19968;&#22836;&#39034;&#28369;&#30340;&#38271;&#21457;&#25259;&#32937;，&#27599;&#19968;&#27493;&#37117;&#25955;&#21457;&#30528;&#36855;&#20154;&#30340;&#39749;&#21147;。&#22905;&#30340;&#31505;&#39068;，&#24439;&#20315;&#26149;&#22825;&#30340;&#38451;&#20809;，&#33510;&#28073;&#32780;&#32039;&#24352;，&#35753;&#20154;&#30636;&#38388;&#24515;&#29983;&#22909;&#24863;，&#26080;&#22856;&#21151;&#33021;。</p><h2 id='&#22320;&#29916;&#23567;&#34920;&#22969;&#38706;&#36807;&#33080;&#21527;?'>&#22320;&#29916;&#23567;&#34920;&#22969;&#38706;&#36807;&#33080;&#21527;?</h2>
<p>&#19968;、&#19981;。&#22320;&#29916;&#23567;&#34920;&#22969;&#37117;&#19981;&#38706;&#36807;&#33080;，&#22320;&#29916;&#20197;&#21450;&#23567;&#34920;&#22969;&#26159;&#36855;&#20320;&#22825;&#19979;&#30340;&#20027;&#25773;，&#20182;&#20204;&#37117;&#19981;&#22312;&#35270;&#39057;&#37324;&#28431;&#36807;&#33080;。&#22320;&#29916;&#20197;&#21450;&#23567;&#34920;&#22969;&#22312;&#21716;&#21737;&#21716;&#21737;&#36719;&#20214;&#19978;&#23459;&#21578;&#20182;&#20204;&#29609;&#36855;&#20320;&#22825;&#19979;&#30340;&#35270;&#39057;，&#35270;&#39057;&#20869;&#23481;&#24189;&#40664;，&#28145;&#21463;&#29609;&#23478;&#20851;&#27880;&#20197;&#21450;&#21916;&#29233;。</p><p>&#20108;、&#20320;&#25343;&#36215;&#20102;&#19968;&#22359;&#22320;&#29916;，&#26159;&#24456;&#22823;&#30340;&#37027;&#31181;，&#32780;&#21518;，&#29992;&#37027;&#21452;&#26684;&#22806;&#22823;&#30340;&#25163;&#31528;&#31528;&#30340;&#25520;&#24320;，&#32473;&#34920;&#22969;&#19968;&#21322;&#25105;&#19968;&#21322;。 &#25105;&#25509;&#36807;&#22320;&#29916;，&#21363;&#23558;，&#19968;&#32929;&#26262;&#27969;&#28044;&#36827;&#24515;&#22836;，&#22825;&#20877;&#20063;&#19981;&#20919;，&#36335;&#20877;&#20063;&#19981;&#38590;，&#19968;&#22359;&#22320;&#29916;&#32039;&#24352;&#20102;&#20840;&#37096;&#22799;&#26085;。 &#36716;&#30636;&#21040;&#20102;&#28814;&#22825;，&#20320;&#21448;&#24320;&#22987;&#38144;&#21806;&#38634;&#31957;、&#29916;&#26524;，&#32780;&#21681;&#20204;，&#21364;&#27704;&#19990;&#26159;&#20320;&#30340;&#25910;&#36153;&#20027;&#39038;。&#23567;&#23401;&#20799;&#20204;&#23613;&#31649;&#26159;&#19981;&#36829;&#24515;&#30340;。</p><p>&#19977;、&#20182;&#36827;&#26469;&#20102;&#20043;&#21518;&#35828;，&#21834;，&#28023;&#36842;，&#36825;&#26159;&#25105;&#30340;&#34920;&#22969;。&#37027;&#22825;&#20173;&#26159;&#19968;&#36215;&#21435;&#30475;&#29255;&#23376;，&#20182;&#20204;&#25512;&#30528;&#25105;&#21435;&#30475;&#29255;&#23376;，&#20182;&#23601;&#35265;&#21578;&#25105;&#36825;&#26159;&#20182;&#30340;&#34920;&#22969;。 &#21487;&#26159;&#24403;&#26102;&#25105;&#39047;&#20026;&#25935;&#24863;&#30340;&#20415;&#26159;&#30475;&#20102;&#36825;&#20010;&#22899;&#23401;&#23376;，&#22905;&#30495;&#30340;&#20063;&#39047;&#20026;&#26631;&#33268;，&#37027;&#26411;&#30246;&#24369;。&#20415;&#26159;&#26085;&#21518;&#26085;&#20043;&#21518;，&#25105;&#30340;&#24863;&#24212;&#20415;&#26159;，&#25105;&#21916;&#29233;&#30340;&#37027;&#20010;&#30007;&#23401;&#23376;，&#20182;&#30495;&#30340;&#30095;&#31163;&#20102;&#25105;。</p><p>&#22235;、&#36213;&#26412;&#23665;&#26159;&#25105;&#22269;&#23478;&#21947;&#25143;&#26195;&#30340;&#26126;&#26143;，&#20182;&#26159;&#26149;&#30772;&#26195;&#30340;&#23567;&#21697;&#20043;&#29579;，&#26132;&#26102;&#22312;&#25152;&#26377;&#30340;&#23567;&#21697;&#28436;&#21592;&#20013;&#19968;&#26525;&#29420;&#31168;，&#21518;&#29702;&#30001;&#20110;&#36523;&#27573;&#30340;&#21407;&#22240;，&#36864;&#20986;&#20102;&#23567;&#21697;&#30340;&#33310;&#21488;。</p><p>&#20116;、&#28872;&#26085;&#24403;&#22836;，&#25105;&#19982;&#22806;&#20844;&#24179;&#35947;&#22791;&#21040;&#22806;&#20844;&#30340;“&#21171;&#21160;&#22522;&#22320;”&#25366;&#22320;&#29916;，&#29233;&#25200;&#20081;&#30340;&#34920;&#22969;&#30828;&#26159;&#36319;&#20102;&#20197;&#21069;。&#22806;&#20844;&#19968;&#25163;&#25343;&#30528;&#20010;&#31665;&#23376;，&#21478;&#19968;&#21482;&#25163;&#25343;&#30528;&#19968;&#25226;&#23567;&#38130;&#23376;，&#22312;&#30000;&#38388;&#36208;&#30528;。</p>                                <div class="haijiaofe14-c26c-aff4-ad40 tags tagicon"><a href="../tags-7.html" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）</a>                </div>
                            </div>

                        <ul class="haijiaoc26c-aff4-ad40-785c turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="87.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="89.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaoaff4-ad40-785c-543b booth mt20 mb20">
            </div>       
        <div class="haijiaoad40-785c-543b-1506 section">
  <div class="haijiao785c-543b-1506-3d26 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao543b-1506-3d26-4c6a list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1506-3d26-4c6a-5921 section" id="comments">
    <div class="haijiao3d26-4c6a-5921-56da h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao4c6a-5921-56da-b2ab compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=88&amp;key=cc431dfcbf00b2d6c6e6a5b4a29eb263">
        <input type="hidden" name="inpId" id="inpId" value="88"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao5921-56da-b2ab-8cd8 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao418e-3174-9b06-d422 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao3174-9b06-d422-7148 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao9b06-d422-7148-fe14 main-right scrollBox">
        

<dl class="haijiaod422-7148-fe14-c26c function" id="fate_rand_article">
<dt class="haijiao7148-fe14-c26c-aff4 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaofe14-c26c-aff4-ad40 function_c">


<ul><li><a href="28.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22303;&#27668;&#26377;&#20462;&#20859;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22303;&#27668;&#26377;&#20462;&#20859;</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="110.html"  title="MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;"  target=\"_blank\">MIFD-046&#24481;&#22338;りあ(&#24481;&#22338;&#33673;&#20122;)&#31532;&#19968;&#37096;&#20316;&#21697;&#32670;&#32670;&#21021;&#27425;&#20142;&#30456;-&#22238;&#35206; @bopspike &#24439;&#20315;&#26159;fneo014,&#24481;&#22338;&#33673;&#20122;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="136.html"  title="&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;"  target=\"_blank\">&#27185;&#30001;&#32599;(さくらゆら)&#20986;&#36947;&#33267;&#20170;&#25152;&#26377;&#20316;&#21697;+&#23553;&#38754;&#21512;&#38598;</a></li><li><a href="168.html"  title="&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;"  target=\"_blank\">&#22825;&#20351;とえっちな&#23478;&#26063;&#30340;&#21046;&#20316;&#20844;&#21496;</a></li><li><a href="190.html"  title="&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;"  target=\"_blank\">&#30333;&#38134;81&#31881;&#33394;&#19978;&#34915;</a></li><li><a href="192.html"  title="&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]"  target=\"_blank\">&#25238;&#23064;-&#21033;&#19990;cos&#20316;&#21697;&#24635;&#38598;[168&#22871;][&#19981;&#26029;&#26356;&#26032;]</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoc26c-aff4-ad40-785c function" id="fate_hot_tags">
<dt class="haijiaoaff4-ad40-785c-543b function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoad40-785c-543b-1506 function_c">


<ul><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-182.html">yoko&#23429;&#22799;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;（0）" href="../tags-41.html">&#31179;&#21644;&#26607;&#22522;&#21407;&#30011;&#36136;&#20316;&#21697;&#21512;&#38598; -&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-293.html">&#27185;&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（1）" href="../tags-219.html">&#20185;&#20185;&#26691;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（1）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-150.html">&#21448;&#21448;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-101.html">&#25265;&#36208;&#33707;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]（0）" href="../tags-35.html">006-&#26143;&#20043;&#36831;&#36831;&#30340;&#20316;&#21697; [&#26356;&#26032;&#33267; 246 &#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（4）" href="../tags-401.html">&#28857;&#28857;（DDlalalo）-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（4）</span></a></li><li><a target="_blank" title="&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-159.html">&#33740;&#28904;takor-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao785c-543b-1506-3d26 function" id="divCatalog">
<dt class="haijiao543b-1506-3d26-4c6a function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1506-3d26-4c6a-5921 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao3d26-4c6a-5921-56da function" id="fate_follow">
<dt class="haijiao4c6a-5921-56da-b2ab function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao5921-56da-b2ab-8cd8 function_c">

<div><div class="haijiao418e-3174-9b06-d422 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao3174-9b06-d422-7148 function" id="fate_r_ad">
<dt class="haijiao9b06-d422-7148-fe14 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaod422-7148-fe14-c26c function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao7148-fe14-c26c-aff4 clear"></div>
      <div class="haijiaofe14-c26c-aff4-ad40 booth mb20">
            </div>      </div></div>
<div class="haijiaoc26c-aff4-ad40-785c clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--132.81 ms , 26 queries , 5724kb memory , 0 error-->