<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23398;&#26657;&#34892;&#21160;&#20250;&#26102;&#20107;&#24418;&#35980;&#20316;&#25991;450&#20010;&#23383;,450&#20010;&#23383;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;" href="88.html" /><link rel="next" title="&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;" href="90.html" /><link rel="canonical" href="89.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao588c-2e9e-e98c-b660 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao2e9e-e98c-b660-0e33 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe98c-b660-0e33-ffd8 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaob660-0e33-ffd8-2e00 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao0e33-ffd8-2e00-d8f1 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoffd8-2e00-d8f1-70a7 nav">
                <ul>
                    <li class="haijiao2e00-d8f1-70a7-8e19 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaod8f1-70a7-8e19-85b4 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao70a7-8e19-85b4-895d navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8e19-85b4-895d-5d8e main">
      <div class="haijiao85b4-895d-5d8e-d5bf booth mt20">
            </div>          <div class="haijiao895d-5d8e-d5bf-d6a6 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5d8e-d5bf-d6a6-2d4f iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaod5bf-d6a6-2d4f-de75 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaod6a6-2d4f-de75-ceac main-left">
        <div class="haijiao2d4f-de75-ceac-588c content">
            <h1>【SCY-0784\luoli&#31995;&#21015;】&#23567;&#34920;&#22969;12.6GB-&#32676;&#38598;&#25972;&#29702;</h1>
            <div class="haijiao2e9e-e98c-b660-0e33 info"><span class="haijiaoe98c-b660-0e33-ffd8 authoricon">admin</span><span class="haijiaob660-0e33-ffd8-2e00 timeicon">11-21</span><span class="haijiao0e33-ffd8-2e00-d8f1 viewicon">26</span>            </div>
            
            <div class="haijiaoffd8-2e00-d8f1-70a7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23398;&#26657;&#36816;&#21160;&#20250;&#22330;&#38754;&#25551;&#20889;&#20316;&#25991;450&#20010;&#23383;,450&#20010;&#23383;' title='&#23398;&#26657;&#36816;&#21160;&#20250;&#22330;&#38754;&#25551;&#20889;&#20316;&#25991;450&#20010;&#23383;,450&#20010;&#23383;'>&#23398;&#26657;&#34892;&#21160;&#20250;&#26102;&#20107;&#24418;&#35980;&#20316;&#25991;450&#20010;&#23383;,450&#20010;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#20889;&#35266;&#23519;&#26085;&#35760;&#34588;&#34562;&#30340;&#20316;&#25991;' title='&#20889;&#35266;&#23519;&#26085;&#35760;&#34588;&#34562;&#30340;&#20316;&#25991;'>&#20889;&#23457;&#26680;&#26085;&#24535;&#34588;&#34562;&#30340;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20851;&#20110;&#22812;&#33821;&#33673;&#31934;&#28789;&#26790;&#30340;&#20316;&#25991;&#22235;&#30334;&#23383;' title='&#20851;&#20110;&#22812;&#33821;&#33673;&#31934;&#28789;&#26790;&#30340;&#20316;&#25991;&#22235;&#30334;&#23383;'>&#23545;&#20110;&#22812;xx&#31934;&#28789;&#26790;&#30340;&#20316;&#25991;&#22235;&#30334;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#22914;&#20309;&#35780;&#20215;《&#36870;&#22825;&#37034;&#31070;》&#36825;&#37096;&#23567;&#35828;?' title='&#22914;&#20309;&#35780;&#20215;《&#36870;&#22825;&#37034;&#31070;》&#36825;&#37096;&#23567;&#35828;?'>&#33509;&#20309;&#35780;&#20272;《&#36870;&#22825;&#37034;&#31070;》&#36825;&#37096;&#23567;&#35828;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#30693;&#24515;&#22992;&#22992;&#32473;&#29579;&#34425;&#30340;&#22238;&#20449;400&#23383;&#20248;&#31168;&#20316;&#25991;' title='&#30693;&#24515;&#22992;&#22992;&#32473;&#29579;&#34425;&#30340;&#22238;&#20449;400&#23383;&#20248;&#31168;&#20316;&#25991;'>&#30693;&#24515;&#22992;&#22992;&#32473;&#29579;&#34425;&#30340;&#22238;&#38899;400&#23383;&#20248;&#24322;&#20316;&#25991;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#20889;&#23567;&#29399;&#30340;&#29305;&#28857;、&#22806;&#24418;400&#23383;&#20316;&#25991;' title='&#20889;&#23567;&#29399;&#30340;&#29305;&#28857;、&#22806;&#24418;400&#23383;&#20316;&#25991;'>&#20889;&#23567;&#29399;&#30340;&#29305;&#33394;、&#24418;&#24577;400&#23383;&#20316;&#25991;</a>
</li>
</ul><h2 id='&#23398;&#26657;&#36816;&#21160;&#20250;&#22330;&#38754;&#25551;&#20889;&#20316;&#25991;450&#20010;&#23383;,450&#20010;&#23383;'>&#23398;&#26657;&#34892;&#21160;&#20250;&#26102;&#20107;&#24418;&#35980;&#20316;&#25991;450&#20010;&#23383;,450&#20010;&#23383;</h2>
<p>&#19968;、&#28857;&#38754;&#25955;&#28459;&#26102;&#20107;&#24418;&#35980;&#34892;&#21160;&#20250;&#30340;&#20869;&#23481;&#22914;&#19979;：&#29255;&#26029;1：&#23398;&#26657;&#19968;&#24180;&#19968;&#24230;&#30340;&#34892;&#21160;&#20250;&#32456;&#20110;&#21040;&#26469;&#20102;，&#37027;&#19968;&#22825;，&#26657;&#22253;&#37324;&#24425;&#26071;&#28418;&#38646;。&#39318;&#20808;&#22952;&#30861;&#30340;&#26159;&#24320;&#24149;&#24335;，&#21681;&#20204;&#36808;&#30528;&#21010;&#19968;&#30340;&#27493;&#39588;&#36208;&#36807;xx&#21488;，&#39640;&#22768;&#21898;&#30528;&#21681;&#20204;&#29677;&#30340;&#21475;&#21495;：&#20845;&#29677;、&#20845;&#29677;，&#38750;&#21516;&#33392;&#28145;，&#39037;&#24378;&#25340;&#25615;，&#25581;&#31034;&#33258;&#25105;。</p><p>&#20108;、&#24418;&#35980;&#34892;&#21160;&#20250;&#26102;&#20107;&#30340;&#20316;&#25991;【&#19968;】 9&#26376;29&#26085;，&#21681;&#20204;&#28212;&#24819;&#24050;&#32463;&#20037;&#30340;&#26657;&#36816;&#20250;&#32456;&#20110;&#24182;&#21534;&#20102;！&#24403;&#22825;，&#22825;&#27668;&#38452;&#26862;&#27785;&#30340;，&#36824;&#19979;&#30528;&#23567;&#38632;，&#21487;&#26159;&#20063;&#20462;&#27491;&#19981;&#20102;&#21681;&#20204;&#24320;&#34892;&#21160;&#20250;&#30340;&#24773;&#32490;。 &#22312;&#40644;&#25945;&#24072;&#30340;&#21521;&#23548;&#19979;，&#21681;&#20204;&#24182;&#21534;&#25805;&#22330;&#36864;&#20986;&#24320;&#24149;&#24335;。 &#24320;&#24149;&#24335;&#20572;&#27490;&#21518;，&#21508;&#39033;&#35282;&#36880;&#23601;&#35201;&#24320;&#22987;&#20102;。 &#25105;&#19968;&#20849;&#36864;&#20986;&#20004;&#20010;&#21333;&#39033;&#35282;&#36880;：&#31435;&#23450;&#36339;&#36828;&#20197;&#21450;60&#31186;&#22443;&#29699;。</p><p>&#19977;、&#23545;&#20110;&#26657;&#36816;&#20250;&#30340;&#26102;&#20107;&#24418;&#35980;&#20316;&#25991; &#24378;&#28872;&#30340;&#26657;&#36816;&#20250; &#19978;&#26143;&#26399;&#30340;&#26089;&#19978;，&#22825;&#27668;&#26684;&#22806;&#38452;&#26862;，&#19975;&#37324;&#30887;&#31354;&#39128;&#30528;&#26421;&#26421;&#30333;&#20113;，&#23398;&#26657;&#20030;&#34892;&#31532;&#21313;&#19977;&#23626;&#26657;&#36816;&#20250;。 &#35282;&#36880;&#30340;&#21517;&#30446;&#21487;&#22810;&#20102;！&#26377;&#36187;&#36305;、&#22418;&#29699;、&#31435;&#23450;&#36339;&#36828;、&#36339;&#20302;&#31561;&#31561;。 &#35282;&#36880;&#24320;&#22987;&#20102;，&#20808;&#26159;&#22899;&#23376;60&#31859;&#36187;&#36305;，&#20174;&#20302;&#24180;&#32423;&#36718;&#36215;。 &#20182;&#20204;&#26114;&#24320;&#22987;，&#27491;&#20570;&#30528;&#36187;&#21069;&#35947;&#22791;，&#26377;&#30340;&#25197;&#25197;&#33050;，&#26377;&#30340;&#34892;&#21160;&#20030;&#20837;&#25163;。</p><p>&#22235;、&#24418;&#35980;&#34892;&#21160;&#20250;&#26102;&#20107;&#30340;&#20316;&#25991;【&#19968;】 &#25105;&#28212;&#24819;&#24050;&#32463;&#20037;&#30340;&#26149;&#22825;&#34892;&#21160;&#20250;&#32456;&#20110;&#24320;&#22987;&#20102;！&#20026;&#20102;&#36825;&#27425;&#34892;&#21160;&#20250;，&#25105;&#35947;&#22791;&#20102;&#24456;&#25345;&#20037;，&#22825;&#22825;&#25105;&#37117;&#24066;&#22362;&#25345;&#19979;&#27004;&#30952;&#28860;。 &#24320;&#24149;&#24335;&#19978;，&#21681;&#20204;&#34915;&#30528;&#21010;&#19968;&#30340;&#26657;&#26381;，&#25140;&#30528;&#28418;&#20142;&#30340;&#32418;&#22260;&#24062;，&#25490;&#30528;&#21010;&#19968;&#30340;&#38431;&#20237;，&#32905;&#20307;&#22859;&#36215;&#22320;&#31449;&#22312;&#37027;，&#20687;&#19968;&#20010;&#20010;&#32905;&#20307;&#22859;&#36215;&#30340;&#25112;&#22763;。</p><h2 id='&#20889;&#35266;&#23519;&#26085;&#35760;&#34588;&#34562;&#30340;&#20316;&#25991;'>&#20889;&#23457;&#26680;&#26085;&#24535;&#34588;&#34562;&#30340;&#20316;&#25991;</h2>
<p>&#23457;&#26680;&#34588;&#34562;&#30340;&#20316;&#25991;（&#19968;）  &#19968;&#20010;&#40644;&#33394;&#38388;&#29572;&#33394;&#30340;&#36523;&#23376;，&#19968;&#21452;&#36879;&#26126;&#27785;&#38391;&#30340;&#21516;&#20826;，&#20945;&#25104;&#37027;&#26679;&#19968;&#21482;&#26631;&#33268;&#21487;&#29233;&#30340;&#34588;&#34562;。&#25105;&#30475;&#30528;&#26631;&#33268;&#30340;&#27833;&#33756;&#33457;，&#23601;&#24819;&#21435;&#25688;。&#34588;&#34562;&#21985;&#21985;&#22320;&#21483;&#36215;&#26469;，&#24439;&#20315;&#22312;&#35828;：“&#19981;&#35201;&#25688;&#33457;，&#19981;&#35201;&#25688;&#33457;。&#36825;&#33457;&#26159;&#21681;&#20204;&#35201;&#37319;&#34588;&#30340;。”&#25105;&#21548;&#20102;，&#23601;&#19981;&#25688;&#20102;。&#36825;&#26102;，&#34588;&#34562;&#21448;&#35828;&#20102;：“&#21681;&#20204;&#37319;&#34588;&#21487;&#33021;&#37247;&#25104;&#34562;&#34588;&#32473;&#20320;&#20204;&#21507;。</p><p>&#23567;&#34588;&#34562;&#30340;&#20316;&#25991;&#19968; &#26126;&#22825;，&#38451;&#40669;&#40657;&#20029;，&#34013;&#34013;&#30340;&#22825;&#31354;&#19981;&#35265;&#19968;&#26421;&#30333;&#20113;，&#25105;&#21435;&#20102;&#34444;&#22496;&#30340;&#20931;&#23665;。&#30331;&#21040;&#21322;&#23665;&#33136;&#30340;&#26102;&#20505;，&#26395;&#35265;&#19968;&#21482;&#40644;&#33394;&#30340;&#23567;&#34588;&#34562;，&#22278;&#22278;&#30340;&#33041;&#22771;，&#40657;&#40644;&#30456;&#38388;&#27611;&#33592;&#33592;&#30340;&#36523;&#27573;，&#23578;&#26377;&#19968;&#22534;&#34180;&#32433;&#20284;&#30340;&#21516;&#20826;。&#23567;&#34588;&#34562;&#37319;&#33457;&#34588;&#30340;&#27169;&#26679;&#39047;&#20026;&#21487;&#29233;，&#23427;&#25226;&#32454;&#38271;&#30340;&#23574;&#21050; *** &#19968;&#26421;&#32043;&#33394;&#33457;&#30340;&#33457;&#34122;&#20013;，&#21516;&#26102; *** &#32728;&#30340;&#39640;&#39640;&#30340;。</p><p>&#34588;&#34562;&#20204;&#25104;&#24180;&#32047;&#26085;&#30340;&#20351;&#21629;，&#21487;&#26159;&#26377;&#20123;&#20599;&#25042;&#30340;&#29399;&#29066;&#21364;&#25226;&#34588;&#34562;&#20204;&#21220;&#24555;&#21171;&#21160;&#30340;&#19979;&#22330;&#20599;&#21507;&#20102;，&#23427;&#20204;&#19981;&#28165;&#26224;&#34588;&#34562;&#20204;&#35201;&#22810;&#20037;&#20809;&#38452;&#33021;&#32784;&#37319;&#21040;&#36825;&#20040;&#22810;&#34562;&#34588;，&#21487;&#26159;&#34588;&#34562;&#36824;&#22312;&#22362;&#25345;&#37319;&#34588;。 &#21220;&#21193;&#30340;&#23567;&#34588;&#34562;&#35265;&#21578;&#21681;&#20204;：&#21151;&#20111;&#19968;&#31697;，&#23601;&#20250;&#20048;&#25104;，&#21516;&#26102;&#20063;&#21697;&#35780;&#20102;&#37027;&#20123;&#20599;&#25042;&#30340;&#29399;&#29066;。 &#21220;&#21193;≠&#34588;&#34562;&#20316;&#25991;10 &#26149;&#22825;&#26469;&#20102;，&#25105;&#20197;&#21450;&#22920;&#22920;&#21435;&#20844;&#22253;。</p><p>&#25105;&#26159;&#19968;&#21482;&#23567;&#34588;&#34562;，&#23457;&#26680;&#23567;&#34588;&#34562;&#30340;&#26085;&#24535;。&#21681;&#20204;&#34588;&#34562;&#26159;&#36807;&#32676;&#20307;&#29983;&#28079;&#30340;。&#22312;&#19968;&#20010;&#34562;&#32676;&#20013;&#26377;&#19977;&#31181;&#34562;：&#19968;&#21482;&#34562;&#29579;，&#23569;&#25968;&#38596;&#34562;&#20197;&#21450;&#22810;&#23569;&#21315;&#21040;&#22810;&#23569;&#19975;&#21482;&#24037;&#34562;。&#25105;&#20415;&#26159;&#36825;&#19975;&#19975;&#24037;&#34562;&#19968;。&#25105;&#30340;&#27597;&#20146;&#20415;&#26159;&#34562;&#29579;，&#23427;&#30340;&#36523;&#27573;&#26368;&#22823;，&#31616;&#30452;&#25439;&#22833;&#20102;&#39134;&#32724;&#33021;&#32784;。</p><p>&#23567;&#34588;&#34562;&#20316;&#25991;&#22856;&#20309;&#26679;&#20889;800&#23383; &#19979;&#23398;&#22238;&#25269;&#23478;&#37324;，&#34022;&#28982;&#21548;&#21040;&#23458;&#21381;&#37324;&#20256;&#26469;“&#21985;&#21985;&#21985;&#30340;&#22768;&#38899;”，&#25105;&#24867;&#20102;&#19968;&#19979;，&#36214;&#32039;&#36208;&#36827;&#23458;&#21381;&#37324;，“&#21703;”&#26377;&#22810;&#23569;&#21482;&#34588;&#34562;&#22312;&#39134;&#32724;。 &#19981;&#30693;&#22856;&#20309;&#26679;&#39134;&#21040;&#23627;&#37324;&#30340;。 &#34588;&#34562;&#24439;&#20315;&#38395;&#22768;&#26377;&#21160;&#24577;，&#39134;&#20197;&#21069;&#25226;&#25105;&#22242;&#22242;&#22260;&#20303;，&#21487;&#25226;&#25105;&#21523;&#22351;&#20102;。 &#34588;&#34562;&#24439;&#20315;&#19981;&#20260;&#23475;&#25105;&#30340;&#24847;&#24605;。&#25105;&#29467;&#28982;&#24819;&#36215;&#26469;：&#34588;&#34562;&#26159;&#26377;&#28789;&#24615;&#30340;，&#20320;&#19981;&#29359;&#23427;，&#23427;&#19981;&#29359;&#20320;。</p><p>&#26126;&#22825;，&#26089;&#19978;&#36215;&#26469;&#25105;&#22312;&#38498;&#23376;&#37324;&#39037;&#32781;，&#23601;&#26395;&#35265;&#25105;&#26368;&#21916;&#29233;&#30340;&#34588;&#34562;&#39134;&#36827;&#21435;&#20102;，&#23427;&#26377;&#19968;&#23545;&#20110;&#21448;&#38271;&#21448;&#32454;&#30340;&#35302;&#35282;。&#19968;&#21452;&#21448;&#22823;&#21448;&#22278;&#30340;&#30524;&#30555;&#22312;&#19968;&#20010;&#23567;&#23567;&#30340;&#33041;&#22771;&#19978;。&#37027;&#20010;&#29983;&#26377;&#23494;&#27611;&#30340;&#36523;&#27573;&#19978;&#38271;&#30528;&#20004;&#23545;&#20110;&#33180;&#36136;&#32709;，&#21069;&#32709;&#22823;，&#21518;&#32709;&#23567;。&#23427;&#30340;&#23617;&#32929;&#19978;&#23578;&#26377;&#23567;&#21050;&#20799;。&#20154;&#20204;&#26368;&#21388;&#24694;&#30340;&#27010;&#20917;&#26159;&#23427;&#23617;&#32929;&#19978;&#30340;&#23567;&#21050;&#20799;&#21543;。</p><h2 id='&#20851;&#20110;&#22812;&#33821;&#33673;&#31934;&#28789;&#26790;&#30340;&#20316;&#25991;&#22235;&#30334;&#23383;'>&#23545;&#20110;&#22812;xx&#31934;&#28789;&#26790;&#30340;&#20316;&#25991;&#22235;&#30334;&#23383;</h2>
<p>&#19968;、&#25105;&#26368;&#21916;&#29233;&#30340;&#21160;&#30011;&#29255;&#20316;&#25991;1 &#25105;&#21916;&#29233;&#30340;&#21345;&#36890;&#33410;&#30446;&#26377;&#33391;&#22810;，&#20854;&#20013;&#25105;&#26368;&#21916;&#29233;&#30340;&#19968;&#37096;&#26159;——&#21702;&#21862;A&#26790;！&#30001;&#20110;&#26426;&#26800;&#29483;&#26377;&#33391;&#22810;&#24456;&#24618;&#24322;&#30340;&#24223;&#29289;，&#32780;&#19988;&#27599;&#19968;&#27425;&#20182;&#37117;&#24066;&#22312;&#22823;&#38596;&#26377;&#38590;&#39064;&#30340;&#26102;&#20505;，&#36741;&#21161;&#22823;&#38596;&#22788;&#32622;&#19979;&#22330;，&#23545;&#20110;&#20102;，&#26426;&#26800;&#29483;&#36824;&#21487;&#33021;&#36816;&#29992;&#31481;&#34619;&#34579;&#22312;&#22825;&#19978;&#39134;&#21908;！ &#22312;&#26426;&#26800;&#29483;&#36825;&#37096;&#21345;&#36890;&#20013;，&#25105;&#26368;&#21916;&#29233;&#30340;&#20154;&#29289;&#26159;&#26426;&#26800;&#29483;&#20197;&#21450;&#22823;&#38596;，&#30001;&#20110;&#20182;&#20204;&#26159;&#22909;&#21516;&#20249;，&#20250;&#30456;&#20114;&#36741;&#21161;。</p><p>&#20108;、&#36763;&#28789;：&#20384;&#39592;&#26580;&#32928;&#30340;&#21494;&#32599;&#20029;&#20185;&#23376;，&#22899;&#29579;&#26364;&#22810;&#25289;&#30340;&#22992;&#22992;。 &#26364;&#22810;&#25289;：&#37326;&#24515;&#37325;&#22823;&#30340;&#21494;&#32599;&#20029;&#20185;&#23376;，&#20108;&#24515;&#24819;&#32479;&#27835;&#20154;&#31867;&#22825;&#19979;，&#23558;&#25152;&#26377;&#20154;&#37247;&#25104;&#20182;&#30340;&#20166;&#20174;。 &#31934;&#28789;&#26790;&#21494;&#32599;&#20029;&#30340;&#20171;&#32461;&#21040;&#27492;&#20572;&#27490;，&#27442;&#30693;&#27010;&#20917;&#35831;&#30475;&#31934;&#28789;&#26790;&#21494;&#32599;&#20029;。 &#25105;&#26368;&#21916;&#29233;&#30340;&#27915;&#23043;&#23043;&#20316;&#25991;&#22856;&#20309;&#26679;&#20889;300&#23383; &#25105;&#26377;&#33391;&#22810;&#29609;&#20855;，&#20294;&#25105;&#26368;&#21916;&#29233;&#30340;&#20173;&#26159;&#37027;&#20010;&#26631;&#33268;&#30340;&#23043;&#23043;。 &#19968;&#22836;&#37329;&#33394;&#30340;&#22836;&#21457;，&#25259;&#22312;&#32937;&#19978;&#26174;&#24739;&#19978;&#26684;&#22806;&#39640;&#23578;。</p><p>&#19977;、&#36763;&#28789;：&#20384;&#39592;&#26580;&#32928;&#30340;&#21494;&#32599;&#20029;&#20185;&#23376;，&#22899;&#29579;&#26364;&#22810;&#25289;&#30340;&#22992;&#22992;。 &#26364;&#22810;&#25289;：&#37326;&#24515;&#37325;&#22823;&#30340;&#21494;&#32599;&#20029;&#20185;&#23376;，&#20108;&#24515;&#24819;&#32479;&#27835;&#20154;&#31867;&#22825;&#19979;，&#23558;&#25152;&#26377;&#20154;&#37247;&#25104;&#20182;&#30340;&#20166;&#20174;。 &#31934;&#28789;&#26790;&#21494;&#32599;&#20029;&#30340;&#20171;&#32461;&#21040;&#27492;&#20572;&#27490;，&#27442;&#30693;&#27010;&#20917;&#35831;&#30475;&#31934;&#28789;&#26790;&#21494;&#32599;&#20029;。</p><p>&#22235;、&#19968;&#22825;，&#25105;&#22312;&#23478;&#30475;&#25105;&#26368;&#21916;&#29233;&#30340;&#21160;&#30011;&#29255;——《&#21494;&#32599;&#20029;&#31934;&#28789;&#26790;》。</p><h2 id='&#22914;&#20309;&#35780;&#20215;《&#36870;&#22825;&#37034;&#31070;》&#36825;&#37096;&#23567;&#35828;?'>&#33509;&#20309;&#35780;&#20272;《&#36870;&#22825;&#37034;&#31070;》&#36825;&#37096;&#23567;&#35828;?</h2>
<p>《&#36870;&#22825;&#37034;&#31070;》&#26159;&#19968;&#37096;&#20540;&#24739;&#19978;&#19968;&#35835;&#30340;&#23567;&#35828;。&#35813;&#23567;&#35828;&#22312;&#24773;&#33410;&#22916;&#24819;、&#33050;&#33394;&#22609;&#36896;、&#22825;&#19979;&#19981;&#38597;&#26500;&#24314;&#31561;&#26041;&#38754;&#37117;&#26377;&#30528;&#21331;&#36234;&#30340;&#23637;&#29616;。&#24773;&#33410;&#22916;&#24819;&#37197;&#21512;。《&#36870;&#22825;&#37034;&#31070;》&#30340;&#24773;&#33410;&#26354;&#25240;&#21035;&#33268;，&#20805;&#26021;&#20102;&#24778;&#21916;&#20197;&#21450;&#21453;&#36716;。&#23567;&#35828;&#30340;&#20027;&#35282;&#22312;&#39034;&#22659;&#20013;&#22952;&#30861;，&#19981;&#26029;&#38754;&#20020;&#31181;&#31181;&#25361;&#25112;&#20197;&#21450;&#21516;&#20249;，&#20294;&#24635;&#33021;&#20197;&#20986;&#20154;&#39044;&#26009;&#30340;&#26041;&#24335;&#21270;&#32446;&#38590;&#26426;。</p><p>《&#36870;&#22825;&#37034;&#31070;》&#26159;&#19968;&#37096;&#26497;&#20855;&#25490;&#27719;&#21147;&#30340;&#25910;&#38598;&#23567;&#35828;，&#20854;&#20316;&#32773;&#28779;&#26143;&#24341;&#21147;&#20973;&#20183;&#20854;&#37197;&#21512;&#30340;&#25991;&#31508;&#20197;&#21450;&#20016;&#30805;&#30340;&#24819;&#35937;&#21147;，&#20026;&#35835;&#32773;&#26500;&#24314;&#20102;&#19968;&#20010;&#20805;&#26021;&#24618;&#24322;&#39068;&#33394;&#30340;&#22825;&#19979;。&#36825;&#37096;&#23567;&#35828;&#20027;&#35201;&#38472;&#35828;&#20102;&#35199;&#23869;&#20844;&#20113;&#28552;&#22312;&#20462;&#28860;&#27494;&#25216;&#30340;&#36947;&#36335;&#19978;&#19981;&#26029;&#22952;&#30861;，&#26368;&#32456;&#25104;&#20026;&#36870;&#22825;&#37034;&#31070;&#30340;&#25925;&#20107;。</p><p>&#36870;&#22825;&#37034;&#31070;&#26159;&#19968;&#37096;&#28145;&#21463;&#35835;&#32773;&#21916;&#29233;&#30340;&#23567;&#35828;，&#20197;&#20854;&#37329;&#30707;&#20026;&#24320;&#30340;&#24773;&#33410;&#20197;&#21450;&#24341;&#20154;&#20837;&#32988;&#30340;&#25925;&#20107;&#21462;&#24739;&#20102;8&#20998;&#30340;&#39640;&#35780;&#20272;。&#23567;&#35828;&#30340;&#24773;&#33410;&#36300;&#33633;&#25918;&#35806;&#31508;&#30452;，&#23618;&#20986;&#19981;&#31351;，&#36828;&#36926;&#36234;&#33392;&#28145;&#25910;&#38598;&#23567;&#35828;&#20013;&#20027;&#35282;&#19981;&#26029;&#19968;&#20877;&#30340;&#25171;&#26550;、&#35282;&#36880;&#25110;&#32773;&#25506;&#38505;&#26041;&#24335;。&#23427;&#25628;&#32599;&#20102;&#26356;&#22810;&#20803;&#21270;&#30340;&#20803;&#32032;，&#20351;&#24739;&#19978;&#37096;&#20221;&#25925;&#20107;&#21152;&#20493;&#21331;&#36234;。</p><p>《&#36870;&#22825;&#37034;&#31070;》，&#20540;&#24739;&#19978;&#19968;&#30475;。&#20027;&#35282;&#22825;&#29983;&#24223;&#33033;，&#20462;&#28860;&#19981;&#21487;，&#34987;&#22874;&#33853;、&#34987;&#25171;&#21387;、&#34987;&#19979;&#27602;，&#32780;&#21518;&#19968;&#26397;&#20462;&#28860;&#20808;&#22825;&#22797;&#21407;，&#31181;&#31181;&#29245;&#24555;&#25171;&#33080;&#20063;&#23601;&#38543;&#20043;&#24320;&#22987;。&#32780;《&#36870;&#22825;&#37034;&#31070;》&#20027;&#35282;&#20113;&#28552;&#30340;&#33945;&#21463;&#20063;&#31616;&#38475;&#26159;&#36825;&#26679;，&#36825;&#31181;&#24223;&#26448;&#27969;&#30340;&#22871;&#36335;&#35774;&#23450;&#21487;&#33021;&#28608;&#21457;&#35835;&#32773;&#30340;&#21621;&#25252;&#27442;。</p><p>&#36870;&#22825;&#37034;&#31070;&#32654;&#19981;&#38597;，&#26159;&#19968;&#37096;&#29245;&#25991;&#23567;&#35828;，&#35780;&#20998;8。&#36870;&#22825;&#37034;&#31070;&#25972;&#31687;&#19979;&#26469;&#28909;&#28526;&#36845;&#36215;&#32780;&#19981;&#19968;&#20877;，&#24046;&#36317;&#20110;&#20854;&#20313;&#32593;&#25991;&#37324;&#20027;&#35282;&#21482;&#20250;&#19981;&#26029;&#22320;&#19968;&#20877;&#25171;&#35282;&#36880;/&#22823;&#20250;/&#31192;&#22659;，&#37034;&#31070;&#25628;&#32599;&#20294;&#19981;&#27490;&#36825;&#20123;&#24773;&#33410;，&#37096;&#20221;&#19978;&#26469;&#35828;&#26356;&#20248;&#24322;。</p><p>《&#36870;&#22825;&#37034;&#31070;》&#36825;&#37096;&#23567;&#35828;，&#23613;&#31649;&#30475;&#20284;&#20805;&#26021;&#29572;&#24187;&#20803;&#32032;&#20197;&#21450;&#24378;&#28872;&#30340;&#30683;&#30462;，&#20294;&#20854;&#20013;&#38388;&#24182;&#38750;&#20165;&#20165;&#26159;&#19968;&#37096;&#20248;&#24322;&#30340;&#20316;&#21697;。&#20027;&#35282;&#20113;&#28552;&#30340;&#20154;&#29983;&#36712;&#36857;，&#29615;&#25265;&#30528;&#22797;&#20167;&#19982;&#21621;&#25252;&#30340;&#20132;&#32455;，&#32452;&#25104;&#20026;&#20102;&#20182;&#37197;&#21512;&#30340;&#33086;&#24615;&#20197;&#21450;&#22952;&#30861;&#21382;&#31243;。&#20182;&#30340;&#19968;&#29983;，&#20174;&#26368;&#21518;&#30340;&#23305;&#31505;&#24320;&#22987;，&#21040;&#20854;&#21518;&#22312;&#22899;&#23401;&#33487;&#33491;&#20799;&#30340;&#38506;&#21516;&#19979;，&#36880;&#28176;&#24847;&#35265;&#21040;&#20146;&#24773;、&#24651;&#29233;&#20197;&#21450;&#21451;&#22909;&#30340;&#32039;&#24352;&#24615;。</p><h2 id='&#30693;&#24515;&#22992;&#22992;&#32473;&#29579;&#34425;&#30340;&#22238;&#20449;400&#23383;&#20248;&#31168;&#20316;&#25991;'>&#30693;&#24515;&#22992;&#22992;&#32473;&#29579;&#34425;&#30340;&#22238;&#38899;400&#23383;&#20248;&#24322;&#20316;&#25991;</h2>
<p>&#32473;&#29579;&#34425;&#30340;&#22238;&#38899;&#20316;&#25991;1 &#29579;&#34425;： &#20320;&#22909;。 &#25105;&#30475;&#20102;&#32473;&#25105;&#20889;&#30340;&#20449;，&#25105;&#24863;&#24212;&#20320;&#24456;&#24754;&#24764;。&#30001;&#20110;&#20320;&#24819;&#21435;&#21487;&#26159;&#29240;&#29240;&#22920;&#22920;&#19981;&#35753;&#20320;&#21435;。 &#20320;&#30340;&#21516;&#30746;&#20559;&#36828;&#22320;&#32856;&#29992;&#20320;，&#30772;&#26195;&#21435;&#20182;&#23478;&#36807;&#29983;&#26085;，&#20320;&#38378;&#28796;&#20854;&#35789;&#30340;&#20801;&#35768;&#20102;。&#20320;&#22238;&#23478;&#21435;&#20197;&#21450;&#20320;&#30340;&#29240;&#29240;&#22920;&#22920;&#21830;&#37327;&#21830;&#37327;&#33021;&#19981;&#33021;&#21435;，&#21487;&#26159;&#20320;&#30340;&#29240;&#29240;&#22920;&#22920;&#37117;&#24863;&#24212;&#36825;&#26159;&#38169;&#30340;，&#37117;&#19981;&#25317;&#25252;，&#20854;&#21518;&#20320;&#35201;&#22909;&#30340;&#21516;&#20249;&#37117;&#20197;&#21450;&#20320;&#36828;&#21435;&#20102;。</p><p>&#29579;&#34425;： &#24744;&#22909;！&#25910;&#21040;&#20320;&#30340;&#20449;，&#25105;&#20063;&#20026;&#20320;&#24754;&#24764;， &#37027;&#26159;&#21542;&#20808;&#22312;&#33258;&#24049;&#36523;&#19978;&#25214;&#25214;&#21407;&#22240;&#21602;？ &#35828;&#30606;&#35805;，&#25105;&#20063;&#23653;&#21382;&#36807;&#20320;&#30340;&#20107;，&#37027;&#26102;&#25105;&#29468;&#25105;&#27604;&#20320;&#36824;&#23567;。 &#35760;&#24739;&#19978;&#26377;&#19968;&#20010;&#26143;&#26399;，&#19968;&#20010;&#35201;&#22909;&#30340;&#21516;&#20249;&#36807;&#22810;&#23569;&#22825;&#23601;&#29983;&#26085;&#20102;，&#25105;&#30495;&#20026;&#22905;&#27426;&#21916;，&#22905;&#36824;&#35831;&#25105;&#21040;&#22905;&#23478;&#36807;&#29983;&#26085;，&#25105;&#29245;&#24555;&#22320;&#20801;&#35768;&#20102;，&#19981;&#24847;，&#19981;&#20809;&#22905;&#35831;&#20102;&#25105;，&#36824;&#35831;&#20102;&#24456;&#27010;&#20917;&#26159;&#22905;&#30340;&#36807;&#38169;。</p><p>&#21487;&#29233;&#30340;&#29579;&#32418;&#21516;&#30746;：&#20320;&#22909;！&#24456;&#39640;&#24515;&#20320;&#33021;&#32473;&#25105;&#20889;&#20449;，&#20063;&#24456;&#27426;&#21916;&#20320;&#33021;&#25226;&#24515;&#30000;&#30340;&#28902;&#24700;&#35828;&#36827;&#21435;，&#25105;&#39047;&#20026;&#36829;&#24515;&#24110;&#20320;&#35299;&#33073;&#39034;&#22659;。&#21681;&#20204;&#20808;&#26469;&#21512;&#25104;&#19968;&#19979;&#21407;&#22240;&#22909;&#21527;？&#20320;&#22312;&#20449;&#19978;&#35828;，&#20320;&#19968;&#20010;&#39047;&#20026;&#35201;&#22909;&#30340;&#21516;&#30746;&#35831;&#20102;&#20320;&#20197;&#21450;&#27492;&#22806;&#22810;&#23569;&#20301;&#21516;&#30746;&#21040;&#20182;&#23478;&#21435;，&#20320;&#36214;&#24555;&#23601;&#20801;&#35768;&#20102;。</p><p>&#29579;&#34425;&#21516;&#30746;：&#20320;&#22909;！&#25105;&#26159;&#30693;&#24515;&#22992;&#22992;。&#30475;&#20102;&#20320;&#30340;&#26469;&#20449;，&#25105;&#24895;&#26395;&#20320;&#19981;&#35201;&#24754;&#24764;。&#25105;&#26377;&#22810;&#23569;&#20010;&#24314;&#35758;，&#20320;&#21487;&#33021;&#35797;&#19968;&#35797;。&#39318;&#20808;，&#25105;&#20197;&#20026;&#20320;&#29702;&#24403;&#24544;&#23454;&#32928;&#21521;&#37027;&#20301;&#21516;&#30746;&#36180;&#32618;，&#21521;&#22905;&#25209;&#27880;&#33258;&#24049;&#22914;&#32422;（&#26410;&#36864;&#20986;&#21516;&#30746;&#30340;&#29983;&#26085;&#20250;）&#30340;&#21407;&#22240;，&#24691;&#27714;&#21516;&#30746;&#28165;&#26224;&#20320;、&#23481;&#32435;&#20320;。</p><h2 id='&#20889;&#23567;&#29399;&#30340;&#29305;&#28857;、&#22806;&#24418;400&#23383;&#20316;&#25991;'>&#20889;&#23567;&#29399;&#30340;&#29305;&#33394;、&#24418;&#24577;400&#23383;&#20316;&#25991;</h2>
<p>&#24418;&#35980;&#29399;&#30340;&#20316;&#25991;400&#23383;&#31687;1：&#25105;&#23478;&#30340;&#23567;&#29399; &#21681;&#20204;&#23478;&#20859;&#20102;&#19968;&#21482;&#23567;&#29399;，&#21487;&#26159;&#23578;&#26410;&#32473;&#23427;&#21462;&#21517;&#23383;，&#21681;&#20204;&#35947;&#22791;&#21483;&#23427;&#26106;&#26106;。&#26106;&#26106;&#24456;&#36831;&#38045;，&#22823;&#22823;&#30340;&#30524;&#30555;&#26174;&#24739;&#19978;&#26684;&#22806;&#32905;&#20307;。&#23427;&#30340;&#32819;&#26421;&#26159;&#30452;&#31446;&#30340;，&#24799;&#29420;&#26377;&#19968;&#28857;&#20799;&#22768;&#38899;，&#23427;&#21363;&#23558;&#31449;&#36215;&#26469;&#36861;&#23547;&#25910;&#24212;&#22768;&#38899;&#30340;&#24037;&#20855;。&#23567;&#29399;&#26080;&#24847;&#20063;&#39047;&#20026;&#22278;&#28369;。&#19978;&#22238;&#23064;&#22806;&#27663;&#30340;&#22823;&#29399;&#36305;&#21040;&#21681;&#20204;&#36825;&#37324;&#26469;，&#23567;&#29399;&#20808;&#26159;：&#26106;&#26106;。</p><p>&#25105;&#23478;&#26377;&#21482;&#21483;&#27426;&#27426;&#30340;&#23567;&#29399;，&#23427;&#27785;&#38391;&#21487;&#29233;，&#26080;&#24847;&#36824;&#24456;&#22278;&#28369;，&#20294;&#25105;&#24456;&#21916;&#29233;&#36825;&#21482;&#23567;&#29399;！&#23427;&#30340;&#20840;&#36523;&#38271;&#28385;&#20687;&#38634;&#21516;&#26679;&#30340;&#30333;&#33592;&#27611;，&#30475;&#30528;&#23601;&#20687;&#19968;&#26421;&#22823;&#26825;&#33457;。&#23427;&#30340;&#30524;&#30555;&#22278;&#22278;&#30340;，&#20687;&#19968;&#23545;&#20110;&#29627;&#29827;&#29699;&#33392;&#28145;。&#40763;&#23376;&#40657;&#40657;&#30340;，&#20687;&#19968;&#20010;&#24039;&#20811;&#21147;&#19977;&#26126;&#27835;。&#23427;&#30340;&#22068;&#24052;&#24456;&#22823;，&#24352;&#24320;&#26102;&#36319;&#23665;&#21531;&#30340;&#22068;&#24052;&#21516;&#26679;。&#32819;&#26421;&#24456;&#23567;，&#21487;&#26159;&#24456;&#36831;&#38045;。</p><p>&#25105;&#30340;&#26893;&#29289;&#21516;&#20249;&#20316;&#25991;400&#23383;&#25670;&#24067;&#23567;&#29399;【&#19968;】 &#26377;&#30340;&#20154;&#24863;&#24212;&#23567;&#29483;&#24189;&#40664;，&#26377;&#30340;&#20154;&#24863;&#24212;&#27785;&#38391;&#36831;&#38045;&#30340;&#23567;&#29492;&#24189;&#40664;，&#26377;&#30340;&#20154;&#24863;&#24212;……&#32780;&#25105;&#21364;&#24863;&#24212;&#25105;&#23478;&#30340;&#23567;&#29399;&#24189;&#40664;！&#23427;&#30340;&#24418;&#24577;&#39047;&#20026;&#24189;&#40664;。&#23427;&#20840;&#36523;&#30340;&#27611;&#28165;&#30333;&#28165;&#30333;&#30340;，&#21487;&#26159;，&#23427;&#30340;&#30524;&#30555;&#21608;&#22260;&#26159;&#29572;&#33394;&#30340;，&#20687;&#26159;&#33391;&#20037;&#27809;&#30561;&#35273;，&#38271;&#20102;&#40657;&#30524;&#22280;。&#23427;&#30340;&#40763;&#23376;&#26159;&#19977;&#35282;&#24418;&#30340;，&#32780;&#40763;&#23380;&#20197;&#21450;&#40763;&#23376;&#24555;&#21516;&#26679;&#22823;&#20102;。</p><p>&#23601;&#22312;&#25105;&#21040;&#22788;&#36861;&#23547;&#24515;&#30446;&#20013;&#30340;&#37027;&#21482;&#23567;&#29399;&#26102;，&#29467;&#28982;&#36523;&#26049;&#21709;&#36215;&#20102;&#19968;&#20010;&#24378;&#30427;&#30340;&#22768;&#38899;，&#25105;&#19968;&#30475;&#21407;&#26412;&#26159;&#19968;&#21482;&#34987;&#20851;&#22312;&#19968;&#20010;&#31616;&#38475;&#38081;&#31548;&#23376;&#37324;&#30340;&#23567;&#29399;，&#30475;&#30528;&#23427;&#21448;&#30246;&#21448;&#23567;&#30340;&#21487;&#24604;&#26679;，&#29305;&#24847;&#26159;&#37027;&#30475;&#30528;&#25105;&#30340;&#30524;&#31070;，&#24439;&#20315;&#26159;&#22312;&#24691;&#27714;&#25105;：&#25226;&#25105;&#24102;&#36208;&#21543;！&#36234;&#30475;&#36234;&#24863;&#24212;&#19981;&#33293;，&#25105;&#36214;&#32039;&#36305;&#21435;&#25214;&#22920;&#22920;：&#22920;&#22920;！&#22920;&#22920;！&#25105;&#25214;&#21040;&#25105;&#35201;&#30340;&#23567;&#29399;&#20102;。</p><p>&#24418;&#35980;&#23567;&#29399;&#30340;&#20316;&#25991;400&#23383; （&#19968;）&#25105;&#23478;&#26377;&#19968;&#21482;&#23567;&#29399;，&#23427;&#29305;&#24847;&#21487;&#29233;。&#20840;&#36523;&#37117;&#26159;&#29572;&#33394;&#30340;，&#40657;&#30340;&#21457;&#20142;，&#31616;&#30452;&#20415;&#26159;&#40657;&#31038;&#20250;&#32769;&#22823;。&#23427;&#24456;&#20054;，&#25105;&#19981;&#35770;&#29978;&#20040;&#26102;&#20505;&#21628;&#21483;&#23427;，&#24799;&#29420;&#23427;&#33021;&#21548;&#21040;，&#23601;&#20250;&#24456;&#24555;&#36305;&#21040;&#25105;&#36523;&#26049;。&#20174;&#19981;&#22312;&#19968;&#20010;&#20013;&#38388;&#21246;&#30041;，&#25105;&#32473;&#23427;&#36215;&#20102;&#19968;&#20010;&#21517;&#23383;&#21483; &#20054;&#20054; 。</p><p>&#25105;&#23478;&#30340;&#23567;&#29399;&#20316;&#25991;400&#23383;1： &#25105;&#30340;&#23478;&#37324;&#26377;&#19968;&#21482;&#23567;&#29399;。&#23427;&#24456;&#21487;&#29233;，&#25105;&#20063;&#24456;&#21916;&#29233;&#23427;，&#25105;&#32473;&#20320;&#20204;&#20171;&#32461;&#19968;&#19979;&#21543;。 &#23427;&#30340;&#22836;&#19978;&#30340;&#39068;&#33394;&#26159;&#26837;&#30333;&#30456;&#38388;&#30340;，&#20687;&#31995;&#30528;&#32418;&#33394;&#30340;&#22836;&#24062;，&#36824;&#20687;&#25140;&#30528;&#26837;&#33394;&#30340;&#24125;&#23376;。&#23427;&#30340;&#30524;&#30555;&#29572;&#33394;&#30456;&#38388;，&#20687;&#25140;&#30528;&#40657;&#22696;&#38236;。&#23427;&#30340;&#36523;&#23376;&#20063;&#26159;&#26837;&#33394;&#20197;&#21450;&#32418;&#33394;&#30340;，&#20687;&#34915;&#30528;&#30333;&#34915;&#35059;，&#22871;&#30528;&#40657;&#22806;&#34915;。</p>                                <div class="haijiao2e00-d8f1-70a7-8e19 tags tagicon"><a href="../tags-7.html" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）</a>                </div>
                            </div>

                        <ul class="haijiaod8f1-70a7-8e19-85b4 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="88.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="90.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao70a7-8e19-85b4-895d booth mt20 mb20">
            </div>       
        <div class="haijiao8e19-85b4-895d-5d8e section">
  <div class="haijiao85b4-895d-5d8e-d5bf h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao895d-5d8e-d5bf-d6a6 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5d8e-d5bf-d6a6-2d4f section" id="comments">
    <div class="haijiaod5bf-d6a6-2d4f-de75 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaod6a6-2d4f-de75-ceac compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=89&amp;key=5ca0443d5dc9dcddbec4426d900801df">
        <input type="hidden" name="inpId" id="inpId" value="89"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao2d4f-de75-ceac-588c com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao2e9e-e98c-b660-0e33 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe98c-b660-0e33-ffd8 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaob660-0e33-ffd8-2e00 main-right scrollBox">
        

<dl class="haijiao0e33-ffd8-2e00-d8f1 function" id="fate_rand_article">
<dt class="haijiaoffd8-2e00-d8f1-70a7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao2e00-d8f1-70a7-8e19 function_c">


<ul><li><a href="20.html"  title="&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#20889;&#19981;&#23436;&#22856;&#20309;&#26679;&#21150;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="90.html"  title="&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;"  target=\"_blank\">&#37329;&#23376;&#32654;&#31298;&#20986;&#28436;&#20316;&#21697;│U-15&#23376;&#24441;アイドル&#25972;&#29702;&#32676;&#38598;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="129.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)</a></li><li><a href="150.html"  title="&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#20908;&#24859;ことね&#20316;&#21697;&#21512;&#38598;-&#36319;&#26032;&#20013;</a></li><li><a href="162.html"  title="&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21019;&#21487;&#36148;&#25112;&#31070;&#34850;&#27819;&#27819;</a></li><li><a href="193.html"  title="&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】"  target=\"_blank\">&#25238;&#23064;&#21033;&#19990;&#21512;&#38598;【Temptup&#31934;&#26657;&#29256;】</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="205.html"  title="&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#39764;&#29289;&#21941;&#20889;&#30495;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li></ul>

</dd>
</dl>
<dl class="haijiaod8f1-70a7-8e19-85b4 function" id="fate_hot_tags">
<dt class="haijiao70a7-8e19-85b4-895d function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8e19-85b4-895d-5d8e function_c">


<ul><li><a target="_blank" title="&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-310.html">&#19968;&#21482;&#29699;&#29699;&#22969;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;（0）" href="../tags-16.html">&#27704;&#28625;&#21807;(&#27704;&#28625;ゆい) &#20986;&#36947;&#33267;&#38544;&#36864;&#30340;&#25152;&#26377;&#20316;&#21697;<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-266.html">fairykitten&#29483;&#22411;&#20154;&#20598;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-211.html">&#36215;&#21496;&#22359;wii-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;（2）" href="../tags-388.html">Momo Shiina)&#20889;&#30495;&#36164;&#26009;&#21512;&#38598;<span>（2）</span></a></li><li><a target="_blank" title="&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-105.html">&#20339;&#20339;&#22909;&#38590;&#21834;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-100.html">&#39764;&#29289;&#21941;-&#20010;&#20154;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-133.html">&#23567;&#37326;&#23546;&#22320;&#29916;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao85b4-895d-5d8e-d5bf function" id="divCatalog">
<dt class="haijiao895d-5d8e-d5bf-d6a6 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5d8e-d5bf-d6a6-2d4f function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaod5bf-d6a6-2d4f-de75 function" id="fate_follow">
<dt class="haijiaod6a6-2d4f-de75-ceac function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao2d4f-de75-ceac-588c function_c">

<div><div class="haijiao2e9e-e98c-b660-0e33 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe98c-b660-0e33-ffd8 function" id="fate_r_ad">
<dt class="haijiaob660-0e33-ffd8-2e00 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao0e33-ffd8-2e00-d8f1 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoffd8-2e00-d8f1-70a7 clear"></div>
      <div class="haijiao2e00-d8f1-70a7-8e19 booth mb20">
            </div>      </div></div>
<div class="haijiaod8f1-70a7-8e19-85b4 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.50 ms , 25 queries , 5735kb memory , 0 error-->