<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#26159;&#20381;&#37233;&#21526;&#24773;&#20154;&#33410;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#19968;&#24180;&#26377;&#22810;&#23569;&#22810;&#20010;&#24773;&#20154;&#33410;,&#20998;&#35828;&#26159;&#22810;&#23569;&#26376;&#22810;&#23569;&#21495;?&#20108;、&#35199;&#26041;&#31070;&#36215;&#35841;&#26159;&#20027;&#21809;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30333;&#26691;xx" href="891.html" /><link rel="next" title="&#30333;&#26131;&#23376;&#25945;&#20027;&#37319;&#35775;" href="893.html" /><link rel="canonical" href="892.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao76e2-f3b4-e381-a3bc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaof3b4-e381-a3bc-3b67 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe381-a3bc-3b67-870c search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoa3bc-3b67-870c-d7eb clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao3b67-870c-d7eb-b378 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao870c-d7eb-b378-73c7 nav">
                <ul>
                    <li class="haijiaod7eb-b378-73c7-5681 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob378-73c7-5681-6177 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao73c7-5681-6177-dae7 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao5681-6177-dae7-a59b main">
      <div class="haijiao6177-dae7-a59b-cf75 booth mt20">
            </div>          <div class="haijiaodae7-a59b-cf75-20f6 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoa59b-cf75-20f6-8c49 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaocf75-20f6-8c49-02e1 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao20f6-8c49-02e1-2143 main-left">
        <div class="haijiao8c49-02e1-2143-76e2 content">
            <h1>&#26159;&#20381;&#37233;&#21526;&#24773;&#20154;&#33410;</h1>
            <div class="haijiaof3b4-e381-a3bc-3b67 info"><span class="haijiaoe381-a3bc-3b67-870c authoricon">admin</span><span class="haijiaoa3bc-3b67-870c-d7eb timeicon">02-02</span><span class="haijiao3b67-870c-d7eb-b378 viewicon">10</span>            </div>
            
            <div class="haijiao870c-d7eb-b378-73c7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#19968;&#24180;&#26377;&#22810;&#23569;&#20010;&#24773;&#20154;&#33410;,&#20998;&#21035;&#26159;&#20960;&#26376;&#20960;&#21495;?' title='&#19968;&#24180;&#26377;&#22810;&#23569;&#20010;&#24773;&#20154;&#33410;,&#20998;&#21035;&#26159;&#20960;&#26376;&#20960;&#21495;?'>&#19968;&#24180;&#26377;&#22810;&#23569;&#22810;&#20010;&#24773;&#20154;&#33410;,&#20998;&#35828;&#26159;&#22810;&#23569;&#26376;&#22810;&#23569;&#21495;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#19996;&#26041;&#31070;&#36215;&#35841;&#26159;&#20027;&#21809;?' title='&#19996;&#26041;&#31070;&#36215;&#35841;&#26159;&#20027;&#21809;?'>&#35199;&#26041;&#31070;&#36215;&#35841;&#26159;&#20027;&#21809;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#19968;&#24180;&#26377;&#20960;&#20010;&#24773;&#20154;&#33410;?&#20998;&#21035;&#26159;&#20960;&#26376;&#20960;&#21495;?' title='&#19968;&#24180;&#26377;&#20960;&#20010;&#24773;&#20154;&#33410;?&#20998;&#21035;&#26159;&#20960;&#26376;&#20960;&#21495;?'>&#19968;&#24180;&#26377;&#22810;&#23569;&#20010;&#24773;&#20154;&#33410;?&#20998;&#35828;&#26159;&#22810;&#23569;&#26376;&#22810;&#23569;&#21495;?</a>
</li>
</ul><h2 id='&#19968;&#24180;&#26377;&#22810;&#23569;&#20010;&#24773;&#20154;&#33410;,&#20998;&#21035;&#26159;&#20960;&#26376;&#20960;&#21495;?'>&#19968;&#24180;&#26377;&#22810;&#23569;&#22810;&#20010;&#24773;&#20154;&#33410;,&#20998;&#35828;&#26159;&#22810;&#23569;&#26376;&#22810;&#23569;&#21495;?</h2>
<p>&#19968;&#24180;&#20013;&#26377;13&#20010;&#24773;&#20154;&#33410;，&#20998;&#35828;&#26159;：&#26085;&#24535;&#24773;&#20154;&#33410;（1&#26376;14&#26085;）：&#24773;&#20387;&#20204;&#30456;&#20114;&#36192;&#20104;&#24651;&#29233;&#26085;&#24535;。&#20256;&#32479;&#24773;&#20154;&#33410;（2&#26376;14&#26085;）：&#35199;&#26041;&#24773;&#20154;&#33410;，&#24773;&#20387;&#20204;&#30456;&#20114;&#36192;&#20104;&#24039;&#20811;&#21147;。&#30333;xx&#20154;&#33410;（3&#26376;14&#26085;）：&#30007;&#23401;&#22238;&#36192;&#31036;&#29289;&#30340;&#26085;&#23376;。</p><p>&#19968;&#24180;&#26377;&#21313;&#20108;&#20010;&#24773;&#20154;&#33410;，&#23427;&#20204;&#21508;&#36877;&#36965;&#24046;&#36317;&#30340;&#26376;&#20221;&#20197;&#21450;&#26085;&#26399;&#36154;&#21916;： 1&#26376;14&#26085;：&#26085;&#24535;&#24773;&#20154;&#33410;，&#24773;&#20387;&#20204;&#20250;&#20114;&#36192;&#35760;&#23454;&#30528;&#30456;&#20114;&#28857;&#28404;&#30340;&#26085;&#24535;&#26412;。 2&#26376;14&#26085;：&#20256;&#32479;&#24773;&#20154;&#33410;，&#22899;&#29983;&#20010;&#21035;&#20250;&#32473;&#30007;&#29983;&#36865;&#19978;&#24039;&#20811;&#21147;&#30340;&#31036;&#29289;。 3&#26376;14&#26085;：&#30333;xx&#20154;&#33410;，&#30007;&#29983;&#20250;&#22238;&#24212;&#22899;&#29983;&#30340;&#24039;&#20811;&#21147;，&#36865;&#19978;&#32418;&#33394;&#30340;&#24039;&#20811;&#21147;，&#35937;&#24449;&#30528;&#32431;&#25370;&#30340;&#24651;&#29233;。</p><p>&#19968;&#24180;&#30340;&#24773;&#20154;&#33410;&#20849;&#26377;14&#20010;，&#25628;&#32599;&#27599;&#19968;&#20010;&#26376;14&#21495;&#30340;12&#20010;&#24773;&#20154;&#33410;，&#20197;&#21450;5&#26376;20&#26085;&#30340;&#25910;&#38598;&#24773;&#20154;&#33410;&#20197;&#21450;&#22799;&#21382;&#19971;&#26376;&#21021;&#19971;&#30340;&#19971;&#22805;&#24773;&#20154;&#33410;。 1&#26376;14&#26085;&#36825;&#22825;&#24535;&#24773;&#20154;&#33410;，&#24773;&#20387;&#20204;&#20250;&#20114;&#36192;&#26085;&#24535;&#26412;，&#35760;&#23454;&#30456;&#20114;&#25972;&#24180;&#30340;&#24651;&#29233;&#25925;&#20107;。 2&#26376;14&#26085;&#26159;&#35199;&#26041;&#20256;&#32479;&#30340;&#24773;&#20154;&#33410;，&#24773;&#20154;&#20250;&#20114;&#36192;&#31036;&#29289;，&#29992;&#20197;&#34920;&#30333;&#29233;&#24847;。</p><p>1&#26376;14&#26085;：&#26085;&#24535;&#24773;&#20154;&#33410;（Diary Day），&#24773;&#20154;&#20250;&#20114;&#36192;&#35760;&#23454;&#30456;&#20114;&#24651;&#29233;&#28608;&#24773;&#30340;&#26085;&#24535;&#26412;。 2&#26376;14&#26085;：&#20256;&#32479;&#24773;&#20154;&#33410;（St. Valentines Day），&#35199;&#26041;&#20256;&#32479;&#30340;&#24773;&#20154;&#33410;，&#24773;&#20154;&#20114;&#36192;&#31036;&#29289;&#34920;&#30333;&#29233;&#24847;。 3&#26376;14&#26085;：&#30333;xx&#20154;&#33410;（White Day），&#22312;&#36825;&#19968;&#22825;&#22238;&#24212;&#24773;&#20154;&#33410;&#30340;&#28608;&#24773;，&#32418;&#33394;&#35937;&#24449;&#32431;&#25370;&#19982;&#32654;&#19981;&#38597;。</p><p>&#19968;&#24180;&#20013;&#26377;&#22810;&#20010;&#24773;&#20154;&#33410;，&#23427;&#20204;&#25193;&#25955;&#22312;&#24046;&#36317;&#30340;&#26376;&#20221;，&#21508;&#33258;&#26377;&#30528;&#37197;&#21512;&#30340;&#24847;&#24605;&#20197;&#21450;&#36154;&#21916;&#26041;&#24335;。 1&#26376;14&#26085; - &#26085;&#24535;&#24773;&#20154;&#33410;：&#22312;&#26032;&#30340;&#19968;&#24180;&#24320;&#22987;&#20043;&#38469;，&#33391;&#22810;&#20154;&#20250;&#22312;&#36825;&#19968;&#22825;&#23545;&#20110;&#33258;&#24049;&#30340;&#24515;&#20202;&#20043;&#20154;&#34920;&#30333;&#24515;&#24847;，&#27010;&#20917;&#20250;&#23558;&#36825;&#20221;&#28608;&#24773;&#35760;&#30528;&#23454;&#26085;&#24535;&#20013;，&#26399;&#24453;&#22312;&#24515;&#20013;&#25773;&#19979;&#29233;&#30340;&#31181;&#23376;。</p><h2 id='&#19996;&#26041;&#31070;&#36215;&#35841;&#26159;&#20027;&#21809;?'>&#35199;&#26041;&#31070;&#36215;&#35841;&#26159;&#20027;&#21809;?</h2>
<p>&#25104;&#21592;&#20043;&#19968;：&#37329;&#22312;&#20013;。&#37329;&#22312;&#20013;&#26159;&#35199;&#26041;&#31070;&#36215;&#30340;&#20027;&#21809;&#20197;&#21450;&#33310;&#36424;&#25285;&#24403;，&#20197;&#20854;&#37197;&#21512;&#30340;&#21971;&#38899;&#20197;&#21450;&#21331;&#36234;&#30340;&#21809;&#21151;&#33879;&#31216;。&#20182;&#22312;&#38899;&#20048;&#26041;&#38754;&#25581;&#31034;&#20986;&#26497;&#39640;&#30340;&#20808;&#22825;，&#21516;&#26102;&#20063;&#26159;&#38431;&#20869;&#30340;&#39068;&#20540;&#25285;&#24403;。&#25104;&#21592;&#20043;&#20108;：&#37329;&#33521;&#20426;。&#37329;&#33521;&#20426;&#26159;&#35199;&#26041;&#31070;&#36215;&#30340;&#21478;&#19968;&#20027;&#21809;，&#20855;&#22791;&#37197;&#21512;&#30340;&#38899;&#20048;&#25165;&#27668;&#20197;&#21450;&#21331;&#36234;&#30340;&#28436;&#26354;&#31295;&#20107;。</p><p>&#37073;&#20801;&#28009;，&#20316;&#20026;&#35199;&#26041;&#31070;&#36215;&#30340;&#20013;&#38388;&#33310;&#32773;&#21450;&#20027;&#21809;&#20043;&#19968;，&#20197;&#20854;&#21331;&#36234;&#30340;&#33310;&#36424;&#23454;&#21147;&#20197;&#21450;&#21521;&#23548;&#39749;&#21147;&#32780;&#33879;&#31216;。&#20182;&#26159;&#22242;&#38431;&#30340;&#28789;&#39746;&#20154;&#29289;&#20043;&#19968;，&#20063;&#26159;&#22242;&#38431;&#30340;&#33310;&#36424;&#20013;&#38388;。&#37073;&#20801;&#28009;&#30340;&#24191;&#21338;&#33310;&#25216;&#20197;&#21450;&#20805;&#26021;&#39749;&#21147;&#30340;&#39280;&#28436;&#20026;&#35199;&#26041;&#31070;&#36215;&#36194;&#24739;&#20102;&#27867;&#28389;&#31881;&#19997;&#30340;&#21916;&#29233;。&#25104;&#21592;&#22235;：&#27784;&#26124;&#29641; &#27784;&#26124;&#29641;，&#36127;&#36131;&#35199;&#26041;&#31070;&#36215;&#30340;&#20027;&#21809;&#21450;&#39640;&#38899;&#25285;&#24403;。</p><p>&#35199;&#26041;&#31070;&#36215;&#30340;&#20027;&#21809;&#26159;&#26124;&#29641;，&#20182;&#20197;&#20854;&#21331;&#36234;&#30340;&#39640;&#38899;&#22312;&#31881;&#19997;&#20013;&#20139;&#26377;&#30427;&#35465;。&#26124;&#29641;&#30340;&#22768;&#38899;&#31359;&#36879;&#21147;&#24378;，&#21487;&#33021;&#20219;&#24847;&#20811;&#21046;&#29616;&#22330;&#30340;&#19981;&#38597;&#20247;，&#20182;&#30340;&#28436;&#26354;&#31295;&#20107;&#35753;&#26377;&#25968;&#27468;&#36855;&#20026;&#20043;&#20542;&#20498;。&#33267;&#20110;&#33310;&#36424;&#26041;&#38754;，&#35199;&#26041;&#31070;&#36215;&#30340;&#25104;&#21592;&#20204;&#21508;&#26377;&#21315;&#31179;，&#20294;&#22312;&#31881;&#19997;&#24515;&#20013;，&#20801;&#28009;&#26080;&#30097;&#26159;&#36339;&#24739;&#19978;&#26368;&#20339;&#30340;&#19968;&#20301;。&#20182;&#34987;&#26165;&#31216;&#20026;“&#26032;&#19968;&#20195;&#30340;&#33310;&#31070;”，&#27599;&#19968;&#27425;&#39280;&#28436;&#37117;&#33021;&#24102;&#32473;&#19981;&#38597;&#20247;&#38663;&#25788;&#30340;&#35270;&#35273;&#20139;&#21463;。</p><p>&#26368;&#24378;&#26124;&#29641;&#26159;&#32452;&#21512;&#30340;&#20027;&#21809;&#20043;&#19968;，&#20182;&#30340;&#38899;&#20048;&#27668;&#28976;&#39047;&#20026;&#37197;&#21512;，&#21487;&#33021;&#23558;&#24046;&#36317;&#30340;&#38899;&#20048;&#20803;&#32032;&#34701;&#20250;&#22312;&#19968;&#36215;。&#32454;&#20122;&#33521;&#20426;&#26159;&#32452;&#21512;&#30340;&#33310;&#32773;&#20043;&#19968;，&#20182;&#30340;&#33310;&#36424;&#27668;&#28976;&#39047;&#20026;&#37197;&#21512;，&#21487;&#20197;&#20026;&#32452;&#21512;&#30340;&#39280;&#28436;&#21066;&#20943;&#33391;&#22810;&#36208;&#20809;。</p><p>&#35199;&#26041;&#31070;&#36215;&#26159;&#38889;&#22269;&#20154;&#27668;&#26368;&#39640;&#30340;&#22899;&#23376;&#32452;&#21512;&#20043;&#19968;，&#25104;&#21592;&#20204;&#20197;&#20854;&#21331;&#36234;&#30340;&#25165;&#33402;&#20197;&#21450;&#37197;&#21512;&#30340;&#39749;&#21147;&#20811;&#21046;&#20102;&#27867;&#28389;&#31881;&#19997;。&#22914;&#19979;&#26159;&#23545;&#20110;&#27599;&#19968;&#20301;&#25104;&#21592;&#30340;&#35814;&#32454;&#20171;&#32461;：&#37073;&#20801;&#28009;&#26159;&#32452;&#21512;&#30340;&#39046;&#38431;&#20197;&#21450;&#20027;&#33310;，&#20197;&#20854;&#21331;&#36234;&#30340;&#33310;&#36424;&#23454;&#21147;&#20197;&#21450;&#21521;&#23548;&#33021;&#32784;&#28145;&#21463;&#24040;&#21280;&#21916;&#29233;。&#20182;&#30340;&#39280;&#28436;&#20805;&#26021;&#23454;&#21147;&#19982;&#32654;&#24863;，&#26159;&#32452;&#21512;&#20013;&#19981;&#21487;&#25110;&#32773;&#32570;&#30340;&#23384;&#22312;。</p><p>&#20027;&#39046;&#33310;&#25285;&#24403;，&#21103;rapper，&#36127;&#36131;&#39640;&#38899;&#37096;&#20221;，&#20122;&#27954;&#33310;&#29579;&#31532;&#19977;&#20195;（&#31532;&#19968;&#20195;&#24352;&#20305;&#36203;，&#31532;&#20108;&#20195;boa）。&#26420;&#26377;&#22825;：&#20027;rapper&#25285;&#24403;，&#33521;&#25991;&#25285;&#24403;。&#37329;&#33521;&#20426;：&#20027;&#21809;&#25285;&#24403;，&#21103;&#39046;&#33310;，&#22768;&#38899;&#34987;&#35465;&#20026;&#20122;&#27954;&#23453;&#34255;。&#27784;&#26124;&#29641;：&#20027;&#21809;&#25285;&#24403;，&#27468;&#26354;&#20013;&#26368;&#39640;&#38899;，&#22768;&#38899;&#38899;&#22495;&#26377;&#36229;&#39640;&#30340;9&#32423;&#20043;&#19978;，&#24537;&#20869;&#25285;&#24403;。</p><h2 id='&#19968;&#24180;&#26377;&#20960;&#20010;&#24773;&#20154;&#33410;?&#20998;&#21035;&#26159;&#20960;&#26376;&#20960;&#21495;?'>&#19968;&#24180;&#26377;&#22810;&#23569;&#20010;&#24773;&#20154;&#33410;?&#20998;&#35828;&#26159;&#22810;&#23569;&#26376;&#22810;&#23569;&#21495;?</h2>
<p>&#19968;&#24180;&#26377;&#21313;&#20108;&#20010;&#24773;&#20154;&#33410;，&#23427;&#20204;&#21508;&#36877;&#36965;&#24046;&#36317;&#30340;&#26376;&#20221;&#20197;&#21450;&#26085;&#26399;&#36154;&#21916;： 1&#26376;14&#26085;：&#26085;&#24535;&#24773;&#20154;&#33410;，&#24773;&#20387;&#20204;&#20250;&#20114;&#36192;&#35760;&#23454;&#30528;&#30456;&#20114;&#28857;&#28404;&#30340;&#26085;&#24535;&#26412;。 2&#26376;14&#26085;：&#20256;&#32479;&#24773;&#20154;&#33410;，&#22899;&#29983;&#20010;&#21035;&#20250;&#32473;&#30007;&#29983;&#36865;&#19978;&#24039;&#20811;&#21147;&#30340;&#31036;&#29289;。 3&#26376;14&#26085;：&#30333;xx&#20154;&#33410;，&#30007;&#29983;&#20250;&#22238;&#24212;&#22899;&#29983;&#30340;&#24039;&#20811;&#21147;，&#36865;&#19978;&#32418;&#33394;&#30340;&#24039;&#20811;&#21147;，&#35937;&#24449;&#30528;&#32431;&#25370;&#30340;&#24651;&#29233;。</p><p>&#19968;&#24180;&#30340;&#24773;&#20154;&#33410;&#20849;&#26377;14&#20010;，&#25628;&#32599;&#27599;&#19968;&#20010;&#26376;14&#21495;&#30340;12&#20010;&#24773;&#20154;&#33410;，&#20197;&#21450;5&#26376;20&#26085;&#30340;&#25910;&#38598;&#24773;&#20154;&#33410;&#20197;&#21450;&#22799;&#21382;&#19971;&#26376;&#21021;&#19971;&#30340;&#19971;&#22805;&#24773;&#20154;&#33410;。 1&#26376;14&#26085;&#36825;&#22825;&#24535;&#24773;&#20154;&#33410;，&#24773;&#20387;&#20204;&#20250;&#20114;&#36192;&#26085;&#24535;&#26412;，&#35760;&#23454;&#30456;&#20114;&#25972;&#24180;&#30340;&#24651;&#29233;&#25925;&#20107;。 2&#26376;14&#26085;&#26159;&#35199;&#26041;&#20256;&#32479;&#30340;&#24773;&#20154;&#33410;，&#24773;&#20154;&#20250;&#20114;&#36192;&#31036;&#29289;，&#29992;&#20197;&#34920;&#30333;&#29233;&#24847;。</p><p>&#19968;&#24180;&#26377;&#21313;&#20108;&#20010;&#24773;&#20154;&#33410;，&#23427;&#20204;&#20998;&#35828;&#26159;： 1&#26376;14&#26085;：&#26085;&#24535;&#24773;&#20154;&#33410;，&#24773;&#20154;&#20204;&#20250;&#20114;&#36192;&#35760;&#23454;&#30456;&#20114;&#28857;&#28404;&#30340;&#26085;&#24535;。 2&#26376;14&#26085;：&#20256;&#32479;&#24773;&#20154;&#33410;，&#35199;&#26041;&#30340;&#24773;&#20154;&#33410;，&#24773;&#20154;&#20204;&#20250;&#20114;&#36192;&#31036;&#29289;，&#22914;&#29611;&#29808;&#20197;&#21450;&#24039;&#20811;&#21147;。 3&#26376;14&#26085;：&#30333;xx&#20154;&#33410;，&#36825;&#19968;&#22825;&#24773;&#20154;&#20204;&#20250;&#20114;&#36192;&#32418;&#33394;&#30340;&#31036;&#29289;，&#35937;&#24449;&#32431;&#25370;&#30340;&#24651;&#29233;。</p><p>1&#26376;14&#26085;：&#26085;&#24535;&#24773;&#20154;&#33410;，&#24773;&#20387;&#20204;&#20114;&#36192;&#35760;&#23454;&#20004;&#20154;&#24651;&#29233;&#30340;&#26085;&#24535;&#26412;，&#35937;&#24449;&#26032;&#19968;&#24180;&#24863;&#36829;&#24515;&#26223;。 2&#26376;14&#26085;：&#20256;&#32479;&#24773;&#20154;&#33410;，&#24773;&#20154;&#20114;&#36192;&#31036;&#29289;，&#34920;&#30333;&#29233;&#24847;。 3&#26376;14&#26085;：&#30333;xx&#20154;&#33410;，&#22238;&#24212;&#24773;&#20154;&#33410;&#30340;&#31036;&#29289;，&#30007;&#26041;&#22312;&#24773;&#20154;&#33410;&#36865;&#31036;&#32473;&#22899;&#26041;，&#22899;&#26041;&#22312;&#30333;xx&#20154;&#33410;&#22238;&#36192;。 4&#26376;14&#26085;：&#40657;xx&#20154;&#33410;，&#29420;&#36523;&#20154;&#22763;&#36154;&#21916;，&#40723;&#33310;&#36861;&#23547;&#21478;&#19968;&#21322;。</p>                                <div class="haijiaod7eb-b378-73c7-5681 tags tagicon"><a href="../tags-163.html" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiaob378-73c7-5681-6177 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="891.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="893.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao73c7-5681-6177-dae7 booth mt20 mb20">
            </div>       
        <div class="haijiao5681-6177-dae7-a59b section">
  <div class="haijiao6177-dae7-a59b-cf75 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaodae7-a59b-cf75-20f6 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoa59b-cf75-20f6-8c49 section" id="comments">
    <div class="haijiaocf75-20f6-8c49-02e1 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao20f6-8c49-02e1-2143 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=892&amp;key=4dc4023b06d0f73d6fcf11642735b8bc">
        <input type="hidden" name="inpId" id="inpId" value="892"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8c49-02e1-2143-76e2 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaof3b4-e381-a3bc-3b67 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe381-a3bc-3b67-870c comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoa3bc-3b67-870c-d7eb main-right scrollBox">
        

<dl class="haijiao3b67-870c-d7eb-b378 function" id="fate_rand_article">
<dt class="haijiao870c-d7eb-b378-73c7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaod7eb-b378-73c7-5681 function_c">


<ul><li><a href="28.html"  title="&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22303;&#27668;&#26377;&#20462;&#20859;"  target=\"_blank\">&#22995;&#24352;&#22899;&#23401;&#21517;&#23383;&#22303;&#27668;&#26377;&#20462;&#20859;</a></li><li><a href="54.html"  title="【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！"  target=\"_blank\">【&#21733;&#20197;&#21450;&#22969;】&#31119;&#24314;&#20804;&#22969;-&#29420;&#23478;&#21512;&#38598;，&#27531;&#32570;！</a></li><li><a href="99.html"  title="&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！"  target=\"_blank\">&#32456;&#20110;&#25214;&#21040;&#27704;&#37326;&#19968;&#22799;&#21741;&#20102;&#30340;&#36825;&#37096;&#20316;&#21697;！</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li><li><a href="209.html"  title="&#40657;&#24029;&#22535;"  target=\"_blank\">&#40657;&#24029;&#22535;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="211.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="217.html"  title="kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">kettoecos&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="223.html"  title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;"  target=\"_blank\">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;&#20889;&#30495;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob378-73c7-5681-6177 function" id="fate_hot_tags">
<dt class="haijiao73c7-5681-6177-dae7 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao5681-6177-dae7-a59b function_c">


<ul><li><a target="_blank" title="&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-164.html">&#38081;&#26495;&#28903;&#39740;&#33310;w-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-120.html">&#29483;&#30000;&#22307;&#22856;&#22856;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（3）" href="../tags-88.html">&#21608;&#21501;&#26159;&#21487;&#29233;&#20820;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（3）</span></a></li><li><a target="_blank" title="&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（1）" href="../tags-411.html">&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（1）</span></a></li><li><a target="_blank" title="&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（-1）" href="../tags-311.html">&#20803;&#27668;&#23567;&#22856;&#38899;（&#22856;&#22856;&#23376;&#26159;&#32593;&#30270;&#23569;&#22899;）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（-1）</span></a></li><li><a target="_blank" title="&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（4）" href="../tags-91.html">&#27931;&#29827;lolisama-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（4）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（-1）" href="../tags-222.html">&#21344;&#26143;&#29483;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（-1）</span></a></li><li><a target="_blank" title="yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-134.html">yuna-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;（-3）" href="../tags-56.html">007 Ligui&#20029;&#26588; 1032&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（-3）</span></a></li><li><a target="_blank" title="&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）（0）" href="../tags-10.html">&#27704;&#37326;&#19968;&#22799;-&#23621;&#28982;&#25293;&#20102;102&#37096;（&#20197;&#25972;&#29702;&#25152;&#26377;&#30058;&#21495;&#22320;&#22336;）<span>（0）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-136.html">&#26408;&#33457;&#29747;&#29747;&#26159;&#21191;&#32773;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;（0）" href="../tags-25.html">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;&#23569;&#22899; &#20889;&#30495;&#21512;&#38598; &#20849;339&#22871;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（3）" href="../tags-385.html">&#26143;&#20035;&#22799;&#26376;(Hoshino-Natsuki)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（3）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-115.html">&#32718;&#26578;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao6177-dae7-a59b-cf75 function" id="divCatalog">
<dt class="haijiaodae7-a59b-cf75-20f6 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoa59b-cf75-20f6-8c49 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaocf75-20f6-8c49-02e1 function" id="fate_follow">
<dt class="haijiao20f6-8c49-02e1-2143 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8c49-02e1-2143-76e2 function_c">

<div><div class="haijiaof3b4-e381-a3bc-3b67 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe381-a3bc-3b67-870c function" id="fate_r_ad">
<dt class="haijiaoa3bc-3b67-870c-d7eb function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao3b67-870c-d7eb-b378 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao870c-d7eb-b378-73c7 clear"></div>
      <div class="haijiaod7eb-b378-73c7-5681 booth mb20">
            </div>      </div></div>
<div class="haijiaob378-73c7-5681-6177 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.10 ms , 26 queries , 5722kb memory , 0 error-->