<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#38706;&#33564;&#22899;&#29579;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26377;&#21738;&#20123;&#23567;&#35828;&#20154;&#29289;&#20855;&#22791;&#22825;&#33457;&#26495;&#32423;&#30340;&#23454;&#21147;?&#20108;、&#35282;&#26007;&#22763;&#23398;&#38498;&#32456;&#28165;&#26224;&#21527;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#22958;&#21487;&#24503;&#29595;&#25289;" href="894.html" /><link rel="next" title="bambisleep&#26377;&#22810;&#21523;&#20154;" href="896.html" /><link rel="canonical" href="895.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaofadd-b9ec-8314-d805 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaob9ec-8314-d805-47f9 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao8314-d805-47f9-882a search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaod805-47f9-882a-1e6c clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao47f9-882a-1e6c-86e3 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao882a-1e6c-86e3-32d2 nav">
                <ul>
                    <li class="haijiao1e6c-86e3-32d2-3f36 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao86e3-32d2-3f36-e8dc navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao32d2-3f36-e8dc-847f navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao3f36-e8dc-847f-19e0 main">
      <div class="haijiaoe8dc-847f-19e0-f879 booth mt20">
            </div>          <div class="haijiao847f-19e0-f879-f779 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao19e0-f879-f779-c01b iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof879-f779-c01b-7768 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof779-c01b-7768-c478 main-left">
        <div class="haijiaoc01b-7768-c478-fadd content">
            <h1>&#38706;&#33564;&#22899;&#29579;</h1>
            <div class="haijiaob9ec-8314-d805-47f9 info"><span class="haijiao8314-d805-47f9-882a authoricon">admin</span><span class="haijiaod805-47f9-882a-1e6c timeicon">02-02</span><span class="haijiao47f9-882a-1e6c-86e3 viewicon">10</span>            </div>
            
            <div class="haijiao882a-1e6c-86e3-32d2 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26377;&#21738;&#20123;&#23567;&#35828;&#20154;&#29289;&#25317;&#26377;&#22825;&#33457;&#26495;&#32423;&#30340;&#23454;&#21147;?' title='&#26377;&#21738;&#20123;&#23567;&#35828;&#20154;&#29289;&#25317;&#26377;&#22825;&#33457;&#26495;&#32423;&#30340;&#23454;&#21147;?'>&#26377;&#21738;&#20123;&#23567;&#35828;&#20154;&#29289;&#20855;&#22791;&#22825;&#33457;&#26495;&#32423;&#30340;&#23454;&#21147;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#35282;&#26007;&#22763;&#23398;&#38498;&#23436;&#32467;&#20102;&#21527;' title='&#35282;&#26007;&#22763;&#23398;&#38498;&#23436;&#32467;&#20102;&#21527;'>&#35282;&#26007;&#22763;&#23398;&#38498;&#32456;&#28165;&#26224;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#32435;&#23612;&#20122;&#30340;&#20154;&#29289;&#20171;&#32461;' title='&#32435;&#23612;&#20122;&#30340;&#20154;&#29289;&#20171;&#32461;'>&#32435;&#23612;&#20122;&#30340;&#20154;&#29289;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#35835;《&#32435;&#23612;&#20122;&#20256;&#22855;》' title='&#35835;《&#32435;&#23612;&#20122;&#20256;&#22855;》'>&#35835;《&#32435;&#23612;&#20122;&#20256;&#22855;》</a>
</li>
</ul><h2 id='&#26377;&#21738;&#20123;&#23567;&#35828;&#20154;&#29289;&#25317;&#26377;&#22825;&#33457;&#26495;&#32423;&#30340;&#23454;&#21147;?'>&#26377;&#21738;&#20123;&#23567;&#35828;&#20154;&#29289;&#20855;&#22791;&#22825;&#33457;&#26495;&#32423;&#30340;&#23454;&#21147;?</h2>
<p>&#19968;、&#29572;&#24187;&#23567;&#35828;&#25112;&#21147;&#22825;&#33457;&#26495; &#30707;&#26122;，&#21448;&#31216;“&#33618;&#22825;&#24093;”，《&#27424;&#32570;&#22825;&#19979;》&#20027;&#35282;，&#20185;&#24093;&#39640;&#23792;，&#19987;&#26029;&#19975;&#21476;，&#20026;&#20462;&#36947;&#32780;&#29983;，&#20026;&#24212;&#21163;&#25152;&#33268;，&#27704;&#19990;&#26080;&#25932;。</p><p>&#20108;、&#31119;&#23572;&#25705;&#26031;：&#38463;&#29791;·&#26607;&#21335;·&#36947;&#23572;&#21019;&#20316;&#30340;&#20390;&#25506;&#23567;&#35828;《&#31119;&#23572;&#25705;&#26031;&#25506;&#26696;&#38598;》&#20013;&#30340;&#35199;&#23869;&#20844;，&#20197;&#20854;&#21331;&#36234;&#30340;&#25165;&#27668;、&#36805;&#36895;&#30340;&#27934;&#23519;&#21147;&#20197;&#21450;&#24191;&#21338;&#30340;&#25512;&#29702;&#33021;&#32784;&#20139;&#35465;&#22825;&#19979;，&#34987;&#20844;&#20197;&#20026;&#25512;&#29702;&#23567;&#35828;&#35268;&#27169;&#30340;&#20856;&#22411;&#20154;&#29289;。 &#21704;&#21033;·&#27874;&#29305;：J·K·&#32599;&#29747;&#25152;&#33879;&#30340;&#24618;&#24322;&#23567;&#35828;《&#21704;&#21033;·&#27874;&#29305;》&#31995;&#21015;&#30340;&#20027;&#35282;，&#20855;&#22791;&#24378;&#30427;&#30340;&#37034;&#26415;&#23454;&#21147;。</p><p>&#19977;、&#35874;&#23572;&#39039;·&#24211;&#29632;：&#32654;&#22269;&#20316;&#23478;&#20025;·&#24067;&#26391;&#21019;&#20316;&#30340;&#23567;&#35828;《&#36798;·&#33452;&#22855;&#26126;&#30721;》&#20013;&#30340;&#30007;&#20027;&#35282;，&#20855;&#22791;&#36229;&#24120;&#30340;&#26234;&#24935;&#20197;&#21450;&#25512;&#29702;&#33021;&#32784;，&#22312;&#36861;&#23547;&#36798;·&#33452;&#22855;&#30340;&#24618;&#24322;&#21382;&#31243;&#20013;&#23653;&#21382;&#20102;&#19968;&#31995;&#21015;&#30340;&#24778;&#38505;&#20882;&#38505;。&#24635;&#20043;，&#20197;&#19978;&#26159;&#19968;&#20123;&#32597;&#26377;&#30340;&#23567;&#35828;&#20154;&#29289;&#22825;&#33457;&#26495;，&#20182;&#20204;&#22312;&#35835;&#32773;&#24515;&#30446;&#20013;&#20855;&#22791;&#36739;&#39640;&#30340;&#20301;&#32622;&#20197;&#21450;&#25307;&#20379;&#24230;，&#25104;&#20026;&#20102;&#25991;&#23398;&#20856;&#22411;&#20013;&#30340;&#20195;&#34920;&#24615;&#20154;&#29289;。</p><h2 id='&#35282;&#26007;&#22763;&#23398;&#38498;&#23436;&#32467;&#20102;&#21527;'>&#35282;&#26007;&#22763;&#23398;&#38498;&#32456;&#28165;&#26224;&#21527;</h2>
<p>&#32456;&#28165;&#26224;。&#38632;&#22825;&#32456;&#20110;&#20197;&#21069;，&#19968;&#32533;&#38451;&#20809;&#20174;&#20113;&#23618;&#20013;&#36879;&#20102;&#36827;&#21435;，&#25237;&#22312;&#35282;&#26007;&#22330;&#20869;。&#24184;&#23384;&#30340;&#22810;&#23569;&#24635;&#20307;&#29282;&#29282;&#30340;&#25265;&#22312;&#19968;&#36215;，&#22121;&#26790;&#20572;&#27490;&#21518;&#25307;&#24453;&#24623;&#22827;&#30340;&#26159;&#20048;&#25104;&#30340;&#20891;&#21495;。&#32463;&#30001;&#36825;&#19968;&#22330;&#22823;&#25112;，&#24085;&#24076;&#20197;&#21450;&#23433;&#21513;&#25289;&#21457;&#29983;&#20102;&#24773;&#24875;，&#32456;&#20110;&#21916;&#32467;&#33391;&#32536;。&#22312;&#20116;&#24180;&#20043;&#21518;，&#24085;&#24076;&#21463;&#20885;&#20026;&#32599;&#26519;&#20043;&#29579;。&#23433;&#21513;&#25289;&#20063;&#21462;&#20195;&#20102;&#27597;&#20146;&#30340;&#20301;&#32622;。</p><p>&#35282;&#26007;&#22763;&#23398;&#38498;&#21507;&#25481;&#24847;&#24605;&#26159;&#23545;&#20110;&#25112;&#22833;&#36133;。《&#35282;&#26007;&#22763;&#23398;&#38498;》&#26159;&#19968;&#27454;&#32752;&#22696;&#20882;&#38505;&#20859;&#25104;&#31867;&#30340;AVG&#28216;&#25103;。&#20166;&#20174;&#38463;&#26684;&#26222;&#26031;&#36820;&#22238;&#20102;&#21517;&#20026;&#26031;&#25176;&#25289;&#20811;&#30340;&#35282;&#26007;&#22763;&#30952;&#28860;&#23398;&#26657;。&#22312;《&#35282;&#26007;&#22763;&#23398;&#38498;》&#29609;&#23478;&#20197;&#21450;&#29609;&#23478;&#23545;&#20110;&#25112;&#26102;，&#19968;&#26041;&#29609;&#23478;&#34987;&#25112;&#36133;&#26102;，&#20048;&#25104;&#30340;&#29609;&#23478;&#20250;&#23545;&#20110;&#22833;&#36133;&#30340;&#29609;&#23478;&#35843;&#20355;&#36947;，&#20320;&#34987;&#25105;&#21507;&#25481;&#20102;&#21734;。</p><p>&#35282;&#26007;&#22763;&#23398;&#38498;&#19981;&#26159;&#40644;&#27833;。&#20973;&#35777;&#26597;&#38382;&#30456;&#20851;&#26524;&#30495;&#20449;&#24687;&#23637;&#29616;：&#35282;&#26007;&#22763;&#23398;&#38498;&#26159;&#19968;&#27454;&#32752;&#22696;&#20882;&#38505;&#20859;&#25104;&#31867;&#30340;AVG&#28216;&#25103;。</p><h2 id='&#32435;&#23612;&#20122;&#30340;&#20154;&#29289;&#20171;&#32461;'>&#32435;&#23612;&#20122;&#30340;&#20154;&#29289;&#20171;&#32461;</h2>
<p>&#32435;&#23612;&#20122;&#20256;&#22855;1&#20154;&#29289;&#20171;&#32461;&#22914;&#19979;：&#38463;&#26031;&#20848; &#38463;&#26031;&#20848;&#26159;&#20165;&#26377;&#30340;&#19968;&#20010;&#36143;&#20018;&#20110;《&#32435;&#23612;&#20122;&#20256;&#22855;》&#19971;&#20876;&#20070;&#20013;&#30340;&#28789;&#39746;&#20154;&#29289;，&#22312;&#27599;&#19968;&#20876;&#20070;&#20013;&#39280;&#28436;&#20102;&#32039;&#24352;&#30340;&#33050;&#33394;。&#22312;《&#37034;&#26415;&#24072;&#30340;&#22806;&#29989;》&#37324;，&#23427;&#32532;&#36896;&#20102;&#32435;&#23612;&#20122;&#29579;&#22269;；&#22312;《&#29422;&#29579;、&#22899;&#24043;&#20197;&#21450;&#39764;&#34915;&#26588;》&#37324;，&#23427;&#25112;&#36133;&#20102;&#32618;&#29366;&#30340;&#30333;&#22899;&#24043;。</p><p>&#30333;&#22899;&#24043;&#31616;&#33922;&#19997;&#26159;&#32435;&#23612;&#20122;&#20013;&#26368;&#22823;&#30340;&#32618;&#29366;&#23454;&#21147;，&#22905;&#21457;&#25381;&#37034;&#26415;&#35753;&#32435;&#23612;&#20122;&#23653;&#21382;&#20102;&#31616;&#30701;&#30340;&#37239;&#26257;。&#26031;&#28201;&#39039;·&#33922;&#23572;&#36798;&#20197;&#22905;&#30340;&#28436;&#25216;&#20197;&#21450;&#37197;&#21512;&#30340;&#39749;&#21147;，&#27785;&#38391;&#28436;&#32462;&#20102;&#36825;&#20010;&#38452;&#38505;&#32780;&#20919;&#28448;&#30340;&#33050;&#33394;。&#22905;&#30340;&#26381;&#39280;&#22916;&#24819;&#25104;&#20026;&#31070;&#33394;&#30340;&#28201;&#24230;&#35745;，&#38543;&#30528;&#22905;&#31070;&#33394;&#30340;&#21464;&#26356;&#32780;&#21464;&#26356;，&#20174;&#26494;&#25955;&#30340;&#33310;&#26381;&#21040;&#32039;&#32503;&#30340;&#26263;&#39068;&#33394;，&#25581;&#31034;&#20102;&#22905;&#25805;&#20316;&#32435;&#23612;&#20122;&#30340;&#26435;&#26564;&#30340;&#36880;&#28176;&#21066;&#24369;。</p><p>&#32435;&#23612;&#20122;&#20154;&#29289;&#20171;&#32461;（&#20027;&#35201;&#20154;&#29289;&#20171;&#32461;）：&#20052;&#22522;·&#20136;&#33673;（&#39280;&#38706;&#35199;.&#20329;&#25991;&#35199;），&#22905;&#22312;&#31532;&#19968;&#37096;&#20197;&#21450;&#31532;&#20108;&#37096;&#20013;&#37117;&#26377;&#28436;&#20986;，&#26159;&#20010;&#24456;&#21487;&#29233;&#30340;&#22899;&#23401;。&#22312;&#36825;&#37096;&#20013;，&#22905;&#30001;&#20110;&#21040;&#20102;&#38738;&#26149;&#26399;，&#24320;&#22987;&#29233;&#32654;，&#23545;&#20110;&#32654;&#30340;&#21521;&#24448;。&#35753;&#22905;&#24739;&#19978;&#21040;&#33258;&#25105;，&#20294;&#26368;&#21518;，&#38463;&#26031;&#20848;&#30340;&#27867;&#36215;，&#21448;&#35753;&#22905;&#25214;&#22238;&#33258;&#25105;。</p><p>&#21520;&#32435;&#24605;&#23398;&#29983;（Mr. Tumnus）&#32435;&#23612;&#20122;&#29579;&#22269;&#37324;&#19968;&#20301;&#28608;&#24773;&#22909;&#23458;&#30340;&#20154;&#32650;，&#30001;&#20110;&#36741;&#21161;&#20102;&#22799;&#23043;&#20043;&#22899;&#32780;&#34987;&#30333;&#22899;&#24043;&#21402;&#36935;。&#28023;&#29432;&#23398;&#29983;（Mr. Beaver）&#32435;&#23612;&#20122;&#30340;&#33021;&#35328;&#20861;，&#28608;&#24773;&#21448;&#26377;&#27491;&#20041;&#24863;，&#39046;&#30528;&#24182;&#21534;&#32435;&#23612;&#20122;&#30340;&#23401;&#23376;&#20204;&#21435;&#35265;&#20122;&#26031;&#34013;。&#28023;&#29432;&#22826;&#22826;（Mrs. Beaver）&#22905;&#30340;&#28921;&#35843;&#25216;&#26415;&#19968;&#27969;，&#32780;&#19988;&#39047;&#20026;&#39038;&#23478;，&#38754;&#20020;&#21361;&#38590;&#24517;&#38656;&#36867;&#31163;&#23478;&#20196;&#22905;&#24863;&#24212;&#20381;&#20381;&#19981;&#33293;。</p><p>&#24444;&#24739;&#19978;：High King Peter ， the Magnificent  &#32435;&#23612;&#20122;&#20170;&#19990;&#22235;&#20301;&#21531;&#20027;&#20043;&#19968;，&#23396;&#23707;&#22825;&#23376;，&#38596;&#24072;&#21195;&#31456;&#39569;&#22763;，&#26159;&#33487;&#29642;、&#29233;&#24503;&#33945;、&#38706;&#33564;&#30340;&#20804;&#38271;。&#22312;&#20108;&#25112;&#29190;&#21457;&#21518;&#20197;&#21450;&#20804;&#24351;&#22992;&#22969;&#24182;&#21534;&#20182;&#20065;，&#20809;&#38452;&#26377;&#21621;&#25252;&#23478;&#20154;&#30340;&#24378;&#28872;&#24863;&#21160;，&#21487;&#26159;&#30001;&#20110;&#24180;&#32426;&#30340;&#19979;&#22330;&#26080;&#24847;&#20598;&#23572;&#27867;&#36215;&#36807;&#28608;&#34892;&#21160;。</p><p>Lucy Pevensie &#38706;&#33564;.&#20329;&#25991;&#35199;[&#20329;&#25991;&#35199;&#20804;&#22969;&#20013;&#26368;&#23567;&#19968;&#20010;，&#24515;&#22320;&#26497;&#20854;&#20005;&#37239;&#19988;&#26524;&#25954;，&#26159;&#22235;&#20804;&#22969;&#20013;&#24320;&#22987;&#21457;&#29616;&#32435;&#23612;&#20122;&#30340;，&#21518;&#25104;&#20026;&#32435;&#23612;&#20122;&#26524;&#25954;&#22899;&#29579;。</p><h2 id='&#35835;《&#32435;&#23612;&#20122;&#20256;&#22855;》'>&#35835;《&#32435;&#23612;&#20122;&#20256;&#22855;》</h2>
<p>&#35835;&#23436;《&#32435;&#23612;&#20122;&#20256;&#22855;》&#20013;&#30340;《&#29422;&#29579;、&#22899;&#24043;、&#39764;&#34915;&#26588;》，&#25105;&#34987;&#36825;&#20010;&#25925;&#20107;&#28145;&#28145;&#25490;&#27719;。&#36825;&#20010;&#25925;&#20107;&#38472;&#35828;&#20102;&#22235;&#20010;&#23401;&#23376;——&#24444;&#24739;&#19978;、&#33487;&#29642;、&#29233;&#24503;&#33945;&#20197;&#21450;&#38706;&#35199;，&#20182;&#20204;&#35874;&#19990;&#30028;&#22823;&#25112;&#26102;&#26399;&#34987;&#36865;&#21040;&#19968;&#20301;&#32769;&#25945;&#25480;&#23478;&#20013;，&#26080;&#24847;&#20598;&#23572;&#21457;&#29616;&#20102;&#19968;&#20010;&#24618;&#24322;&#30340;&#34915;&#26588;，&#36825;&#20010;&#34915;&#26588;&#36890;&#24448;&#19968;&#20010;&#20805;&#26021;&#37034;&#26415;&#30340;&#22269;&#23478;——&#32435;&#23612;&#20122;。&#22312;&#32435;&#23612;&#20122;，&#38706;&#35199;&#30896;&#30528;&#20102;&#32650;&#24618;&#22270;&#22982;&#32435;&#26031;&#23398;&#29983;，&#25104;&#20026;&#23452;&#21516;&#20249;。</p><p>&#35835;《&#32435;&#23612;&#20122;&#20256;&#22855;》&#26377;&#24863;1  &#22799;&#26085;，&#28872;&#26085;&#28814;&#28814;，&#24102;&#30528;&#22810;&#23569;&#19997;&#28902;&#29157;，&#25105;&#20877;&#27425;&#25472;&#24320;&#20102;《&#32435;&#23612;&#20122;&#20256;&#22855;（1）》，&#27010;&#20917;，&#37027;&#36793;&#25165;&#26159;&#25105;&#33021;&#30772;&#38500;&#20102;&#28902;&#29157;&#30340;&#22909;&#21435;&#21521;。&#38706;&#35199;，&#19968;&#20301;&#23567;&#22899;&#23401;，&#30001;&#20110;&#25417;&#36855;&#34255;&#30340;&#38656;&#35201;，&#22905;&#36530;&#36827;&#20102;&#34915;&#27249;，&#21364;&#35823;&#20837;&#20102;&#21478;&#19968;&#20010;&#22825;&#19979;——&#24799;&#29420;&#23401;&#23376;&#20204;&#33021;&#21435;&#30340;&#32435;&#23612;&#20122;&#22825;&#19979;。</p><p>&#22235;&#24180;&#32423;《&#32435;&#23612;&#20122;&#20256;&#22855;》&#35835;&#21518;&#24863;（&#19968;） 《&#32435;&#23612;&#20122;&#20256;&#22855;》&#25105;&#24819;&#24040;&#21280;&#37117;&#30693;&#36947;&#21543;？&#20415;&#26159;&#22235;&#20010;&#33521;&#22269;&#23569;&#24180;&#19981;&#30693;&#19981;&#35273;&#30340;&#23601;&#36827;&#20837;&#20102;&#32435;&#23612;&#20122;&#22825;&#19979;。&#37027;&#36793;&#30340;&#19968;&#22825;&#26159;&#22320;&#29699;&#30340;&#21313;&#31186;。&#37027;&#36793;&#30340;&#20845;&#22825;&#20063;&#20415;&#26159;&#22320;&#29699;&#30340;&#19968;&#20998;&#38047;。《&#32435;&#23612;&#20122;&#20256;&#22855;》&#30340;&#31532;&#19968;&#37096;&#21483;《&#29422;&#23376;、&#22899;&#24043;&#20197;&#21450;&#39764;&#34915;&#27249;》&#20027;&#35201;&#24847;&#24605;&#26159;&#20182;&#20204;&#19968;&#36215;&#20174;&#39764;&#24187;&#30340;&#34915;&#27249;&#19968;&#33050;&#36367;&#20837;&#24618;&#24322;&#30340;&#32435;&#23612;&#20122;&#22269;&#23478;。</p><p>《&#32435;&#23612;&#20122;&#20256;&#22855;》&#35762;&#30340;&#26159;&#19968;&#21482;&#21483;&#38463;&#26031;&#20848;&#30340;&#29422;&#23376;，&#21483;&#37266;&#20102;&#32435;&#23612;&#20122;&#36825;&#20010;&#22269;&#23478;，&#20197;&#21450;&#19981;&#26029;&#20351;&#36825;&#20010;&#22269;&#23478;&#21457;&#36798;&#36215;&#26469;，&#20197;&#21450;&#21040;&#20854;&#21518;&#19981;&#26029;&#36133;&#33853;&#30340;&#21382;&#31243;。</p><p>《&#32435;&#23612;&#20122;&#20256;&#22855;》&#26159;&#20316;&#32773;&#22312;&#20108;&#25112;&#26102;&#26399;&#25152;&#22916;&#22270;&#36827;&#21435;&#30340;&#22825;&#19979;。&#22312;&#37027;&#28925;&#28779;&#32439;&#39134;&#30340;&#24180;&#26376;，&#26089;&#24050;&#32463;&#19981;&#20102;&#27426;&#21916;，&#19981;&#20102;&#27491;&#20041;，&#19981;&#20102;&#28165;&#38745;，&#19981;&#20102;&#23545;&#20110;&#20861;&#24615;&#30340;&#24685;&#39034;，&#33268;&#20351;&#19981;&#20102;&#36877;&#36965;。&#26377;&#30340;&#21482;&#26159;**&#25169;&#28781;&#20182;&#20065;&#30340;&#22768;&#38899;，&#26377;&#30340;&#21482;&#26159;&#20154;&#20204;&#24754;&#19981;&#38597;&#30340;&#24808;&#21483;，&#26377;&#30340;&#21482;&#26159;&#32618;&#29366;&#30340;&#29424;&#29406;，&#26377;&#30340;&#21482;&#26159;&#20861;&#24615;&#36138;&#24515;&#30340;&#23517;&#38475;，&#26377;&#30340;&#21482;&#26159;&#26080;&#23613;&#30340;&#40669;&#40657;。</p><p>&#25105;&#20026;&#24040;&#21280;&#25972;&#29702;&#20102;&#19968;&#31687;《&#32435;&#23612;&#20122;&#20256;&#22855;》&#35835;&#21518;&#24863;，&#26356;&#22810;&#35835;&#21518;&#24863;&#23613;&#22312;。《&#32435;&#23612;&#20122;&#20256;&#22855;》&#35835;&#21518;&#24863; &#33258;&#20174;&#22235;&#24180;&#32423;&#30475;&#36807;《&#32435;&#23612;&#20122;&#20256;&#22855;》&#19968;&#27425;&#20043;&#21518;&#30340;&#27599;&#19968;&#36941;&#37117;&#33021;&#20250;&#20026;&#20986;&#24046;&#36317;&#30340;&#36259;&#24847;。</p>                                <div class="haijiao1e6c-86e3-32d2-3f36 tags tagicon"><a href="../tags-189.html" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao86e3-32d2-3f36-e8dc turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="894.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="896.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao32d2-3f36-e8dc-847f booth mt20 mb20">
            </div>       
        <div class="haijiao3f36-e8dc-847f-19e0 section">
  <div class="haijiaoe8dc-847f-19e0-f879 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao847f-19e0-f879-f779 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao19e0-f879-f779-c01b section" id="comments">
    <div class="haijiaof879-f779-c01b-7768 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof779-c01b-7768-c478 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=895&amp;key=237e88cc863b07dbcfb705301a74bb0b">
        <input type="hidden" name="inpId" id="inpId" value="895"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc01b-7768-c478-fadd com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaob9ec-8314-d805-47f9 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao8314-d805-47f9-882a comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaod805-47f9-882a-1e6c main-right scrollBox">
        

<dl class="haijiao47f9-882a-1e6c-86e3 function" id="fate_rand_article">
<dt class="haijiao882a-1e6c-86e3-32d2 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1e6c-86e3-32d2-3f36 function_c">


<ul><li><a href="57.html"  title="&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#25143;&#22806;&#26480;&#20316;&#30340;&#35789;&#26465;</a></li><li><a href="73.html"  title="&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;"  target=\"_blank\">&#26894;&#21517;&#26519;&#27278;&#26368;&#20339;&#30340;&#19987;&#36753;</a></li><li><a href="94.html"  title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;"  target=\"_blank\">&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;</a></li><li><a href="97.html"  title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="160.html"  title="&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;"  target=\"_blank\">&#21941;&#23567;&#21513;&#20197;&#21450;&#34850;&#27819;&#27819;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="183.html"  title="&#20572;&#27490;&#30127;&#29483;SS"  target=\"_blank\">&#20572;&#27490;&#30127;&#29483;SS</a></li></ul>

</dd>
</dl>
<dl class="haijiao86e3-32d2-3f36-e8dc function" id="fate_hot_tags">
<dt class="haijiao32d2-3f36-e8dc-847f function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao3f36-e8dc-847f-19e0 function_c">


<ul><li><a target="_blank" title="&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-225.html">&#32768;&#28789;&#22958;&#37233;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）（0）" href="../tags-341.html">【&#33821;&#33673;&#31995;&#22899;&#20248;&#30424;&#28857;】&#28436;&#21592;&#36164;&#26009;+&#25152;&#26377;&#20316;&#21697;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;（-7）" href="../tags-26.html">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267; 188 &#26399;<span>（-7）</span></a></li><li><a target="_blank" title="&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-394.html">&#27425;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-181.html">&#37045;&#38476;&#38476;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-130.html">&#20061;&#20061;&#20843;xy-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k（-3）" href="../tags-55.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】        5.7k<span>（-3）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-165.html">nyako&#21941;&#23376;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-369.html">&#34425;&#33394;ぐみ(&#34425;&#33394;&#20037;&#32654;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-263.html">&#25995;&#25995;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（14）" href="../tags-390.html">&#31958;&#31958;&#32654;xx&#21512;&#38598;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（14）</span></a></li><li><a target="_blank" title="&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;（7）" href="../tags-318.html">&#28082;&#28082;&#37233;cute（&#33821;&#33673;&#28082;) &#20381;&#26087;&#26159;&#20320;&#30340;&#28082;&#28082; -&#20316;&#21697;&#22823;&#20840;<span>（7）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoe8dc-847f-19e0-f879 function" id="divCatalog">
<dt class="haijiao847f-19e0-f879-f779 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao19e0-f879-f779-c01b function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof879-f779-c01b-7768 function" id="fate_follow">
<dt class="haijiaof779-c01b-7768-c478 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc01b-7768-c478-fadd function_c">

<div><div class="haijiaob9ec-8314-d805-47f9 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao8314-d805-47f9-882a function" id="fate_r_ad">
<dt class="haijiaod805-47f9-882a-1e6c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao47f9-882a-1e6c-86e3 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao882a-1e6c-86e3-32d2 clear"></div>
      <div class="haijiao1e6c-86e3-32d2-3f36 booth mb20">
            </div>      </div></div>
<div class="haijiao86e3-32d2-3f36-e8dc clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--143.51 ms , 26 queries , 5722kb memory , 0 error-->