<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21941;&#21941;&#27602;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23453;&#21487;&#26790;&#21941;&#21941;&#26377;&#22810;&#23569;&#31181;&#24418;&#24577;?&#20108;、&#21941;&#21941;&#23646;&#20110;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;&#21527;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#21448;&#21448;&#21448;&#21448;&#40493;&#26159;&#35841;" href="899.html" /><link rel="next" title="&#29233;&#25945;&#24072;&#23398;&#29983;&#31471;&#30005;&#33041;&#29256;&#23448;&#32593;&#19979;&#36733;" href="901.html" /><link rel="canonical" href="900.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao82c1-d75d-e42f-3dbc main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaod75d-e42f-3dbc-34da logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoe42f-3dbc-34da-16bd search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3dbc-34da-16bd-f9e8 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao34da-16bd-f9e8-f508 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao16bd-f9e8-f508-64c1 nav">
                <ul>
                    <li class="haijiaof9e8-f508-64c1-da6e navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof508-64c1-da6e-21b8 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao64c1-da6e-21b8-a234 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoda6e-21b8-a234-e646 main">
      <div class="haijiao21b8-a234-e646-fe7a booth mt20">
            </div>          <div class="haijiaoa234-e646-fe7a-41d9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoe646-fe7a-41d9-9c50 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaofe7a-41d9-9c50-bd93 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao41d9-9c50-bd93-49f3 main-left">
        <div class="haijiao9c50-bd93-49f3-82c1 content">
            <h1>&#21941;&#21941;&#27602;</h1>
            <div class="haijiaod75d-e42f-3dbc-34da info"><span class="haijiaoe42f-3dbc-34da-16bd authoricon">admin</span><span class="haijiao3dbc-34da-16bd-f9e8 timeicon">02-02</span><span class="haijiao34da-16bd-f9e8-f508 viewicon">11</span>            </div>
            
            <div class="haijiao16bd-f9e8-f508-64c1 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23453;&#21487;&#26790;&#21941;&#21941;&#26377;&#20960;&#31181;&#24418;&#24577;?' title='&#23453;&#21487;&#26790;&#21941;&#21941;&#26377;&#20960;&#31181;&#24418;&#24577;?'>&#23453;&#21487;&#26790;&#21941;&#21941;&#26377;&#22810;&#23569;&#31181;&#24418;&#24577;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21941;&#21941;&#23646;&#20110;&#26032;&#31934;&#31070;&#27963;&#24615;&#29289;&#36136;&#21527;?' title='&#21941;&#21941;&#23646;&#20110;&#26032;&#31934;&#31070;&#27963;&#24615;&#29289;&#36136;&#21527;?'>&#21941;&#21941;&#23646;&#20110;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;&#21527;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#21941;&#21941;&#20013;&#27602;&#21518;&#21487;&#20197;&#21507;&#29483;&#26465;&#21527;' title='&#21941;&#21941;&#20013;&#27602;&#21518;&#21487;&#20197;&#21507;&#29483;&#26465;&#21527;'>&#21941;&#21941;&#20013;&#27602;&#21518;&#21487;&#33021;&#21507;&#29483;&#26465;&#21527;</a>
</li>
</ul><h2 id='&#23453;&#21487;&#26790;&#21941;&#21941;&#26377;&#20960;&#31181;&#24418;&#24577;?'>&#23453;&#21487;&#26790;&#21941;&#21941;&#26377;&#22810;&#23569;&#31181;&#24418;&#24577;?</h2>
<p>《&#23453;&#21487;&#26790;》&#20013;&#21941;&#21941;&#30340;&#19977;&#31181;&#24046;&#36317;&#24418;&#24577;： &#20851;&#37117;&#22320;&#22495;&#24418;&#24577;&#30340;&#21941;&#21941;：&#36825;&#31181;&#24418;&#24577;&#30340;&#21941;&#21941;&#22312;&#27010;&#20917;&#19978;&#19982;&#23478;&#29483;&#30456;&#20284;，&#20855;&#22791;&#20083;&#32418;&#33394;&#30340;&#27611;&#21457;&#20197;&#21450;&#35088;&#33394;&#33151;&#37096;&#19982;&#23614;&#24052;。&#23427;&#26377;&#19968;&#20010;&#37197;&#21512;&#30340;&#21916;&#29233;，&#37027;&#20415;&#26159;&#32676;&#38598;&#22278;&#24418;&#29289;&#20307;&#20197;&#21450;&#38378;&#20142;&#30340;&#24037;&#20855;。&#22312;&#20854;&#22836;&#39030;&#19978;，&#24635;&#20250;&#26377;&#19968;&#26522;&#37329;&#24065;&#20316;&#20026;&#25286;&#31359;。&#22312;&#36825;&#31181;&#24418;&#24577;&#19979;，&#21941;&#21941;&#23646;&#20110;&#33392;&#28145;&#23646;&#24615;，&#21487;&#30465;&#24739;&#19978;&#30123;&#24189;&#28789;&#23646;&#24615;&#30340;&#25307;&#24335;。</p><p>&#33392;&#28145;&#24418;&#24577;：&#21941;&#21941;&#22312;&#33392;&#28145;&#24418;&#24577;&#19979;，&#29305;&#33394;&#26159;&#20840;&#36523;&#20083;&#32418;&#33394;&#30340;&#27611;&#21457;&#20197;&#21450;&#35088;&#33394;&#30340;&#33151;&#37096;&#21450;&#23614;&#24052;。&#23427;&#23545;&#20110;&#22278;&#24418;&#29289;&#20307;&#20197;&#21450;&#38378;&#20142;&#30340;&#24037;&#20855;&#22791;&#29305;&#27530;&#30340;&#21916;&#29233;，&#27599;&#19968;&#27599;&#19968;&#22312;&#33258;&#24049;&#30340;&#22836;&#39030;&#37096;&#32626;&#19968;&#26522;&#38378;&#20142;&#30340;&#37329;&#24065;。&#36825;&#19968;&#24418;&#24577;&#19979;&#30340;&#21941;&#21941;&#23646;&#20110;&#33392;&#28145;&#23646;&#24615;，&#21487;&#30465;&#24739;&#19978;&#30123;&#24189;&#28789;&#23646;&#24615;&#30340;&#25307;&#24335;&#19979;&#22330;。 &#38463;&#32599;&#25289;&#24418;&#24577;：&#22312;&#38463;&#32599;&#25289;&#22320;&#22495;，&#21941;&#21941;&#26159;&#19968;&#31181;&#26032;&#29289;&#31181;，&#30001;&#23478;&#20859;&#23411;&#29983;&#32780;&#26469;。</p><p>&#21941;&#21941;&#26159;&#21807;&#36880;&#20010;&#31181;&#20855;&#22791;&#19977;&#31181;&#24046;&#36317;&#24418;&#24577;&#30340;&#33392;&#28145;&#31181;&#23453;&#21487;&#26790;，&#20998;&#35828;&#26159;&#33392;&#28145;&#24418;&#24577;、&#38463;&#32599;&#25289;&#24418;&#24577;&#20197;&#21450;&#20285;&#21202;&#23572;&#24418;&#24577;。 &#21941;&#21941;&#22312;&#27931;&#20811;&#29579;&#22269;&#20013;&#20301;&#32622;&#29305;&#27530;，&#26159;&#19977;&#22823;&#20027;&#23456;&#20043;&#19968;。&#23427;&#32463;&#30001;&#19977;&#27425;&#36827;&#21270;，&#26368;&#32456;&#24418;&#24577;&#20026;&#27494;&#26007;&#37239;&#29483;。 &#20851;&#37117;&#22320;&#22495;&#30340;&#21941;&#21941;&#26159;&#26368;&#21407;&#22987;&#30340;&#24418;&#24577;，&#27010;&#20917;&#30456;&#20284;&#20110;&#32597;&#26377;&#30340;&#23478;&#29483;。&#23427;&#20204;&#30340;&#36523;&#27573;&#27425;&#33509;&#26159;&#20083;&#32418;&#33394;，&#33151;&#37096;&#20197;&#21450;&#23567;&#23614;&#24052;&#26159;&#35088;&#33394;。</p><p>&#21941;&#21941;&#30340;&#19977;&#31181;&#24418;&#24577;：《&#23453;&#21487;&#26790;》&#21941;&#21941;&#30340;&#19977;&#31181;&#24418;&#24577;： &#20851;&#37117;&#22320;&#22495;&#24418;&#24577;&#30340;&#21941;&#21941; &#20851;&#37117;&#22320;&#22495;&#30340;&#21941;&#21941;&#26159;&#26368;&#25384;&#36817;&#33392;&#28145;&#23478;&#29483;&#30340;&#27169;&#26679;，&#20840;&#36523;&#20083;&#32418;&#33394;&#30340;&#27611;&#21457;&#19982;&#35088;&#33394;&#30340;&#33151;&#37096;&#21450;&#23614;&#24052;，&#21916;&#29233;&#22278;&#24418;&#29289;&#20307;&#19982;&#38378;&#38378;&#21457;&#20809;&#24037;&#20855;&#30340;&#20064;&#27668;，&#22312;&#33258;&#24049;&#30340;&#22836;&#39030;&#36824;&#20250;&#37096;&#32626;&#19968;&#26522;&#38378;&#20142;&#30340;&#37329;&#24065;，&#36825;&#19968;&#24418;&#24577;&#19979;&#30340;&#21941;&#21941;&#26159;&#33392;&#28145;&#23646;&#24615;，&#21487;&#30465;&#24739;&#19978;&#30123;&#24189;&#28789;&#23646;&#24615;&#30340;&#25307;&#24335;&#19979;&#22330;。</p><h2 id='&#21941;&#21941;&#23646;&#20110;&#26032;&#31934;&#31070;&#27963;&#24615;&#29289;&#36136;&#21527;?'>&#21941;&#21941;&#23646;&#20110;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;&#21527;?</h2>
<p>&#19968;、&#21941;&#21941;&#31616;&#30452;&#34987;&#24402;&#31867;&#20026;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;。&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;&#26159;&#19968;&#31181;&#30001;&#19981;&#27861;&#20221;&#23376;&#22916;&#24819;&#30340;xx&#21464;&#31181;，&#30446;&#30340;&#26159;&#32463;&#30001;&#21270;&#23398;&#22916;&#24819;&#30340;&#20462;&#27491;&#26469;&#35268;&#36991;&#27861;&#24459;&#30340;&#25805;&#20316;。&#36825;&#31181;&#29289;&#36164;&#30340;&#29305;&#33394;&#26159;&#20854;&#19979;&#22330;&#30456;&#20284;&#33268;&#20351;&#36926;&#36234;&#20256;&#32479;xx，&#21487;&#33021;&#24433;&#21709;&#20154;&#30340;&#33041;&#23376;、&#31070;&#33394;、&#24847;&#24535;&#20197;&#21450;&#34892;&#21160;，&#20174;&#32780;&#23545;&#20110;&#36816;&#29992;&#32773;&#30340;&#31070;&#24605;&#24418;&#24577;&#21457;&#29983;&#28165;&#26224;&#24433;&#21709;。</p><p>&#20108;、&#21015;&#21738;&#19968;&#20010;&#36873;&#39033;&#20840;&#21103;&#26159;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;？a“&#34013;&#31934;&#28789;” “&#21941;&#21941;” “&#24688;&#29305;&#33609;” “&#38646;&#21495;&#33014;&#20171;&#32461;&#22914;&#19979;：“&#34013;&#31934;&#28789;”&#26159;&#23646;&#20110;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;。&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;&#26681;&#22522;&#24773;&#26223; &#25955;&#28459;&#22269;xx&#19982;&#31435;&#21151;&#19979;&#22330;&#21150;&#20844;&#23460;（UNODC）&#23545;&#20110;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;&#30340;&#30028;&#35828;&#26159;：&#26410;&#34987;&#22269;&#20869;&#31105;&#27602;&#26465;&#32422;&#25805;&#20316;，&#20294;&#23384;&#22312;&#28389;&#29992;&#24182;&#20250;&#23545;&#20110;&#20844;&#20849;&#30246;&#24369;&#24102;&#26469;&#21163;&#25345;&#30340;&#29289;&#36164;。</p><p>&#19977;、&#21941;&#21941;&#26159;&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;。&#26032;&#32905;&#20307;&#27963;&#24615;&#29289;&#36164;&#26159;&#19981;&#27861;&#20221;&#23376;&#20026;&#35268;&#36991;&#20405;&#30053;&#32780;&#23545;&#20110;&#21015;&#31649;xx&#22952;&#30861;&#21270;&#23398;&#22916;&#24819;&#20462;&#39280;&#25152;&#24739;&#19978;&#21040;&#30340;xx&#30456;&#20284;&#29289;，&#20855;&#22791;&#19982;&#31649;xx&#21697;&#30456;&#20284;&#25110;&#32773;&#26356;&#24378;&#30340;&#27426;&#21916;、&#33268;&#24187;、&#40635;&#37257;&#31561;&#19979;&#22330;，&#36825;&#19968;&#24847;&#35265;&#20110;2013&#24180;&#22312;《&#22825;&#19979;xx&#38472;&#35828;》&#20013;&#34987;&#21021;&#27425;&#25552;&#20986;。</p><h2 id='&#21941;&#21941;&#20013;&#27602;&#21518;&#21487;&#20197;&#21507;&#29483;&#26465;&#21527;'>&#21941;&#21941;&#20013;&#27602;&#21518;&#21487;&#33021;&#21507;&#29483;&#26465;&#21527;</h2>
<p>&#19981;&#21487;&#20197;。&#29483;&#20013;&#27602;&#20102;&#38656;&#35201;&#24448;&#29483;&#21674;&#30340;&#21897;&#21657;&#27010;&#20917;&#28748;&#30416;&#27700;&#35299;&#27602;&#33647;，&#35753;&#29483;&#21674;&#25226;&#27602;&#29289;&#32473;&#21520;&#36827;&#21435;，&#19981;&#21487;&#20197;&#21507;&#29483;&#26465;，&#22312;&#39282;&#20859;&#29483;&#21674;&#30340;&#26102;&#20505;&#30041;&#24847;&#23427;&#30340;&#39278;&#39135;，&#19981;&#35201;&#25226;&#27602;&#33647;&#25918;&#22312;&#31163;&#29483;&#21674;&#24456;&#36817;&#30340;&#20013;&#38388;。</p><p>&#23548;&#33268;&#29483;&#21674;&#19981;&#21507;&#29483;&#26465;&#30340;&#21407;&#22240;&#26377;&#33391;&#22810;，&#22909;&#27604;&#29483;&#26465;&#20013;&#30340;&#26576;&#20123;&#25104;&#20221;&#29483;&#21674;&#24182;&#38750;&#24456;&#21916;&#29233;，&#20197;&#21450;&#29483;&#26465;&#30340;&#21475;&#32963;&#29483;&#21674;&#19981;&#26159;&#24456;&#21916;&#29233;&#31561;&#31561;，&#24314;&#35758;&#26367;&#25442;&#19968;&#31181;&#21475;&#32963;&#30340;&#29483;&#26465;&#32473;&#29483;&#21674;&#21890;&#39135;。&#27492;&#22806;，&#20551;&#22914;&#29483;&#21674;&#38500;&#20102;&#29483;&#26465;&#20043;&#22806;，&#29483;&#32592;&#22836;&#27010;&#20917;&#29483;&#31918;&#37117;&#19981;&#21507;，&#37027;&#26411;&#21487;&#33021;&#26159;&#29483;&#21674;&#24739;&#20102;&#26576;&#31181;&#30142;&#30149;，&#23548;&#33268;&#39135;&#27442;&#19981;&#25391;。</p><p>&#20320;&#21487;&#33021;&#25226;&#29483;&#26465;&#20197;&#21450;&#29483;&#31918;&#28151;&#21040;&#19968;&#36215;，&#36825;&#26679;&#20182;&#37117;&#21487;&#33021;&#22810;&#21507;&#19968;&#28857;，&#35201;&#21542;&#21017;&#20809;&#21507;&#29483;&#26465;&#33829;&#20859;&#19981;&#23624;&#34913;，&#29483;&#26465;&#21482;&#26159;&#38646;&#39135;&#24320;&#32963;&#30340;，&#19981;&#33021;&#24403;&#20027;&#39135;&#21507;。&#20551;&#22914;&#29483;&#21674;&#21482;&#21507;&#29483;&#26465;，&#20182;&#31616;&#30452;&#20250;&#30246;。&#25105;&#21941;&#21941;&#22914;&#20170;&#20063;&#26159;&#26377;&#36825;&#20010;&#19979;&#22330;。&#20182;&#32769;&#20102;，17&#23681;&#20102;，&#19981;&#22826;&#36829;&#24515;&#21507;&#29483;&#31918;&#20102;，&#32769;&#24819;&#21507;&#29483;&#38646;&#39135;&#29483;&#26465;&#36825;&#26679;&#30340;&#24037;&#20855;，&#25105;&#20063;&#22312;&#28966;&#34385;&#21602;。</p><p>&#32905;&#31867;：&#21487;&#33021;&#29038;&#19968;&#20123;&#40481;&#33016;&#32905;&#32473;&#27969;&#31163;&#29483;&#21890;&#39135;，&#40481;&#33016;&#32905;&#21547;&#26377;&#20016;&#30805;&#21365;&#30333;&#36136;&#21450;&#27492;&#22806;&#33829;&#20859;&#29289;&#36164;，&#19981;&#20809;&#33021;&#21518;&#36864;&#27969;&#31163;&#29483;&#30340;&#39135;&#27442;，&#36824;&#21487;&#33021;&#22635;&#34917;&#33829;&#20859;。&#20869;&#33039;：&#40481;&#32925;、&#29482;&#32925;&#23500;&#21547;&#21365;&#30333;&#36136;、&#33026;&#32938;、&#30899;&#27700;&#21270;&#21512;&#29289;，&#33829;&#20859;&#20215;&#38065;&#39640;，&#32780;&#19988;&#20855;&#22791;&#37197;&#21512;&#30340;&#33125;&#21619;，&#23545;&#20110;&#29483;&#21674;&#26469;&#35828;&#36866;&#21475;&#24615;&#26497;&#22909;，&#20294;&#19981;&#33021;&#21890;&#22826;&#22810;。</p><p>&#23613;&#31649;，&#24773;&#26223;&#20551;&#22914;&#26356;&#20005;&#27491;&#30340;&#35805;，&#21487;&#33021;&#36824;&#20250;&#32925;&#33039;&#20260;&#23475;，&#24773;&#26223;&#26356;&#21329;&#21155;&#30340;&#35805;&#29483;&#21674;&#21487;&#33021;&#20250;&#22240;&#27492;&#32780;&#20007;&#21629;。&#35201;&#27835;&#30103;&#29483;&#21674;&#33647;&#29289;&#20013;&#27602;&#30340;&#19979;&#22330;，&#36825;&#36824;&#24739;&#19978;&#21435;&#23456;&#29289;&#21307;&#38498;，&#33392;&#28145;&#30340;&#23478;&#38271;&#37117;&#19981;&#36825;&#31181;&#22788;&#32622;&#30340;&#33021;&#32784;。&#23567;&#32534;&#25581;&#31034;，&#22312;&#29483;&#21674;&#21507;&#33647;&#21518;&#27867;&#36215;&#39047;&#20026;&#24773;&#26223;&#27010;&#20917;&#26159;&#30456;&#20284;&#19978;&#36848;&#30151;&#29366;，&#37027;&#26411;&#35831;&#36214;&#32039;&#36865;&#23427;&#21435;&#21307;&#38498;，&#19981;&#35201;&#22312;&#26080;&#25925;&#25302;&#24310;&#20809;&#38452;。</p>                                <div class="haijiaof9e8-f508-64c1-da6e tags tagicon"><a href="../tags-246.html" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaof508-64c1-da6e-21b8 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="899.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="901.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao64c1-da6e-21b8-a234 booth mt20 mb20">
            </div>       
        <div class="haijiaoda6e-21b8-a234-e646 section">
  <div class="haijiao21b8-a234-e646-fe7a h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaoa234-e646-fe7a-41d9 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoe646-fe7a-41d9-9c50 section" id="comments">
    <div class="haijiaofe7a-41d9-9c50-bd93 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao41d9-9c50-bd93-49f3 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=900&amp;key=e27e8103ed673aa85aa512839fee3285">
        <input type="hidden" name="inpId" id="inpId" value="900"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao9c50-bd93-49f3-82c1 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod75d-e42f-3dbc-34da com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoe42f-3dbc-34da-16bd comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3dbc-34da-16bd-f9e8 main-right scrollBox">
        

<dl class="haijiao34da-16bd-f9e8-f508 function" id="fate_rand_article">
<dt class="haijiao16bd-f9e8-f508-64c1 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaof9e8-f508-64c1-da6e function_c">


<ul><li><a href="53.html"  title="&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;"  target=\"_blank\">&#20316;&#20026;&#21733;&#21733;&#33509;&#20309;&#19982;&#22969;&#22969;&#30456;&#22788;</a></li><li><a href="100.html"  title="&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;"  target=\"_blank\">&#26126;&#26143;&#26723;&#26696;&#31532;160&#26399;(&#27704;&#37326;いち&#22799;)&#24635;&#20307;&#36136;&#26009;&#20197;&#21450;&#25152;&#26377;&#20316;&#21697;</a></li><li><a href="109.html"  title="&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;"  target=\"_blank\">&#24481;&#22338;&#33673;&#20122;&#30340;&#37325;&#22823;&#20171;&#32461;</a></li><li><a href="154.html"  title="&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;"  target=\"_blank\">&#26377;&#26646;るる (&#26377;&#26646;&#38706;&#38706;,Arisu Ruru)&#20154;&#29289;&#36164;&#26009;&#21450;&#25152;&#26377;&#20316;&#21697;&#20171;&#32461;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="172.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;-COS&#20889;&#30495;&#22270;&#29255;&#21512;&#38598;[&#26356;&#26032;&#33267;202&#26399;]</a></li><li><a href="179.html"  title="&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;"  target=\"_blank\">&#30456;&#20284;&#30382;&#30382;&#21941;&#30340;&#28459;&#30011;&#31070;&#22120;</a></li><li><a href="194.html"  title="&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;hanaritakanashi&#30340;&#20449;&#24687;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="207.html"  title="&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;"  target=\"_blank\">&#21315;&#22812;&#26410;&#26469;cosplay&#22270;&#21253;&#19979;&#36733;</a></li></ul>

</dd>
</dl>
<dl class="haijiaof508-64c1-da6e-21b8 function" id="fate_hot_tags">
<dt class="haijiao64c1-da6e-21b8-a234 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoda6e-21b8-a234-e646 function_c">


<ul><li><a target="_blank" title="&#27931;&#20029;&#27719;（531）" href="../tags-31.html">&#27931;&#20029;&#27719;<span>（531）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;（0）" href="../tags-54.html">&#20029;&#26588;&#22270;&#38598;&#32593;&#31449;<span>（0）</span></a></li><li><a target="_blank" title="&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-117.html">&#28304;&#32433;&#24076;&#21941;&#21941;&#21941;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-286.html">&#32593;&#32418;rolakiki-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（2）" href="../tags-168.html">&#22962;&#24049;_toxic-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（2）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-217.html">&#32032;&#20154;&#28180;&#22827;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-274.html">&#26474;&#22799;&#26474;&#22799;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;（3）" href="../tags-21.html">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり) &#20197;&#26356;&#26032;&#25152;&#26377;&#20316;&#21697;&#38598;<span>（3）</span></a></li><li><a target="_blank" title="luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;（3）" href="../tags-348.html">luoli.info&#30340;-&#26368;&#26032;&#21457;&#24067;&#39029;<span>（3）</span></a></li><li><a target="_blank" title="&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-228.html">&#23567;&#20061;&#37233;（&#40614;&#20828;&#23567;&#21487;&#29233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li><li><a target="_blank" title="&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;（-1）" href="../tags-57.html">&#20029;&#26588;&#22899;&#20154;&#30340;&#33261;&#33050;&#20011;<span>（-1）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-122.html">&#35199;&#22253;&#23546;&#21335;&#27468;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;（15）" href="../tags-418.html">&#21675;&#23610;&#31038;&#21457;&#24067;&#39029;<span>（15）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao21b8-a234-e646-fe7a function" id="divCatalog">
<dt class="haijiaoa234-e646-fe7a-41d9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoe646-fe7a-41d9-9c50 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaofe7a-41d9-9c50-bd93 function" id="fate_follow">
<dt class="haijiao41d9-9c50-bd93-49f3 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao9c50-bd93-49f3-82c1 function_c">

<div><div class="haijiaod75d-e42f-3dbc-34da qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoe42f-3dbc-34da-16bd function" id="fate_r_ad">
<dt class="haijiao3dbc-34da-16bd-f9e8 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao34da-16bd-f9e8-f508 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao16bd-f9e8-f508-64c1 clear"></div>
      <div class="haijiaof9e8-f508-64c1-da6e booth mb20">
            </div>      </div></div>
<div class="haijiaof508-64c1-da6e-21b8 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--155.28 ms , 26 queries , 5716kb memory , 0 error-->