<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#37329;&#23376;&#32654;&#31319;&#22914;&#20170;&#22312;&#20570;&#29978;&#20040;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#37329;&#23376;&#32654;&#31298;&#20316;&#21697;_&#37329;&#23376;&#32654;&#31287;" href="92.html" /><link rel="next" title="&#27827;&#35199;&#33673;&#23376;:&#28436;&#34269;&#32147;&#27511;,&#20027;&#35201;&#20316;&#21697;,_&#25171;&#21253;&#32676;&#38598;_&#27827;&#35199;&#27827;&#35199;" href="94.html" /><link rel="canonical" href="93.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaoab04-ac36-6fc9-2b5b main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoac36-6fc9-2b5b-7600 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao6fc9-2b5b-7600-35d1 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao2b5b-7600-35d1-9839 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao7600-35d1-9839-55d1 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao35d1-9839-55d1-0e99 nav">
                <ul>
                    <li class="haijiao9839-55d1-0e99-df17 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao55d1-0e99-df17-ba05 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0e99-df17-ba05-3725 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaodf17-ba05-3725-9645 main">
      <div class="haijiaoba05-3725-9645-02a9 booth mt20">
            </div>          <div class="haijiao3725-9645-02a9-10d0 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao9645-02a9-10d0-234e iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao02a9-10d0-234e-49cf iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao10d0-234e-49cf-2d6f main-left">
        <div class="haijiao234e-49cf-2d6f-ab04 content">
            <h1>&#25628;&#32599;&#37329;&#23376;&#32654;&#31319;&#30340;&#35789;&#26465;</h1>
            <div class="haijiaoac36-6fc9-2b5b-7600 info"><span class="haijiao6fc9-2b5b-7600-35d1 authoricon">admin</span><span class="haijiao2b5b-7600-35d1-9839 timeicon">11-21</span><span class="haijiao7600-35d1-9839-55d1 viewicon">27</span>            </div>
            
            <div class="haijiao35d1-9839-55d1-0e99 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#37329;&#23376;&#32654;&#31319;&#29616;&#22312;&#22312;&#20570;&#20160;&#20040;?' title='&#37329;&#23376;&#32654;&#31319;&#29616;&#22312;&#22312;&#20570;&#20160;&#20040;?'>&#37329;&#23376;&#32654;&#31319;&#22914;&#20170;&#22312;&#20570;&#29978;&#20040;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#36825;&#20010;&#22899;&#23401;&#26159;&#35841;,&#22909;&#21487;&#29233;&#21834;,&#31572;&#23545;&#24517;&#37319;&#32435;!&#22909;&#20687;&#26159;&#38889;&#22269;&#30340;&#21543;?' title='&#36825;&#20010;&#22899;&#23401;&#26159;&#35841;,&#22909;&#21487;&#29233;&#21834;,&#31572;&#23545;&#24517;&#37319;&#32435;!&#22909;&#20687;&#26159;&#38889;&#22269;&#30340;&#21543;?'>&#36825;&#20010;&#22899;&#23401;&#26159;&#35841;,&#30427;&#24847;&#29233;&#21834;,&#31572;&#23545;&#20110;&#24517;&#25509;&#31649;!&#24439;&#20315;&#26159;&#38889;&#22269;&#30340;&#21543;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#00&#21518;&#30340;&#26085;&#26412;&#21487;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;' title='00&#21518;&#30340;&#26085;&#26412;&#21487;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;'>00&#21518;&#30340;&#26085;&#26412;&#26088;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#36825;&#22899;&#23401;&#21483;&#20160;&#20040;' title='&#36825;&#22899;&#23401;&#21483;&#20160;&#20040;'>&#36825;&#22899;&#23401;&#21483;&#29978;&#20040;</a>
</li>
</ul><h2 id='&#37329;&#23376;&#32654;&#31319;&#29616;&#22312;&#22312;&#20570;&#20160;&#20040;?'>&#37329;&#23376;&#32654;&#31319;&#22914;&#20170;&#22312;&#20570;&#29978;&#20040;?</h2>
<p>&#19968;、&#24180;10&#26376;13&#26085;，&#19968;&#39063;&#38378;&#28796;&#30340;&#31461;&#26143;&#22312;&#26085;&#26412;&#30693;&#21439;&#29233;&#30693;&#21439;&#38477;&#29983;，&#37027;&#20415;&#26159;&#37329;&#23376;&#32654;&#31319;（かねこ みほ，Miho Kaneko），&#36825;&#20301;&#22791;&#21463;&#30633;&#30446;&#30340;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;。</p><p>&#20108;、&#37329;&#23376;&#32654;&#31319;（Miho Kaneko），1996&#24180;10&#26376;13&#26085;&#38477;&#29983;&#20110;&#29233;&#30693;&#21439;，&#26085;&#26412;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;。&#20195;&#34920;&#20316;&#21697;&#26377;&#20889;&#30495;&#38598;《&#21941;》、《&#23454;&#20064;&#26354;》、《&#25105;&#30340;&#25345;&#37325;&#23138;&#22899;》、《&#32654;xx&#23398;&#38498; 》&#31995;&#21015;、《たっぷり&#37329;&#23376;&#32654;&#31319;》&#31995;&#21015;。</p><p>&#19977;、&#30707;&#20117;&#33804;&#33804;&#26524;、&#22823;&#26725;&#26395;&#32654;，&#25105;&#29305;&#24847;&#21916;&#29233;&#31119;&#30000;&#40635;&#30001;&#23376;，&#23578;&#26377;&#24535;&#30000;&#26410;&#26469;。 &#20854;&#20313;&#31461;&#26143;&#22909;&#27604;&#33733;&#35895;&#26792;&#27801;&#23376;、&#26143;&#37326;&#24736;&#26376;、&#37329;&#23376;&#32654;&#31319;、&#26494;&#23947;&#21451;&#36149;&#22856;、&#21513;&#30000;&#37324;&#29748;、&#19977;&#28006;&#29827;&#37027;、&#32454;&#24029;&#34013;、&#20837;&#27743;&#32433;&#32491;、&#29066;&#20117;&#21451;&#29702;&#22856;&#31561;。 &#19981;&#22806;，&#20687;&#40635;&#40635;&#30001;&#36825;&#26679;&#30340;93&#24180;&#38477;&#29983;&#30340;&#31461;&#26143;，&#22914;&#20170;&#24050;&#32463;&#38271;&#22823;&#20102;。</p><p>&#22235;、&#20854;&#20313;。。&#22909;&#27604;：&#33733;&#35895;&#26792;&#27801;&#23376;，&#26143;&#37326;&#24736;&#26376;，&#37329;&#23376;&#32654;&#31319;，&#26494;&#23947;&#21451;&#36149;&#22856;，&#21513;&#30000;&#37324;&#29748;，&#19977;&#28006;&#29827;&#37027;，&#32454;&#24029;&#34013;，&#20837;&#27743;&#32433;&#32491;，&#29066;&#20117;&#21451;&#29702;&#22856;...&#36825;&#31181;&#30340;&#21543;？&#19981;&#22806;&#26377;&#20123;&#26159;93&#24180;&#30340;，&#22914;&#20170;&#20063;&#38271;&#22823;&#20102;，&#22909;&#27604;&#40635;&#40635;&#30001;&#36825;&#31181;&#30340;。</p><p>&#20116;、&#31105;&#27442;&#30340;&#33041;&#23376;&#26041;&#24335;&#26159;&#20174;&#23553;&#24314;&#31038;&#20250;&#36951;&#30041;&#19979;&#26469;&#30340;，&#31616;&#30452;&#25152;&#26377;&#22269;&#23478;&#37117;&#23653;&#21382;&#36807;&#23553;&#24314;&#31038;&#20250;，&#21487;&#26159;&#33391;&#22810;&#22269;&#23478;&#22914;&#20170;&#24456;&#21457;&#36798;，&#37117;&#26159;&#21462;&#20915;&#20110;&#33041;&#23376;&#30340;&#20939;&#35874;&#21457;&#36798;，&#27531;&#32570;&#30340;&#20174;&#23553;&#24314;&#33041;&#23376;&#19978;&#33073;&#31163;&#36827;&#21435;，&#23545;&#20110;&#24615;&#30340;&#24847;&#35265;&#20063;&#23601;&#24046;&#36317;&#20102;。</p><h2 id='&#36825;&#20010;&#22899;&#23401;&#26159;&#35841;,&#22909;&#21487;&#29233;&#21834;,&#31572;&#23545;&#24517;&#37319;&#32435;!&#22909;&#20687;&#26159;&#38889;&#22269;&#30340;&#21543;?'>&#36825;&#20010;&#22899;&#23401;&#26159;&#35841;,&#30427;&#24847;&#29233;&#21834;,&#31572;&#23545;&#20110;&#24517;&#25509;&#31649;!&#24439;&#20315;&#26159;&#38889;&#22269;&#30340;&#21543;?</h2>
<p>&#37329;&#23376;&#32654;&#31319;&#36825;&#22825;&#26412;&#30340;&#19968;&#20301;&#31461;&#26143;，&#22240;&#20854;&#21487;&#29233;&#30340;&#27010;&#20917;&#20197;&#21450;&#21331;&#36234;&#30340;&#39280;&#28436;&#25165;&#27668;&#32780;&#21463;&#21040;&#33391;&#22810;&#20154;&#30340;&#21916;&#29233;。</p><p>&#24085;&#23612;&#33086;&#24615;&#26377;&#28857;&#22823;&#22823;&#21671;&#21671;&#21543;&#22806;&#27915;&#30340;&#33392;&#28145;&#37117;&#36825;&#26679;，&#22905;&#30528;&#23454;&#24456;&#31616;&#30053;&#24597;&#32670;&#19968;&#24597;&#32670;&#20063;&#20250;&#31505;，&#22905;&#24456;&#26262;&#20197;&#21450;，&#22905;&#23545;&#20110;&#31881;&#19997;&#30495;&#30340;&#24456;&#22909;&#24456;&#30693;&#24515;，&#22905;&#20250;&#35760;&#24739;&#19978;&#23569;&#26102;&#25152;&#26377;&#20154;&#30340;&#29983;&#26085;，&#22905;&#20449;&#22825;&#20027;，&#22905;&#27599;&#19968;&#27599;&#19968;&#31048;&#31095;，&#24576;&#30528;&#35874;&#35874;&#30340;&#24515;，&#22905;&#35828;&#35874;&#35874;&#27597;&#20146;&#23613;&#31649;&#24456;&#26089;&#23601;&#24182;&#21534;&#20102;&#22905;&#21487;&#26159;&#32473;&#20102;&#22905;8&#20010;&#36825;&#20040;&#22909;&#30340;&#22992;&#22969;，&#35874;&#35874;&#22825;&#20027;。</p><p>&#21095;&#24773;：&#21315;&#25165;&#33589;（&#37329;&#21892;&#38597;&#39280;）&#26159;&#19968;&#20301;&#22899;&#35686;&#23519;，&#22905;&#19978;&#20013;&#23398;&#26102;&#26159;&#21517;&#38663;&#27743;&#21271;&#26657;&#22253;&#22320;&#22495;&#30340;&#25171;&#26550;&#22899;&#29579;，&#22825;&#36930;&#20154;&#24895;，&#22823;&#23398;&#32467;&#19994;&#21518;&#22905;&#22914;&#24895;&#20197;&#20607;&#22320;&#36827;&#20837;&#20102;&#35686;&#23519;&#36825;&#20010;&#21487;&#33021;&#27491;&#24403;&#25381;&#25331;&#22836;&#30340;&#34892;&#24403;，&#20063;&#31639;&#26159;&#19981;&#36127;&#22905;&#30340;“&#20808;&#34850;&#25165;&#24605;”。</p><p>《&#29577;&#20154;&#30340;&#28902;&#24700;》&#21448;&#35793;《&#19985;&#22899;&#22823;&#32763;&#36523;》&#26159;&#30001;&#37329;&#23481;&#21326;&#25191;&#23548;，&#30001;&#37329;&#38597;&#20013;、&#26417;&#38215;&#27169;、&#24464;&#20801;、&#37329;&#36132;&#28113;&#20027;&#28436;&#30340;&#19968;&#37096;&#38889;&#22269;&#31505;&#21095;&#29255;&#23376;。&#24418;&#35980;&#20102;&#19968;&#20301;&#24656;&#40857;&#22969;&#25509;&#21463;&#26497;&#20854;&#21047;&#26032;&#19968;&#36291;&#25104;&#21517;&#30340;&#25925;&#20107;。</p><p>&#26159;《I GOT A BOY》&#36825;&#39318;&#27468;、《I got a boy》&#26159;&#38889;&#22269;&#36229;&#20154;&#27668;&#22899;&#23376;&#32452;&#21512;xx&#26102;&#26399;&#30340;&#31532;&#22235;&#24352;&#19987;&#36753;，&#26044;2013&#24180;1&#26376;1&#26085;&#21002;&#34892;，&#27492;&#19987;&#36753;&#19982;xx&#26102;&#26399;&#20197;&#21069;&#30340;&#38899;&#20048;&#27668;&#28976;&#26377;&#25152;&#24046;&#36317;，&#26159;&#19968;&#39318;&#33021;&#35273;&#24739;&#19978;&#21040;&#26032;&#21464;&#26356;&#20197;&#21450;&#25361;&#25112;&#30340;&#27468;&#26354;，&#21516;&#26102;&#22312;&#19968;&#39318;&#27468;&#20013;&#36824;&#28508;&#22312;&#20102;&#26519;&#26519;&#24635;&#24635;&#38899;&#20048;&#27668;&#28976;&#20197;&#21450;&#33410;&#22863;&#30340;&#21464;&#26356;，&#21103;&#27468;&#37096;&#20221;&#30340;&#20013;&#27602;&#24615;&#24456;&#24378;，&#26059;&#24459;&#20063;&#35753;&#20154;&#21360;&#35937;&#28145;&#20837;。</p><p>&#19981;&#38271;，&#21095;&#24773;&#24456;&#26494;&#25955;~&#32597;&#26377;&#30340;&#19981;&#38271;&#30340;&#38889;&#22269;&#26102;&#35013;&#21095;。MBC&#30005;&#35270;&#21488;2012&#24180;&#27700;&#26408;&#21095;，&#20973;&#35777;&#38889;&#22269;&#21516;&#21517;&#23567;&#35828;&#25913;&#32534;，&#30001;&#37329;&#36947;&#21195;&#25945;&#32946;&#25293;&#25668;，&#38889;&#23588;&#29289;，&#37329;&#31168;&#28843;&#20027;&#28436;。&#38472;&#35828;&#19968;&#27573;“&#22269;&#29579;”&#20197;&#21450;“&#24043;&#22899;”&#20043;&#38388;&#30340;&#28010;&#28459;&#24651;&#29233;&#25925;&#20107;。</p><h2 id='00&#21518;&#30340;&#26085;&#26412;&#21487;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#20160;&#20040;&#21517;&#23383;'>00&#21518;&#30340;&#26085;&#26412;&#26088;&#29233;&#23567;&#22899;&#23401;&#31532;&#19977;&#20010;&#22270;&#37027;&#22899;&#23401;&#21483;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#19968;、&#22905;&#36825;&#22825;&#26412;&#30340;&#37329;&#23376;&#32654;&#24800;，&#39047;&#20026;&#21487;&#29233;&#25104;&#20026;&#20799;&#31461;&#20889;&#30495;&#27169;&#29305;，&#20195;&#34920;&#20316;&#21697;：&#20889;&#30495;&#38598;《&#21941;》、《&#23454;&#20064;&#26354;》、《&#25105;&#30340;&#25345;&#37325;&#23138;&#22899;》、《&#32654;xx&#23398;&#22253; 》&#31995;&#21015;、《たっぷり&#37329;&#23376;&#32654;&#31298;》&#31995;&#21015;。</p><p>&#20108;、&#36825;&#20010;&#23567;&#22899;&#23401;&#21483;&#21556;&#32842;&#32842;，&#20551;&#22914;&#20320;&#24819;&#35201;&#26356;&#22810;&#23545;&#20110;&#22905;&#30340;&#22270;&#29255;&#21487;&#33021;&#21040;baidu&#36148;&#21543;&#30340;&#21556;&#32842;&#32842;&#21543;&#37324;。&#27010;&#20917;&#26377;&#33391;&#22810;&#36825;&#20010;&#23567;&#22993;&#23064;&#30340;&#29983;&#28079;&#29031;。</p><p>&#19977;、&#37027;&#23567;&#22899;&#23401;&#29702;&#24403;&#19981;&#23459;&#21578;&#21517;&#23383;，&#20320;&#25628;00&#21518;&#26080;&#30031;&#22270;&#29255;&#23601;&#25628;&#24739;&#19978;&#21040; &#27784;&#26607;&#26159;80&#21518;。</p><p>&#22235;、&#20316;&#20026;00&#21518;&#23567;&#23558;&#20840;&#32418;&#23157;&#23454;&#21147;&#36824;&#40657;&#30333;&#24120;&#24378;&#30340;。&#24180;&#20165;14&#23681;&#30340;&#22905;&#23601;&#25343;&#21040;&#20102;&#19996;&#20140;&#22885;&#36816;&#20250;&#30340;&#20896;&#20891;，&#19968;&#20809;&#38452;&#23478;&#21947;&#25143;&#26195;。&#24739;&#19978;&#21040;&#20896;&#20891;&#20043;&#21518;&#30340;&#22905;&#24799;&#29420;&#19968;&#20010;&#24895;&#26395;，&#37027;&#20415;&#26159;&#21435;&#28216;&#20048;&#22253;&#29609;&#19968;&#27425;。&#35805;&#35828;&#20687;&#22905;&#36825;&#20010;&#24180;&#32426;&#27573;&#30340;&#22899;&#23401;&#23376;，&#22312;&#22905;&#36825;&#20010;&#24180;&#32426;&#21738;&#19968;&#20010;&#19981;&#26159;&#22312;&#29609;&#27915;&#23043;&#23043;，&#27809;&#20107;&#30340;&#26102;&#20505;&#21435;&#20010;&#28216;&#20048;&#22253;，&#20080;&#28857;&#22909;&#21507;&#30340;&#22909;&#21917;&#30340;。&#21487;&#26159;&#36825;&#20123;&#23545;&#20110;&#22905;&#26469;&#35828;，&#20415;&#26159;&#19968;&#31181;&#26399;&#26395;。</p><p>&#20116;、&#37027;&#19981;&#26159;&#20010;&#30528;&#23454;&#23384;&#22312;&#30340;&#20154;，&#21482;&#26159;&#25955;&#28459;&#20102;&#27833;&#30011;&#20197;&#21450;&#25668;&#24433;&#25216;&#26415;&#30340;&#20316;&#21697;，&#26469;&#33258;&#19968;&#20010;&#21483;&#24352;&#40527;&#30340;xx&#33402;&#26415;&#23478;。&#20182;&#30340;&#36825;&#20123;&#20316;&#21697;&#20840;&#21103;&#26159;&#34880;&#33125;&#30340;&#23567;&#22899;&#23401;，&#24754;&#24764;&#30340;&#30524;&#31070;，&#24439;&#20315;&#26080;&#30031;&#29255;&#21516;&#26679;&#35809;&#24322;。</p><h2 id='&#36825;&#22899;&#23401;&#21483;&#20160;&#20040;'>&#36825;&#22899;&#23401;&#21483;&#29978;&#20040;</h2>
<p>&#36825;&#23567;&#22899;&#23401;&#21483;&#20811;&#37324;&#26031;&#33922;&#23068;，&#26159;&#20010;&#28151;&#34880;&#20799;。&#20986;&#22914;&#20170;&#38889;&#22269;&#30340;&#19968;&#20010;&#33410;&#30446;&#21483; &#24425;&#34425;&#24188;&#20799;&#22253;，&#27599;&#19968;&#21608;&#20845;&#26202;11&#28857;&#25773;&#20986;，&#33410;&#30446;&#20869;&#23481;&#26159;&#23401;&#23376;&#20204;&#30340;&#31881;&#32418;&#37197;&#23545;&#20110;。&#22905;&#20063;&#19978;&#36807;&#20854;&#20313;&#38889;&#22269;&#30340;&#32508;&#33402;&#33410;&#30446;。&#31639;&#26159;&#20010;&#24188;&#31461;&#26143;，&#24456;&#21487;&#29233;。&#20197;&#21069;&#30475;&#31070;&#35805;&#25918;&#36865;&#30340;&#26102;&#20505;，&#26377;&#19968;&#26399;&#26159;&#19968;&#32676;&#23567;&#20900;&#24037;&#19994;&#26469;&#23486;，&#23545;&#20110;&#22905;&#21360;&#35937;&#24456;&#28145;，&#38271;&#24739;&#19978;&#26631;&#33268;&#21448;&#28789;&#24039;，&#26377;&#35268;&#23450;。</p><p>Cristina Fernandez Lee &#20811;&#37324;&#26031;&#33922;&#23068;，&#33521;&#25991;&#21517;：Cristina Fernandez Lee，&#38889;&#22269;&#32593;&#25293;&#26381;&#39280;&#27169;&#29305;&#20799;。&#29983;&#26085;&#26159;2005&#24180;9&#26376;27&#26085;，&#38889;&#22269;&#32593;&#25293;&#26381;&#39280;&#27169;&#29305;&#20799;，&#36523;&#39640;109&#20844;&#20998;、&#20307;&#37325;18&#21315;&#20811;，&#27700;&#27754;&#27754;&#30340;&#22823;&#30524;&#24182;&#38754;&#38706;&#31505;&#39068;&#25490;&#27719;&#30524;&#29699;。2014&#24180;1&#26376;，&#25910;&#38598;&#19978;&#32437;&#23481;&#36716;&#36798;&#19968;&#26063;&#33804;&#22969;Cristina Fernandez Lee&#30340;&#20889;&#30495;。</p><p>&#38889;&#22269;&#28436;&#21592;，&#26420;&#23453;&#33521; 1990&#24180;2&#26376;12&#26085;&#38477;&#29983;&#20110;&#38889;&#22269;&#24544;&#28165;&#21271;&#36947;&#26366;&#32463;&#22378;&#37009;，&#38889;&#22269;&#22899;&#28436;&#21592;，&#32467;&#19994;&#20110;&#27264;&#22269;&#22823;&#23398;。2007&#24180;&#32463;&#30001;&#22312;&#30005;&#35270;&#21095;《&#29579;&#19982;&#25105;》&#20013;&#39280;&#28436;&#23569;&#24180;&#32032;&#21326;&#19968;&#35282;&#32780;&#25171;&#21709;&#22768;&#35465;。2008&#24180;&#19982;&#36710;&#22826;&#36132;&#30456;&#21161;&#31505;&#21095;&#29255;《&#36229;&#36895;&#32495;&#38395;》&#32780;&#20026;&#20154;&#29087;&#30693;，&#20973;&#20183;&#27492;&#29255;&#33635;&#33719;&#31532;45&#23626;&#38889;&#22269;&#30334;&#24819;&#33402;&#26415;&#22823;&#36175;&#26368;&#20339;&#26032;&#20154;&#22899;&#28436;&#21592;&#20197;&#21450;&#26368;&#23588;&#29289;&#27668;&#22870;。</p><p>&#23567;&#33889;&#33796;”&#22240;&#38271;&#30456;&#20687;&#26497;&#20102;&#21345;&#36890;&#20154;&#29289;&#38463;&#25289;&#34174;，&#20197;&#26159;&#34987;&#32593;&#21451;&#31216;&#20026;“&#30495;&#20154;&#29256;&#38463;&#25289;&#34174;”，&#22240;&#36864;&#20986;&#23433;&#24509;&#21355;&#35270;《&#21608;&#26085;&#25105;&#26368;&#22823;》&#33410;&#30446;&#36149;&#23486;，&#32780;&#22312;&#25910;&#38598;&#19978;&#36208;&#32418;。</p><p>&#35199;&#23376;&#23567;&#23567; 2004&#24180;5&#26376;26&#26085;&#38477;&#29983;&#20110;&#27993;&#27743;&#30465;&#26477;&#24030;&#24066;。&#21407;&#21517;“&#24464;&#28248;&#28085;”，&#19977;&#23681;&#26102;&#24464;&#28248;&#28085;&#30340;&#22920;&#22920;&#23558;&#24464;&#28248;&#28085;&#30340;&#29031;&#29255;&#25918;&#21040;&#20102;&#33258;&#24049;&#30340;&#32593;&#26131;&#21338;&#23458;&#19978;，&#22240;&#20854;&#21487;&#29233;、&#32431;&#25370;&#30340;&#27169;&#26679;&#28145;&#21463;&#32593;&#20197;&#21450;&#21892;&#22909;，&#23572;&#21518;&#28857;&#20987;&#37327;&#24555;&#25463;&#28608;&#22686;，&#29031;&#29255;&#34987;&#32593;&#21451;&#24555;&#25463;&#36716;&#36733;，&#24464;&#28248;&#28085;&#20063;&#22240;&#27492;&#25104;&#20026;&#20102;&#25910;&#38598;&#32418;&#26143;。</p>                                <div class="haijiao9839-55d1-0e99-df17 tags tagicon"><a href="../tags-8.html" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao55d1-0e99-df17-ba05 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="92.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="94.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0e99-df17-ba05-3725 booth mt20 mb20">
            </div>       
        <div class="haijiaodf17-ba05-3725-9645 section">
  <div class="haijiaoba05-3725-9645-02a9 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao3725-9645-02a9-10d0 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao9645-02a9-10d0-234e section" id="comments">
    <div class="haijiao02a9-10d0-234e-49cf h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao10d0-234e-49cf-2d6f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=93&amp;key=5ee1dbe8c289d9844c76d467ccd5c046">
        <input type="hidden" name="inpId" id="inpId" value="93"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao234e-49cf-2d6f-ab04 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoac36-6fc9-2b5b-7600 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao6fc9-2b5b-7600-35d1 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao2b5b-7600-35d1-9839 main-right scrollBox">
        

<dl class="haijiao7600-35d1-9839-55d1 function" id="fate_rand_article">
<dt class="haijiao35d1-9839-55d1-0e99 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao9839-55d1-0e99-df17 function_c">


<ul><li><a href="142.html"  title="&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; "  target=\"_blank\">&#23047;&#23567;(&#26575;&#26408;こなつ&#26575;&#26408;&#23567;&#22799;)&#21697;&#30058;&#20316;&#21697;&#38598; </a></li><li><a href="151.html"  title="&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899; (&#20908;&#24859;ことね,Toua Kotone)&#20986;&#36947;&#33267;&#20170;&#30058;&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="171.html"  title="&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;"  target=\"_blank\">&#27700;&#28156;&#38647;&#30005;&#23558;&#20891;cos&#22270;&#29255;</a></li><li><a href="201.html"  title="&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#19971;&#22856;-&#35270;&#39057;&#35270;&#22270;&#21512;&#38598;-[&#26356;&#26032;&#20013;] </a></li><li><a href="220.html"  title="&#38125;&#38125;kizami&#32422;"  target=\"_blank\">&#38125;&#38125;kizami&#32422;</a></li><li><a href="255.html"  title="&#34183;&#34183;&#23433;"  target=\"_blank\">&#34183;&#34183;&#23433;</a></li><li><a href="263.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;&#19981;&#35265;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;&#19981;&#35265;&#20102;</a></li><li><a href="272.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#20889;&#30495;&#38598;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;&#20889;&#30495;&#38598;</a></li><li><a href="275.html"  title="&#26228;&#38597;&#38598;&#22270;&#29255;&#22823;&#20840;"  target=\"_blank\">&#26228;&#38597;&#38598;&#22270;&#29255;&#22823;&#20840;</a></li><li><a href="286.html"  title="&#38634;&#26228;astra&#20889;&#30495;"  target=\"_blank\">&#38634;&#26228;astra&#20889;&#30495;</a></li></ul>

</dd>
</dl>
<dl class="haijiao55d1-0e99-df17-ba05 function" id="fate_hot_tags">
<dt class="haijiao0e99-df17-ba05-3725 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaodf17-ba05-3725-9645 function_c">


<ul><li><a target="_blank" title="&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-210.html">&#21941;&#20889;&#30495;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.（0）" href="../tags-391.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-256.html">&#23567;&#30000;&#33756;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-46.html">G44&#19981;&#20250;&#21463;&#20260;&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-191.html">&#24357;&#32654;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-244.html">&#25042;&#25042;&#30561;&#19981;&#37266;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-66.html">Jenny ()&#25668;&#24433;&#21512;&#38598;-&#21487;&#27442;&#21487;&#29980;&#23567;&#22992;&#22992;[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-173.html">&#33073;&#23614;&#24052;mizuki-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（5）" href="../tags-380.html">&#22825;&#26228;&#20035;&#24859;(Amaharu-Noa)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（5）</span></a></li><li><a target="_blank" title="&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-214.html">&#40657;&#31859;&#31909;-&#30334;&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-245.html">&#33853;&#33853;raku-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）（2）" href="../tags-402.html">&#25238;&#38899;&#37326;&#39184;&#20820;（&#26216;&#24847;）<span>（2）</span></a></li><li><a target="_blank" title="&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;（0）" href="../tags-329.html">&#37051;&#24231;&#30340;&#24618;&#38463;&#26494;（&#24618;&#34560;&#40653;&#30340;&#20054;&#33821;&#33673;<span>（0）</span></a></li><li><a target="_blank" title="&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（641）" href="../tags-83.html">&#38125;&#38125;kizami-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（641）</span></a></li><li><a target="_blank" title="&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim（4）" href="../tags-347.html">&#23567;&#22826;&#22969;&#23448;&#26041;&#23548;&#33322;-xiaotaim<span>（4）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]（0）" href="../tags-39.html">Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoba05-3725-9645-02a9 function" id="divCatalog">
<dt class="haijiao3725-9645-02a9-10d0 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao9645-02a9-10d0-234e function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao02a9-10d0-234e-49cf function" id="fate_follow">
<dt class="haijiao10d0-234e-49cf-2d6f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao234e-49cf-2d6f-ab04 function_c">

<div><div class="haijiaoac36-6fc9-2b5b-7600 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao6fc9-2b5b-7600-35d1 function" id="fate_r_ad">
<dt class="haijiao2b5b-7600-35d1-9839 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao7600-35d1-9839-55d1 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao35d1-9839-55d1-0e99 clear"></div>
      <div class="haijiao9839-55d1-0e99-df17 booth mb20">
            </div>      </div></div>
<div class="haijiao55d1-0e99-df17-ba05 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.78 ms , 26 queries , 5740kb memory , 0 error-->