<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;&#22270;&#38598;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23567;&#28023;&#28010;&#38271;&#21367;&#21457;&#23567;&#21367;&#38271;&#21457;&#21457;&#22411;&#22270;&#29255;&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38451;&#24067;&#24067;&#40493;&#22270;&#21253;" href="932.html" /><link rel="next" title="&#30456;&#23545;&#20110;&#35268;&#27169;" href="934.html" /><link rel="canonical" href="933.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao3cab-ab68-09f1-3296 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoab68-09f1-3296-1145 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao09f1-3296-1145-a389 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao3296-1145-a389-1780 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao1145-a389-1780-10e6 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoa389-1780-10e6-789b nav">
                <ul>
                    <li class="haijiao1780-10e6-789b-94a7 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao10e6-789b-94a7-c43d navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao789b-94a7-c43d-79f9 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao94a7-c43d-79f9-1c78 main">
      <div class="haijiaoc43d-79f9-1c78-e38c booth mt20">
            </div>          <div class="haijiao79f9-1c78-e38c-1396 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao1c78-e38c-1396-4368 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe38c-1396-4368-278a iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao1396-4368-278a-2513 main-left">
        <div class="haijiao4368-278a-2513-3cab content">
            <h1>&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;&#22270;&#38598;</h1>
            <div class="haijiaoab68-09f1-3296-1145 info"><span class="haijiao09f1-3296-1145-a389 authoricon">admin</span><span class="haijiao3296-1145-a389-1780 timeicon">02-02</span><span class="haijiao1145-a389-1780-10e6 viewicon">10</span>            </div>
            
            <div class="haijiaoa389-1780-10e6-789b article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23567;&#27874;&#28010;&#38271;&#21367;&#21457;&#23567;&#21367;&#38271;&#21457;&#21457;&#22411;&#22270;&#29255;' title='&#23567;&#27874;&#28010;&#38271;&#21367;&#21457;&#23567;&#21367;&#38271;&#21457;&#21457;&#22411;&#22270;&#29255;'>&#23567;&#28023;&#28010;&#38271;&#21367;&#21457;&#23567;&#21367;&#38271;&#21457;&#21457;&#22411;&#22270;&#29255;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;' title='&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;'>&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#5&#27454;&#36866;&#21512;&#22836;&#21457;&#31232;&#23569;&#30340;&#21457;&#22411;' title='5&#27454;&#36866;&#21512;&#22836;&#21457;&#31232;&#23569;&#30340;&#21457;&#22411;'>5&#27454;&#36866;&#23452;&#22836;&#21457;&#27987;&#23494;&#30340;&#21457;&#22411;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#20013;&#32769;&#24180;&#22899;&#20154;&#28907;&#21457;&#21035;&#36873;“&#23567;&#21367;”,&#23398;&#26085;&#26412;&#22920;&#22920;,&#28907;&#36825;&#20123;“&#22823;&#21367;”&#26356;&#20943;&#40836;_&#30334;&#24230;...' title='&#20013;&#32769;&#24180;&#22899;&#20154;&#28907;&#21457;&#21035;&#36873;“&#23567;&#21367;”,&#23398;&#26085;&#26412;&#22920;&#22920;,&#28907;&#36825;&#20123;“&#22823;&#21367;”&#26356;&#20943;&#40836;_&#30334;&#24230;...'>&#20013;&#26286;&#24180;&#22993;&#23064;&#28907;&#21457;&#21035;&#36873;“&#23567;&#21367;”,&#23398;&#26085;&#26412;&#22920;&#22920;,&#28907;&#36825;&#20123;“&#22823;&#21367;”&#26356;&#20943;&#40836;_baidu...</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#22278;&#33080;&#28907;&#20160;&#20040;&#21367;&#21457;&#22909;&#30475;' title='&#22278;&#33080;&#28907;&#20160;&#20040;&#21367;&#21457;&#22909;&#30475;'>&#22278;&#33080;&#28907;&#29978;&#20040;&#21367;&#21457;&#32654;&#19981;&#38597;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20845;、<a href='#&#40657;&#33394;&#38271;&#21457;&#28907;&#20160;&#20040;&#21367;&#22909;&#30475;&#40657;&#33394;&#38271;&#21367;&#21457;&#22270;&#29255;' title='&#40657;&#33394;&#38271;&#21457;&#28907;&#20160;&#20040;&#21367;&#22909;&#30475;&#40657;&#33394;&#38271;&#21367;&#21457;&#22270;&#29255;'>&#29572;&#33394;&#38271;&#21457;&#28907;&#29978;&#20040;&#21367;&#32654;&#19981;&#38597;&#29572;&#33394;&#38271;&#21367;&#21457;&#22270;&#29255;</a>
</li>
</ul><h2 id='&#23567;&#27874;&#28010;&#38271;&#21367;&#21457;&#23567;&#21367;&#38271;&#21457;&#21457;&#22411;&#22270;&#29255;'>&#23567;&#28023;&#28010;&#38271;&#21367;&#21457;&#23567;&#21367;&#38271;&#21457;&#21457;&#22411;&#22270;&#29255;</h2>
<p>&#20013;&#35843;&#37197;&#19978;&#23567;&#28023;&#28010;&#38271;&#21367;&#21457;&#30456;&#20851;&#20110;&#26159;&#19968;&#27454;&#36135;&#30495;&#20215;&#23454;&#30340;&#22899;&#31070;&#21457;&#22411;，&#20877;&#26579;&#19978;&#20856;&#22411;&#26837;&#33394;&#21457;&#33394;，&#28165;&#26032;&#21448;&#26102;&#23578;&#22823;&#27668;，&#24635;&#20043;&#20415;&#26159;&#32654;。&#36825;&#31181;&#23567;&#28023;&#28010;&#38271;&#21457;&#20174;&#21453;&#38754;&#30475;&#20173;&#26159;&#24456;&#32654;&#30340;，&#26174;&#24739;&#19978;&#21457;&#37327;&#39047;&#20026;&#20016;&#28385;，&#25259;&#25955;&#22312;&#32972;&#37096;&#39047;&#20026;&#25250;&#30524;！&#19981;&#22806;，&#20687;&#36825;&#26679;&#26579;&#27454;&#26102;&#23578;&#21457;&#33394;&#20250;&#26356;&#26174;&#27668;&#36136;&#19968;&#20123;。</p><p>&#23567;&#28023;&#28010;&#21367;&#24230;&#30340;&#38271;&#21457;&#31616;&#30452;&#39047;&#20026;&#26631;&#33268;，&#22909;&#27604;&#36825;&#26679;&#38543;&#24847;&#25259;&#25955;&#22312;&#32937;&#19978;，&#23601;&#36229;&#32423;&#32654;，&#20877;&#26579;&#19978;&#20919;&#39068;&#33394;&#30340;&#21457;&#33394;，&#29305;&#33394;&#21313;&#36275;。&#20013;&#20998;&#25645;&#37197;&#23567;&#28023;&#28010;&#38271;&#21367;&#21457;，&#30456;&#20851;&#20110;&#26159;&#19968;&#27454;&#36135;&#30495;&#20215;&#23454;&#30340;&#22899;&#31070;&#21457;&#22411;，&#20877;&#26579;&#19978;&#20856;&#22411;&#30340;&#26837;&#33394;&#21457;&#33394;，&#28165;&#26032;&#21448;&#26102;&#23578;&#22823;&#27668;。</p><p>&#20013;&#20998;&#25645;&#37197;&#23567;&#28023;&#28010;&#38271;&#21367;&#21457;，&#26080;&#30097;&#26159;&#19968;&#27454;&#30495;&#27491;&#30340;&#22899;&#31070;&#21457;&#22411;。&#25645;&#37197;&#20856;&#22411;&#26837;&#33394;&#21457;&#33394;，&#28165;&#26032;&#21448;&#26102;&#23578;&#22823;&#27668;，&#37096;&#20221;&#20415;&#26159;&#32654;。&#20174;&#21453;&#38754;&#30475;，&#23567;&#28023;&#28010;&#38271;&#21457;&#21516;&#26679;&#29747;&#29701;&#28385;&#30446;，&#23637;&#29616;&#20986;&#20016;&#28385;&#30340;&#21457;&#37327;，&#32972;&#37096;&#25259;&#25955;&#30340;&#21367;&#21457;&#39047;&#20026;&#21560;&#24341;&#20154;。&#25225;&#25321;&#19968;&#27454;&#26102;&#23578;&#30340;&#21457;&#33394;，&#26356;&#33021;&#25552;&#21319;&#27668;&#36136;。&#38271;&#21457;&#28907;&#25104;&#23567;&#21367;&#21457;，&#29305;&#33394;&#39749;&#21147;&#21313;&#36275;。</p><h2 id='&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;'>&#38271;&#21367;&#21457;&#37117;&#26377;&#37027;&#20123;&#21457;&#22411;?&#38271;&#21367;&#21457;&#30340;&#21457;&#22411;&#20171;&#32461;</h2>
<p>&#20570;&#20316;&#34507;&#21367;&#22836;&#38271;&#21367;&#21457;&#36817;&#20123;&#24180;&#26469;&#39047;&#20026;&#21463;&#25307;&#24453;，&#20854;&#29305;&#33394;&#22312;&#20110;&#30475;&#36215;&#26469;&#38543;&#24615;&#20570;&#20316;。&#32463;&#30001;&#23558;&#22836;&#21457;&#20570;&#25104;&#34507;&#21367;&#22836;&#30340;&#22916;&#24819;，&#36825;&#31181;&#21457;&#22411;&#32437;&#28982;&#19981;&#38656;&#35201;&#31934;&#24515;&#25171;&#29702;&#20063;&#20173;&#26159;&#32654;&#19981;&#38597;，&#39047;&#20026;&#36866;&#23452;&#37027;&#20123;&#25042;&#20110;&#25171;&#29702;&#22836;&#21457;&#30340;&#22899;&#23401;。&#23427;&#36824;&#33021;&#22312;&#35270;&#35273;&#19978;&#21066;&#20943;&#21457;&#37327;，&#23545;&#20110;&#24819;&#35201;&#21464;&#26356;&#21457;&#22411;&#32780;&#21448;&#24895;&#26395;&#22362;&#25345;&#26102;&#23578;&#24863;&#30340;&#22899;&#23401;&#26469;&#35828;，&#36825;&#31181;&#20570;&#20316;&#30340;&#34507;&#21367;&#22836;&#38271;&#21367;&#21457;&#26159;&#19968;&#20010;&#39047;&#20026;&#19981;&#38169;&#30340;&#25225;&#25321;。</p><p>&#22823;&#28023;&#28010;&#38271;&#21457;&#28907;&#21457;。&#33391;&#22810;&#22810;&#23569;&#22810;&#27668;&#36136;&#22899;&#29983;&#37117;&#21916;&#29233;&#22823;&#28023;&#28010;&#28907;&#21457;&#30340;，&#32780;&#19988;&#28907;&#21457;&#19968;&#36215;&#22836;&#36827;&#21435;&#30340;&#26102;&#20505;，&#23601;&#24050;&#32463;&#30427;&#34892;&#20102;&#36215;&#26469;，&#32780;&#19988;&#27704;&#19981;&#22806;&#26102;&#30340;&#28907;&#21457;&#21457;&#22411;，&#20197;&#26159;&#25165;&#26377;&#37027;&#26411;&#22810;&#22899;&#29983;&#20250;&#21916;&#29233;，&#22823;&#28023;&#28010;&#30340;&#21016;&#28023;&#22916;&#24819;，&#30475;&#30528;&#20116;&#23448;&#29305;&#24847;&#30340;&#35814;&#23613;，&#20559;&#20998;&#30340;&#22916;&#24819;&#26356;&#26174;&#33080;&#23567;，&#36825;&#20040;&#30475;&#24456;&#32654;&#19981;&#38597;，&#29305;&#24847;&#30340;&#26262;&#20197;&#21450;&#26377;&#27668;&#36136;~&#25769;&#32819;&#22823;&#28023;&#28010;&#28907;&#21457;。</p><p>&#26792;&#33457;&#28907;：&#36825;&#27454;&#30427;&#34892;&#30340;&#20013;&#30701;&#21457;&#21457;&#22411;，&#22240;&#20854;&#24418;&#24577;&#30456;&#20284;&#26792;&#32780;&#24739;&#19978;&#21517;，&#28145;&#21463;&#22899;&#29983;&#21916;&#29233;。&#34507;&#21367;&#22836;：&#27492;&#21457;&#22411;&#22312;&#21457;&#23614;&#21010;&#19968;&#22320;&#37096;&#32626;&#30528;&#33391;&#22810;&#20013;&#23567;&#21367;，&#32473;&#20154;&#19968;&#31181;&#31867;&#20284;&#21033;&#20415;&#38754;&#30340;&#24863;&#24212;，&#27010;&#20917;&#25171;&#36896;&#20986;&#30456;&#20284;&#27915;&#23043;&#23043;&#30340;&#22797;&#26087;&#19979;&#22330;。&#20010;&#21035;&#25225;&#25321;&#28145;&#35088;&#33394;&#25110;&#32773;&#26647;&#33394;&#21152;&#20493;&#32654;&#19981;&#38597;。</p><p>&#38271;&#21367;&#21457;&#21457;&#22411;&#20043;&#19968;&#26159;&#22823;&#28023;&#28010;&#21367;&#21457;，&#23427;&#20197;&#20854;&#26031;&#25991;&#30340;&#32447;&#26465;&#20197;&#21450;&#25104;&#29087;&#30340;&#39749;&#21147;&#32780;&#21463;&#21040;&#33391;&#22810;&#20154;&#30340;&#21916;&#29233;。&#20010;&#21035;&#25509;&#31649;&#20013;&#20998;&#25110;&#32773;&#20391;&#20998;&#30340;&#26041;&#24335;&#25581;&#31034;，&#39047;&#20026;&#36866;&#23452;&#35851;&#27714;&#21329;&#21155;&#27668;&#36136;&#30340;&#22899;&#24615;。&#32463;&#30001;&#25225;&#25321;&#30427;&#34892;&#30340;&#21457;&#33394;，&#21487;&#33021;&#36731;&#26494;&#22609;&#36896;&#20986;&#22899;&#31070;&#33324;&#30340;&#25277;&#35937;。&#36825;&#31181;&#21457;&#22411;&#30340;&#21457;&#23614;&#26354;&#32447;&#26262;&#20197;&#21450;，&#37096;&#20221;&#30475;&#36215;&#26469;&#21152;&#20493;&#20570;&#20316;，&#21516;&#26102;&#20063;&#33021;&#21066;&#20943;&#23545;&#20110;&#21457;&#23614;&#30340;&#20260;&#23475;。</p><p>&#38271;&#21367;&#21457;&#20013;&#30340;&#22823;&#28023;&#28010;&#28907;&#21457;&#19981;&#26029;&#21463;&#21040;&#27668;&#36136;&#29577;&#20154;&#30340;&#21916;&#29233;。&#36825;&#31181;&#21457;&#22411;&#33258;&#28907;&#21457;&#28526;&#27700;&#23835;&#36215;&#20043;&#21021;&#20415;&#19981;&#26029;&#30427;&#34892;，&#19988;&#20174;&#26410;&#36807;&#26102;。&#22823;&#28023;&#28010;&#30340;&#21016;&#28023;&#22916;&#24819;&#21487;&#33021;&#20984;&#26174;&#20116;&#23448;&#30340;&#35814;&#23613;，&#32780;&#20559;&#26684;&#36896;&#22411;&#21017;&#33021;&#35753;&#33080;&#22411;&#26174;&#24739;&#19978;&#24840;&#21152;&#23567;&#24039;。&#37096;&#20221;&#30475;&#26469;，&#36825;&#31181;&#21457;&#22411;&#26082;&#26262;&#20197;&#21450;&#21448;&#20805;&#26021;&#27668;&#36136;。 &#25769;&#32819;&#24335;&#22823;&#28023;&#28010;&#28907;&#21457;&#21516;&#26679;&#21463;&#21040;&#33391;&#22810;&#22899;&#29983;&#30340;&#21916;&#29233;。</p><p>&#38271;&#21367;&#21457;&#20013;&#30340;&#22823;&#28023;&#28010;&#28907;&#21457;&#26159;&#33391;&#22810;&#27668;&#36136;&#22899;&#29983;&#30340;&#39318;&#36873;，&#36825;&#27454;&#21457;&#22411;&#33258;&#28907;&#21457;&#28526;&#27700;&#20043;&#21021;&#20415;&#19981;&#26029;&#30427;&#34892;，&#19988;&#20174;&#26410;&#36807;&#26102;。&#22823;&#28023;&#28010;&#30340;&#21016;&#28023;&#22916;&#24819;&#21487;&#33021;&#31361;&#20986;&#20116;&#23448;&#30340;&#35814;&#23613;&#24863;，&#20559;&#26684;&#36896;&#22411;&#26356;&#34924;&#33080;&#22411;&#36739;&#23567;。&#37096;&#20221;&#30475;&#26469;，&#36825;&#31181;&#21457;&#22411;&#26174;&#24739;&#19978;&#26684;&#22806;&#26262;&#20197;&#21450;&#32780;&#26377;&#27668;&#36136;。 &#25769;&#32819;&#22823;&#28023;&#28010;&#28907;&#21457;&#26082;&#33021;&#25581;&#31034;&#33510;&#28073;&#27668;&#36136;，&#21448;&#33021;&#25269;&#36798;&#24456;&#22909;&#30340;&#20943;&#40836;&#19979;&#22330;。</p><h2 id='5&#27454;&#36866;&#21512;&#22836;&#21457;&#31232;&#23569;&#30340;&#21457;&#22411;'>5&#27454;&#36866;&#23452;&#22836;&#21457;&#27987;&#23494;&#30340;&#21457;&#22411;</h2>
<p>&#19968;、&#40784;&#21016;&#28023;&#24494;&#21367;&#30701;&#21457;：&#36825;&#27454;&#21457;&#22411;&#36866;&#23452;&#21457;&#37327;&#36739;&#23569;&#30340;&#22899;&#24615;。&#22836;&#21457;&#20174;&#19979;&#24052;&#22788;&#20559;&#36828;&#28907;&#21367;，&#21152;&#20043;&#40784;&#21016;&#28023;，&#33021;&#22312;&#35270;&#35273;&#19978;&#21066;&#20943;&#21457;&#37327;。&#36825;&#31181;&#33510;&#28073;&#21448;&#20943;&#40836;&#30340;&#21457;&#22411;&#33021;&#35753;&#20320;&#36731;&#26494;&#21464;&#32654;&#21464;&#26102;&#23578;。 &#32937;&#19978;Bob&#22836;：&#36825;&#27454;&#21457;&#22411;&#23545;&#20110;&#21457;&#37327;&#23569;&#30340;&#22899;&#29983;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#25225;&#25321;，&#30001;&#20110;&#23427;&#21487;&#33021;&#21066;&#20943;&#22836;&#39030;&#22836;&#21457;&#30340;&#20307;&#31215;，&#30475;&#36215;&#26469;&#26082;&#26494;&#25955;&#21448;&#20570;&#20316;。</p><p>&#20108;、&#34321;&#33735;&#24335;&#29190;&#28856;&#22836; &#34321;&#33735;&#24335;&#29190;&#28856;&#22836;&#26159;&#23558;&#21487;&#29233;&#19982;&#26379;&#20811;&#27668;&#28976;&#27424;&#32570;&#25955;&#28459;&#30340;&#26368;&#26032;&#30427;&#34892;&#21457;&#22411;。&#23427;&#26082;&#24069;&#27668;&#21448;&#19981;&#22833;&#33510;&#28073;，&#32780;&#19988;&#24456;&#22909;&#22320;&#22788;&#32622;&#20102;&#22836;&#21457;&#23569;&#30340;&#19979;&#22330;。&#20551;&#22914;&#21457;&#36136;&#20559;&#36719;，&#25171;&#36896;&#36825;&#27454;&#21457;&#22411;&#26102;&#38656;&#35201;&#25225;&#25321;&#23450;&#22411;&#19979;&#22330;&#24378;、&#19981;&#26029;&#20809;&#38452;&#20037;&#30340;&#21457;&#34593;，&#20197;&#38450;&#27490;&#22836;&#21457;&#36208;&#22411;。</p><p>&#19977;、&#27454;&#36866;&#23452;&#22836;&#21457;&#27987;&#23494;&#30340;&#21457;&#22411;： &#33510;&#28073;&#34507;&#21367;&#28907;：&#36825;&#27454;&#21457;&#22411;&#26082;&#33021;&#21066;&#20943;&#33510;&#28073;&#27668;&#24687;，&#21448;&#33021;&#35753;&#20154;&#21066;&#20943;&#24180;&#32426;&#24863;。&#23545;&#20110;&#21457;&#37327;&#36739;&#23569;&#30340;&#20154;&#26469;&#35828;，&#28907;&#21457;&#26159;&#19968;&#31181;&#37325;&#22823;&#32780;&#23454;&#29992;&#30340;&#25514;&#26045;。&#34507;&#21367;&#28907;&#30340;&#21517;&#30446;&#19981;&#20809;&#35753;&#21457;&#37327;&#30475;&#36215;&#26469;&#26356;&#20016;&#30805;，&#36824;&#33021;&#20462;&#39280;&#33080;&#22411;，&#24102;&#26469;&#28165;&#26224;&#30340;&#20943;&#40836;&#19979;&#22330;。 &#38889;&#24335;&#30701;&#21457;：&#30701;&#21457;&#21457;&#22411;&#22312;&#21098;&#35009;&#26102;&#31616;&#30053;&#31361;&#20986;&#26465;&#29702;&#24863;，&#20174;&#32780;&#23454;&#29992;&#32531;&#35299;&#21457;&#37327;&#27987;&#23494;&#30340;&#35270;&#35273;&#21360;&#35937;。</p><p>&#22235;、&#27454;&#36866;&#23452;&#22836;&#21457;&#27987;&#23494;&#30340;&#21457;&#22411;&#25512;&#36873;&#22914;&#19979;： &#28010;&#28459;&#21367;&#21457;：&#36825;&#27454;&#21457;&#22411;&#21487;&#20197;&#20026;&#21457;&#37327;&#36739;&#23569;&#30340;&#20154;&#22763;&#24102;&#26469;&#27987;&#23494;&#30340;&#35270;&#35273;&#19979;&#22330;，&#25581;&#31034;&#20986;&#22899;&#24615;&#30340;&#28010;&#28459;&#19982;&#39749;&#21147;。&#30456;&#20284;&#30340;&#27861;&#24335;&#28907;&#25110;&#32773;&#26494;&#25955;&#30701;&#21457;&#20063;&#33021;&#35753;&#22836;&#21457;&#30475;&#36215;&#26469;&#26356;&#20016;&#30408;，&#21066;&#20943;&#26465;&#29702;&#24863;&#20197;&#21450;&#37239;&#24863;。 &#20013;&#38271;&#21457;：&#20013;&#38271;&#21457;&#21457;&#22411;&#31616;&#27905;&#32780;&#19981;&#31616;&#27905;，&#25645;&#37197;&#26102;&#23578;&#30340;&#21457;&#33394;，&#26082;&#28165;&#26032;&#21448;&#26174;&#24180;&#36808;。</p><p>&#20116;、&#20116;&#27454;&#36866;&#23452;&#22836;&#21457;&#27987;&#23494;&#30340;&#30701;&#21457;&#21457;&#22411; &#33510;&#28073;&#26085;&#26412;&#21367; &#26085;&#26412;&#21367;&#21457;&#22411;&#30340;&#33510;&#28073;&#24863;&#24212;&#39047;&#20026;&#36866;&#23452;&#20122;&#27954;&#22899;&#24615;，&#29305;&#24847;&#26159;&#23545;&#20110;&#22836;&#21457;&#36739;&#23569;&#30340;&#22899;&#24615;&#26469;&#35828;，&#21487;&#33021;&#23558;&#22836;&#39030;&#30340;&#22823;&#37096;&#20221;&#21457;&#37327;&#20250;&#38598;&#25171;&#36896;&#21016;&#28023;&#30340;&#36896;&#22411;，&#22686;&#24378;&#22836;&#21457;&#30340;&#37096;&#20221;&#21402;&#37325;&#24863;。&#22836;&#21457;&#20998;&#25104;&#20004;&#26463;，&#21457;&#23614;&#20559;&#36828;&#20869;&#25187;，&#35753;&#20840;&#37096;&#36896;&#22411;&#30475;&#36215;&#26469;&#22836;&#37096;&#24840;&#21152;&#20016;&#28385;。</p><h2 id='&#20013;&#32769;&#24180;&#22899;&#20154;&#28907;&#21457;&#21035;&#36873;“&#23567;&#21367;”,&#23398;&#26085;&#26412;&#22920;&#22920;,&#28907;&#36825;&#20123;“&#22823;&#21367;”&#26356;&#20943;&#40836;_&#30334;&#24230;...'>&#20013;&#26286;&#24180;&#22993;&#23064;&#28907;&#21457;&#21035;&#36873;“&#23567;&#21367;”,&#23398;&#26085;&#26412;&#22920;&#22920;,&#28907;&#36825;&#20123;“&#22823;&#21367;”&#26356;&#20943;&#40836;_baidu...</h2>
<p>&#19968;、&#21457;&#37327;&#36739;&#22810;&#30340;&#22899;&#24615;&#26356;&#36866;&#23452;&#22823;&#21367;&#28907;&#21457;，&#32780;&#21457;&#37327;&#36739;&#23569;&#30340;&#25225;&#25321;&#23567;&#21367;&#21017;&#26356;&#36866;&#23452;。&#26085;&#26412;&#22920;&#22920;&#30340;&#28907;&#21457;&#29305;&#33394;&#25628;&#32599;&#30475;&#37325;&#26465;&#29702;&#24863;&#30340;&#20462;&#21098;、&#20570;&#20316;&#30340;&#22823;&#21367;、&#20174;&#21457;&#26681;&#22788;&#24320;&#22987;&#31354;&#24515;&#30340;&#28907;&#21367;&#20197;&#21450;&#20559;&#36828;&#28907;&#21367;&#30340;&#21016;&#28023;，&#36825;&#20123;&#20803;&#32032;&#37197;&#21512;&#20462;&#31569;&#20986;&#38543;&#24615;&#21448;&#26102;&#23578;&#30340;&#21457;&#22411;。&#23398;&#20064;&#26085;&#26412;&#22920;&#22920;&#30340;&#28907;&#29190;&#21457;&#39118;，&#20013;&#26286;&#24180;&#22899;&#24615;&#21487;&#33021;&#35797;&#39564;&#30701;&#25259;&#32937;&#28907;&#21457;，&#36825;&#31181;&#21457;&#22411;&#28165;&#26032;&#21448;&#20943;&#40836;，&#36866;&#23452;&#31181;&#31181;&#33080;&#22411;。</p><p>&#20108;、&#19981;&#24739;&#19978;&#19981;&#35828;，&#36825;&#19968;&#27454;&#25259;&#32937;&#22823;&#21367;&#28907;&#21457;，&#20063;&#22826;&#26174;&#26031;&#25991;&#20197;&#21450;&#21892;&#36136;&#20102;，&#20320;&#24863;&#24212;&#21602;？&#23613;&#31649;，&#31532;&#19968;&#30524;&#30475;&#19979;&#26469;&#36824;&#40657;&#30333;&#24120;&#20943;&#40836;&#30340;。&#36866;&#23452;&#22235;&#21313;&#23681;&#20197;&#19978;&#30340;&#22993;&#23064;&#20204;，&#39318;&#20808;&#20391;&#20998;&#30340;&#21016;&#28023;，&#23613;&#31649;&#19981;&#22952;&#30861;&#28907;&#21367;，&#20294;&#32463;&#30001;&#36866;&#23452;&#30340;&#20462;&#21098;&#21518;，&#19981;&#20809;&#24618;&#24322;&#36974;&#25513;&#20102;&#39069;&#22836;&#20197;&#21450;&#33080;&#22411;，&#36824;&#20462;&#39280;&#20102;&#38754;&#23481;&#27010;&#20917;。&#20570;&#20316;&#30340;&#22823;&#21367;&#28907;&#22788;&#32622;，&#24456;&#38543;&#24847;&#22320;&#25645;&#22312;&#32937;&#19978;，&#35828;&#19981;&#20986;&#30340;&#32654;&#24863;。</p><p>&#19977;、+&#30340;&#20013;&#26286;&#24180;&#22899;&#24615;&#20551;&#22914;&#25225;&#25321;&#28907;&#21457;，&#24212;&#25225;&#25321;&#20570;&#20316;&#21367;&#24230;，&#33021;&#35270;&#35273;&#19978;&#20462;&#31569;&#20986;&#20016;&#28385;&#20197;&#21450;&#26494;&#25955;&#24863;&#30340;&#28907;&#21457;。&#22836;&#21457;&#38271;&#24230;&#19981;&#23452;&#36807;&#30701;&#25110;&#32773;&#36807;&#38271;，&#20197;&#21033;&#20415;&#21516;&#26679;&#33392;&#28145;&#25171;&#29702;。&#24038;：&#22909;&#27604;&#21491;&#20391;&#36825;&#27454;&#30701;&#28907;&#21457;&#21457;&#22411;，&#39069;&#21069;&#26377;&#34180;&#30862;&#30340;&#40784;&#21016;&#28023;，&#24456;&#22909;&#22320;&#25286;&#31359;&#20102;&#39069;&#22836;，&#23545;&#20110;&#33080;&#22411;&#26377;&#30830;&#23450;&#30340;&#20462;&#39280;&#29071;&#26579;。&#36825;&#26679;&#30340;&#21016;&#28023;&#20250;&#35753;&#20320;&#30475;&#36215;&#26469;&#24180;&#36808;&#33391;&#22810;。</p><p>&#22235;、&#31471;&#24196;&#22411;&#21367;&#21457;：&#22823;&#24367;&#21457;&#22411;，&#28907;&#21457;&#30340;&#30446;&#30340;&#26159;&#35851;&#27714;&#26494;&#25955;&#32780;&#38750;&#21367;&#26354;&#19979;&#22330;。&#36825;&#31181;&#21457;&#22411;&#26494;&#25955;&#32780;&#20016;&#28385;，&#35009;&#21098;&#35814;&#23613;，&#36866;&#23452;&#24895;&#26395;&#30475;&#36215;&#26469;&#31934;&#24717;&#20943;&#40836;&#30340;&#26286;&#24180;&#20154;。&#23545;&#20110;&#21457;&#37327;&#23569;、&#21457;&#36136;&#39280;&#29289;&#30340;&#26286;&#24180;&#20154;，&#21487;&#33021;&#24605;&#32771;&#22914;&#19979;&#21457;&#22411;：- &#25225;&#25321;&#23637;&#29616;&#32819;&#26421;&#30340;&#30701;&#27454;&#23567;&#21367;&#21457;&#22411;，&#25645;&#37197;&#26102;&#23578;&#21457;&#33394;，&#26082;&#22303;&#27668;&#21448;&#20943;&#40836;。&#38450;&#27490;&#21322;&#38271;&#19981;&#30701;&#30340;&#23567;&#21367;，&#29305;&#24847;&#26159;&#20256;&#32479;&#25286;&#31359;&#32819;&#26421;&#30340;&#21517;&#30446;。</p><h2 id='&#22278;&#33080;&#28907;&#20160;&#20040;&#21367;&#21457;&#22909;&#30475;'>&#22278;&#33080;&#28907;&#29978;&#20040;&#21367;&#21457;&#32654;&#19981;&#38597;</h2>
<p>&#29577;&#31859;&#28907;&#20013;&#38271;&#21367;&#21457;。&#22278;&#33080;&#28907;&#29978;&#20040;&#21367;&#21457;&#32654;&#19981;&#38597;？&#25225;&#25321;&#36825;&#31181;&#24133;&#24230;&#24456;&#23567;&#30340;&#29577;&#31859;&#28907;&#21367;&#21457;&#23601;&#20877;&#36866;&#23452;&#19981;&#22806;&#20102;，&#20250;&#35753;&#20320;&#21457;&#22411;&#30475;&#36215;&#26469;&#19981;&#20250;&#22826;&#26494;&#25955;，&#20063;&#19981;&#20250;&#26174;&#33219;&#32959;，&#25645;&#37197;&#31354;&#27668;&#24863;&#30340;&#21016;&#28023;，&#36824;&#21487;&#33021;&#26377;&#26174;&#33080;&#23567;&#30340;&#19979;&#22330;，&#22909;&#32654;&#19981;&#38597;。&#21457;&#23614;&#21367;&#20013;&#38271;&#21367;&#21457;。</p><p>&#22278;&#28369;&#26792;&#33457;&#22836;：&#36825;&#27454;&#26792;&#33457;&#22836;&#22240;&#20854;&#33510;&#28073;&#25277;&#35937;&#32780;&#24191;&#21463;&#25307;&#24453;。&#20854;&#32454;&#23567;&#30340;&#26494;&#25955;&#24863;&#20197;&#21450;&#21457;&#23614;&#30340;&#20869;&#21367;&#26465;&#29702;&#26377;&#21161;&#20110;&#21066;&#20943;&#33080;&#22411;，&#37197;&#19978;&#20869;&#21367;&#30340;&#40784;&#21016;&#28023;，&#36824;&#33021;&#22686;&#24378;&#20116;&#23448;&#24179;&#38754;&#24863;，&#39047;&#20026;&#36866;&#23452;&#22278;&#33080;&#20154;&#22763;。 &#26262;&#20197;&#21450;&#28023;&#28010;&#21367;&#21457;：&#22823;&#28023;&#28010;&#21367;&#21457;&#32463;&#30001;&#20854;&#24359;&#24230;&#20462;&#39280;&#33080;&#22411;，&#29305;&#24847;&#26159;&#32819;&#38469;&#30340;&#24359;&#24230;&#22916;&#24819;，&#26377;&#21161;&#20110;&#25910;&#31364;&#33080;&#22411;。</p><p>&#34507;&#21367;&#22836;&#20013;&#38271;&#21367;&#21457;：&#22278;&#33080;&#22899;&#29983;&#21487;&#33021;&#25225;&#25321;&#36825;&#27454;&#34507;&#21367;&#22836;&#22916;&#24819;&#30340;&#20013;&#38271;&#21367;&#21457;，&#23427;&#21487;&#33021;&#24369;&#21270;&#22278;&#33080;&#30340;&#27010;&#20917;&#26354;&#32447;，&#35753;&#35270;&#35273;&#19978;&#20570;&#20316;&#26174;&#33080;&#23567;。&#23558;&#21016;&#28023;&#22916;&#24819;&#25104;&#20843;&#20108;&#20998;&#30340;&#27604;&#20363;，&#19981;&#20809;&#21066;&#20943;&#20102;&#26102;&#23578;&#24863;，&#36824;&#35753;&#20320;&#30340;&#33080;&#22411;&#30475;&#36215;&#26469;&#24840;&#21152;&#35814;&#23613;。&#22823;&#28023;&#28010;&#20013;&#38271;&#21367;&#21457;：&#36825;&#27454;&#22823;&#28023;&#28010;&#30340;&#20013;&#38271;&#21367;&#21457;&#30475;&#36215;&#26469;&#39047;&#20026;&#28113;&#22899;&#19988;&#26377;&#27668;&#36136;。</p><p>&#22914;&#19979;&#26159;&#19968;&#20123;&#36866;&#23452;&#22278;&#33080;&#22899;&#29983;&#30340;&#21367;&#21457;&#24314;&#35758;：&#22823;&#28023;&#28010;&#21367;、&#31354;&#27668;&#21016;&#28023;+&#20869;&#25187;&#21367;、&#20013;&#20998;&#24494;&#21367;、&#40784;&#32937;&#34507;&#21367;&#22836;、&#20391;&#20998;&#27874;&#27874;&#22836;&#21367;&#21457;、&#38889;&#24335;C&#23383;&#21367;、&#26085;&#31995;&#27700;&#28063;&#28458;&#21367;、&#30701;&#21457;&#20869;&#25187;&#21367;、&#20013;&#20998;&#34507;&#21367;&#22836;、&#27861;&#24335;&#24949;&#25042;&#21367;。 &#22278;&#33080;&#22899;&#29983;&#22312;&#25225;&#25321;&#21367;&#21457;&#26102;，&#29702;&#24403;&#30475;&#37325;&#21457;&#22411;&#30340;&#27010;&#20917;、&#38271;&#24230;&#20197;&#21450;&#21367;&#24230;&#31561;&#26041;&#38754;，&#20197;&#25171;&#36896;&#20986;&#26368;&#36866;&#23452;&#33258;&#24049;&#33080;&#22411;&#30340;&#21457;&#22411;。</p><p>&#20869;&#24359;&#21016;&#28023;&#21367;&#21457; &#20869;&#24359;&#21016;&#28023;&#30340;&#34507;&#21367;&#21457;&#20026;&#22278;&#33080;&#21066;&#20943;&#26356;&#22810;&#21487;&#29233;&#27668;&#24687;。&#22823;&#24133;&#24230;&#21367;&#26354;&#30340;&#22836;&#21457;&#21046;&#20316;&#20986;&#30340;&#31354;&#27668;&#24863;，&#33021;&#22312;&#35270;&#35273;&#19978;&#21066;&#20943;&#33080;&#22411;，&#26159;&#22278;&#33080;&#28907;&#21457;&#30340;&#20107;&#23454;&#25225;&#25321;。&#20013;&#20998;&#40614;&#31319;&#28907; &#30427;&#34892;&#30340;&#40614;&#31319;&#28907;&#25645;&#37197;&#20013;&#20998;，&#23545;&#20110;&#22278;&#33080;&#22899;&#29983;&#26469;&#35828;&#19979;&#22330;&#26497;&#20339;。&#22914;&#22270;&#20013;MM&#25152;&#31034;，&#33080;&#22411;&#30636;&#38388;&#25289;&#38271;，&#26174;&#24739;&#19978;&#24840;&#21152;&#35814;&#23613;。&#22278;&#33080;&#22899;&#29983;&#35797;&#39564;&#36825;&#27454;&#21457;&#22411;，&#19979;&#22330;&#20063;&#20250;&#39047;&#20026;&#20107;&#23454;。</p><p>&#29577;&#31859;&#28907;&#20013;&#38271;&#21367;&#21457;：&#22278;&#33080;&#22899;&#29983;&#28907;&#36825;&#27454;&#24133;&#24230;&#36739;&#23567;&#30340;&#29577;&#31859;&#28907;&#21367;&#21457;，&#26082;&#19981;&#20250;&#35753;&#21457;&#22411;&#26174;&#24739;&#19978;&#36807;&#20110;&#26494;&#25955;，&#20063;&#19981;&#20250;&#26174;&#24739;&#19978;&#33219;&#32959;。&#25645;&#37197;&#31354;&#27668;&#24863;&#21016;&#28023;，&#36824;&#33021;&#26377;&#26174;&#33080;&#23567;&#30340;&#19979;&#22330;，&#39047;&#20026;&#32654;&#19981;&#38597;。 &#21457;&#23614;&#36820;&#26063;&#21367;&#20013;&#38271;&#21367;&#21457;：&#24448;&#24180;&#39118;&#21363;&#23558;&#21457;&#23614;&#22952;&#30861;&#24494;&#21367;&#22916;&#24819;，&#21367;&#21457;&#24359;&#24230;&#31481;&#33502;&#26494;&#33538;，&#26174;&#24180;&#36808;。</p><h2 id='&#40657;&#33394;&#38271;&#21457;&#28907;&#20160;&#20040;&#21367;&#22909;&#30475;&#40657;&#33394;&#38271;&#21367;&#21457;&#22270;&#29255;'>&#29572;&#33394;&#38271;&#21457;&#28907;&#29978;&#20040;&#21367;&#32654;&#19981;&#38597;&#29572;&#33394;&#38271;&#21367;&#21457;&#22270;&#29255;</h2>
<p>&#19968;、&#29572;&#33394;&#38271;&#21457;&#28907;&#28023;&#28010;&#21367; &#29572;&#33394;&#38271;&#21457;&#23613;&#31649;&#24456;&#32654;，&#20294;&#26377;&#19981;xx&#29983;&#20026;&#22823;&#22686;&#26102;&#23578;&#24230;，&#25225;&#25321;&#28907;&#19968;&#27454;&#27668;&#36136;&#21367;&#21457;！&#39318;&#25512;&#36825;&#27454;&#28023;&#28010;&#21367;&#23601;&#33267;&#20851;&#19981;&#38169;&#21734;，&#23558;&#29572;&#33394;&#38271;&#21457;&#28907;&#25104;&#28023;&#28010;&#21367;&#21457;，&#36229;&#32423;&#26174;&#26102;&#23578;&#27668;&#36136;&#21602;。&#20877;&#23558;&#20013;&#20998;&#21016;&#28023;&#20063;&#21152;&#19968;&#28857;&#21367;&#21457;&#19979;&#22330;，&#20840;&#37096;&#36896;&#22411;&#31616;&#30452;&#26159;&#32654;&#21574;&#20102;。</p><p>&#20108;、&#34746;&#26059;&#21367;：&#34746;&#26059;&#21367;&#20250;&#27604;&#21147;&#36866;&#23452;&#36208;&#30693;&#24615;&#25110;&#32773;&#36731;&#29087;&#19968;&#28857;&#30340;&#22969;&#23376;&#25225;&#25321;，&#32473;&#29572;&#33394;&#38271;&#21457;&#28907;&#20010;&#34746;&#26059;&#29366;&#21516;&#26679;&#30340;&#21367;&#24230;，&#25552;&#21319;&#36896;&#22411;&#22134;&#21448;&#26080;&#24847;&#20852;&#24863;，&#37325;&#28857;&#26159;&#20984;&#26174;&#22993;&#23064;&#21619;。S&#21367;：&#29572;&#33394;&#38271;&#21457;&#30495;&#26159;&#35753;&#22899;&#29983;&#19981;&#24739;&#19978;&#19981;&#29233;，&#20570;&#20316;&#40657;&#21457;&#32431;&#25370;&#21448;&#34924;&#32932;&#33394;，&#20877;&#19982;&#38271;&#21457;&#25645;&#37197;&#30495;&#26159;&#32654;&#28856;。&#26356;&#20917;&#19988;&#36824;&#23558;&#38271;&#21457;&#28907;&#20986;&#26102;&#23578;S&#21367;&#21602;，&#30456;&#20851;&#20110;&#26159;&#35753;&#27668;&#36136;&#32763;&#22909;&#22810;&#23569;&#20493;。</p><p>&#19977;、&#29572;&#33394;&#38271;&#21457;&#23613;&#31649;&#26631;&#33268;，&#20294;&#20026;&#20102;&#21066;&#20943;&#26102;&#23578;&#24863;，&#21487;&#33021;&#25225;&#25321;&#28907;&#19968;&#20010;&#26377;&#27668;&#36136;&#30340;&#21367;&#21457;！&#25512;&#36873;&#36825;&#27454;&#28023;&#28010;&#21367;&#21457;，&#32473;&#29572;&#33394;&#38271;&#21457;&#27880;&#20837;&#28023;&#28010;&#21367;&#26354;，&#39047;&#20026;&#26174;&#26102;&#23578;&#27668;&#36136;。&#20877;&#21152;&#20043;&#20013;&#20998;&#30340;&#21016;&#28023;&#20063;&#24102;&#28857;&#21367;&#26354;&#19979;&#22330;，&#20840;&#37096;&#36896;&#22411;&#32654;&#26497;&#20102;。 &#29572;&#33394;&#38271;&#21457;&#23567;&#21367; &#29572;&#33394;&#38271;&#21457;&#21487;&#33021;&#24605;&#32771;&#28907;&#19968;&#20010;&#23567;&#21367;&#21457;，&#22909;&#27604;&#36825;&#27454;&#29572;&#33394;&#38271;&#21367;&#21457;！&#22836;&#21457;&#21367;&#26354;，&#26494;&#25955;&#21448;&#32654;&#19981;&#38597;，&#19981;&#22833;&#26102;&#23578;&#24863;，&#30475;&#36215;&#26469;&#39047;&#20026;&#22303;&#27668;。</p><p>&#22235;、&#34746;&#26059;&#21367;：&#36866;&#23452;&#35851;&#27714;&#30693;&#24615;&#25110;&#32773;&#36731;&#29087;&#27668;&#28976;&#30340;&#29572;&#33394;&#38271;&#21457;&#22899;&#24615;。&#28907;&#20986;&#34746;&#26059;&#29366;&#21367;&#24230;，&#21066;&#20943;&#26102;&#23578;&#24863;，&#31361;&#20986;&#22899;&#24615;&#35814;&#23613;&#27668;&#36136;。 S&#21367;：&#29572;&#33394;&#38271;&#21457;&#24102;&#32473;&#20154;&#20570;&#20316;、&#32431;&#25370;&#21360;&#35937;。&#25955;&#28459;S&#21367;&#26102;&#23578;&#20803;&#32032;，&#25552;&#21319;&#27668;&#36136;，&#20984;&#26174;&#30382;&#32932;&#30333;&#30361;，&#35753;&#20320;&#24840;&#21152;&#36855;&#20154;。 &#40614;&#31319;&#21367;：&#29572;&#33394;&#38271;&#21457;&#22899;&#29983;&#35797;&#39564;&#40614;&#31319;&#21367;&#21457;，&#21066;&#20943;&#21457;&#22411;&#26494;&#25955;&#24863;，&#30475;&#36215;&#26469;&#26356;&#22303;&#27668;。&#25645;&#37197;&#31354;&#27668;&#21016;&#28023;，&#33510;&#28073;&#27668;&#24687;&#31435;&#26174;。</p><p>&#20116;、&#34746;&#26059;&#21367;：&#36825;&#27454;&#21367;&#21457;&#36866;&#23452;&#35851;&#27714;&#30693;&#24615;&#25110;&#32773;&#36731;&#29087;&#27668;&#28976;&#30340;&#29572;&#33394;&#38271;&#21457;&#22899;&#24615;。&#32463;&#30001;&#28907;&#20986;&#34746;&#26059;&#29366;&#30340;&#21367;&#24230;，&#19981;&#20809;&#21066;&#20943;&#20102;&#21457;&#22411;&#30340;&#26102;&#23578;&#24863;，&#36824;&#33021;&#23454;&#29992;&#31361;&#20986;&#22899;&#24615;&#30340;&#35814;&#23613;&#27668;&#36136;。 S&#21367;：&#29572;&#33394;&#38271;&#21457;&#33258;&#24049;&#20415;&#26159;&#19968;&#31181;&#20570;&#20316;、&#32431;&#25370;&#30340;&#35937;&#24449;，&#25645;&#37197;&#38271;&#21457;&#26356;&#33021;&#25581;&#31034;&#20986;&#20998;&#24237;&#25239;&#31036;&#30340;&#32654;&#24863;。&#23558;&#38271;&#21457;&#28907;&#25104;&#30427;&#34892;&#30340;S&#21367;，&#19981;&#20809;&#25552;&#21319;&#20102;&#37096;&#20221;&#30340;&#27668;&#36136;，&#36824;&#33021;&#35753;&#39749;&#21147;&#20493;&#22686;。</p><p>&#20845;、&#34746;&#26059;&#21367;：&#23545;&#20110;&#35851;&#27714;&#30693;&#24615;&#25110;&#32773;&#36731;&#29087;&#27668;&#28976;&#30340;&#29572;&#33394;&#38271;&#21457;&#22899;&#24615;&#26469;&#35828;，&#34746;&#26059;&#29366;&#30340;&#21367;&#21457;&#26159;&#19981;&#38169;&#30340;&#25225;&#25321;。&#36825;&#26679;&#30340;&#21367;&#24230;&#19981;&#20809;&#21066;&#20943;&#26102;&#23578;&#24863;，&#36824;&#33021;&#23454;&#29992;&#22320;&#31361;&#20986;&#22899;&#24615;&#30340;&#35814;&#23613;&#27668;&#36136;。S&#21367;：&#29572;&#33394;&#38271;&#21457;&#33258;&#24049;&#23601;&#33258;&#24102;&#19968;&#32929;&#32431;&#25370;&#19982;&#20570;&#20316;&#32654;，&#23427;&#21487;&#33021;&#24456;&#22909;&#22320;&#38506;&#34924;&#32932;&#33394;，&#19982;&#38271;&#21457;&#25645;&#37197;&#26356;&#26174;&#24739;&#19978;&#39749;&#21147;&#21313;&#36275;。&#23558;&#38271;&#21457;&#28907;&#25104;&#30427;&#34892;&#30340;S&#21367;，&#26080;&#30097;&#20250;&#22823;&#22823;&#25552;&#21319;&#20320;&#30340;&#27668;&#36136;。</p>                                <div class="haijiao1780-10e6-789b-94a7 tags tagicon"><a href="../tags-170.html" title="&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#22823;&#22823;&#21367;&#21367;&#23567;&#21367;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiao10e6-789b-94a7-c43d turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="932.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="934.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao789b-94a7-c43d-79f9 booth mt20 mb20">
            </div>       
        <div class="haijiao94a7-c43d-79f9-1c78 section">
  <div class="haijiaoc43d-79f9-1c78-e38c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao79f9-1c78-e38c-1396 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao1c78-e38c-1396-4368 section" id="comments">
    <div class="haijiaoe38c-1396-4368-278a h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao1396-4368-278a-2513 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=933&amp;key=ec9a1ccc0a63500e03ad482fb28b47c9">
        <input type="hidden" name="inpId" id="inpId" value="933"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao4368-278a-2513-3cab com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoab68-09f1-3296-1145 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao09f1-3296-1145-a389 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao3296-1145-a389-1780 main-right scrollBox">
        

<dl class="haijiao1145-a389-1780-10e6 function" id="fate_rand_article">
<dt class="haijiaoa389-1780-10e6-789b function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1780-10e6-789b-94a7 function_c">


<ul><li><a href="21.html"  title="&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;（&#39640;&#20013;&#26257;&#20551;&#20316;&#19994;&#35868;&#24213;&#22312;&#21738;&#37324;&#26597;）</a></li><li><a href="48.html"  title="&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;"  target=\"_blank\">&#38754;&#20855;&#27169;&#22359;&#36135;&#20179;</a></li><li><a href="72.html"  title="&#23500;&#22763;&#23665;&#19979;"  target=\"_blank\">&#23500;&#22763;&#23665;&#19979;</a></li><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="76.html"  title="&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;"  target=\"_blank\">&#26894;&#21517;&#31709;&#20107;&#23454;&#26159;&#35841;</a></li><li><a href="88.html"  title="&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;"  target=\"_blank\">&#23567;&#34920;&#22969;&#28216;&#25103;&#25945;&#23398;&#36855;&#20320;&#22825;&#19979;</a></li><li><a href="98.html"  title="&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20998;&#20139;&#19968;&#20010;&#23567;&#29577;&#20154;—&#27704;&#37326;&#19968;&#22799;(&#27704;&#37326;いち&#22799;)&#23047;&#23567;&#22411;&#24102;&#25152;&#26377;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="127.html"  title="&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;"  target=\"_blank\">&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;みあ)&#25152;&#26377;&#20316;&#21697;&#21450;&#23553;&#38754;&#19981;&#26029;&#26356;&#26032;&#20013;</a></li><li><a href="133.html"  title=" &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; "  target=\"_blank\"> &#27185;&#30001;&#32599;&#21697;&#30058;&#20316;&#21697;70&#37096; - &#29305;&#36753; </a></li><li><a href="141.html"  title="&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;"  target=\"_blank\">&#36857;&#32654;&#29664;&#37324;(&#36321;&#32654;しゅり)&#20840;&#37096;&#20316;&#21697;&#21015;&#34920;&#23436;&#25972;&#29256;&#26412;&#26356;&#26032;&#20013;</a></li></ul>

</dd>
</dl>
<dl class="haijiao10e6-789b-94a7-c43d function" id="fate_hot_tags">
<dt class="haijiao789b-94a7-c43d-79f9 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao94a7-c43d-79f9-1c78 function_c">


<ul><li><a target="_blank" title="&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（0）" href="../tags-163.html">&#26159;&#20381;&#37233;&#21526;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！（5）" href="../tags-358.html">【&#21452;&#39532;&#23614;&#30333;&#19997;】-&#32477;&#38391;&#30333;&#19997;&#29305;&#36753; &#22823;&#32966;&#29609;&#27861;&#36229;&#22810;！<span>（5）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;（6）" href="../tags-359.html">9uu-&#21482;&#26377;&#20320;&#26377;&#25105;&#30340;&#36275;&#30691;<span>（6）</span></a></li><li><a target="_blank" title="lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（3）" href="../tags-144.html">lovely&#21574;&#29572;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（3）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-132.html">&#38470;&#21375;&#21375;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-205.html">usejan&#34013;&#34013;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-139.html">&#32491;&#20035;&#37233;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;（12）" href="../tags-339.html">(&#23273;&#23273;&#30340;&#30333;&#34382;）&#35270;&#39057; 124&#37096;&#21512;&#38598;<span>（12）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li><li><a target="_blank" title="&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）（2）" href="../tags-338.html">&#25105;&#26412;&#23567;&#23398;&#21021;&#20013; Part1-Part3（&#26080;&#23494;&#29256;）<span>（2）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（2）" href="../tags-360.html">&#22799;&#30446;りんか-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（2）</span></a></li><li><a target="_blank" title="&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;（0）" href="../tags-267.html">&#26704;&#26704;&#24819;&#21917;&#29275;&#22902;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;<span>（0）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-363.html">&#23019;&#24029;ゆうな(&#23020;&#24029;&#20248;&#22856;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc43d-79f9-1c78-e38c function" id="divCatalog">
<dt class="haijiao79f9-1c78-e38c-1396 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao1c78-e38c-1396-4368 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe38c-1396-4368-278a function" id="fate_follow">
<dt class="haijiao1396-4368-278a-2513 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao4368-278a-2513-3cab function_c">

<div><div class="haijiaoab68-09f1-3296-1145 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao09f1-3296-1145-a389 function" id="fate_r_ad">
<dt class="haijiao3296-1145-a389-1780 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao1145-a389-1780-10e6 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoa389-1780-10e6-789b clear"></div>
      <div class="haijiao1780-10e6-789b-94a7 booth mb20">
            </div>      </div></div>
<div class="haijiao10e6-789b-94a7-c43d clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--141.91 ms , 26 queries , 5782kb memory , 0 error-->