<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23159;&#23159;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#23159;&#23159;&#30340;&#23492;&#20041;&#20108;、&#23159;&#23159;&#26159;&#29978;&#20040;&#24847;&#24605;?..." />
<meta name="author" content="admin" />
<link rel="prev" title="sayathefox&#19979;&#36733;" href="955.html" /><link rel="next" title="&#24494;&#21338;&#38043;&#21512;&#37329;&#22823;&#31889;&#31889;" href="957.html" /><link rel="canonical" href="956.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao2641-d00b-cab1-24a8 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaod00b-cab1-24a8-bb9e logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaocab1-24a8-bb9e-ce94 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao24a8-bb9e-ce94-ed5a clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaobb9e-ce94-ed5a-f1e2 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoce94-ed5a-f1e2-0751 nav">
                <ul>
                    <li class="haijiaoed5a-f1e2-0751-93c1 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaof1e2-0751-93c1-20ca navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao0751-93c1-20ca-7fb6 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao93c1-20ca-7fb6-c646 main">
      <div class="haijiao20ca-7fb6-c646-aece booth mt20">
            </div>          <div class="haijiao7fb6-c646-aece-b342 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaoc646-aece-b342-51b8 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoaece-b342-51b8-9b17 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaob342-51b8-9b17-886e main-left">
        <div class="haijiao51b8-9b17-886e-2641 content">
            <h1>&#23159;&#23159;</h1>
            <div class="haijiaod00b-cab1-24a8-bb9e info"><span class="haijiaocab1-24a8-bb9e-ce94 authoricon">admin</span><span class="haijiao24a8-bb9e-ce94-ed5a timeicon">02-02</span><span class="haijiaobb9e-ce94-ed5a-f1e2 viewicon">10</span>            </div>
            
            <div class="haijiaoce94-ed5a-f1e2-0751 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#23159;&#23159;&#30340;&#21547;&#20041;' title='&#23159;&#23159;&#30340;&#21547;&#20041;'>&#23159;&#23159;&#30340;&#23492;&#20041;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#23159;&#23159;&#26159;&#20160;&#20040;&#24847;&#24605;?' title='&#23159;&#23159;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#23159;&#23159;&#26159;&#29978;&#20040;&#24847;&#24605;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#23159;&#23159;&#30340;&#21547;&#20041;&#21644;&#23507;&#24847;' title='&#23159;&#23159;&#30340;&#21547;&#20041;&#21644;&#23507;&#24847;'>&#23159;&#23159;&#30340;&#23492;&#20041;&#20197;&#21450;&#23507;&#24847;</a>
</li>
</ul><h2 id='&#23159;&#23159;&#30340;&#21547;&#20041;'>&#23159;&#23159;&#30340;&#23492;&#20041;</h2>
<p>&#19968;、〔&#23159;&#23159;〕&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;。〔&#23049;&#23159;〕&#35265;“&#23049;”。&#23049;”。</p><p>&#20108;、&#23159;&#23159;&#26159;&#19968;&#20010;&#27721;&#35821;&#36766;&#27719;，&#29992;&#26469;&#24418;&#35980;&#32654;&#19981;&#38597;&#26031;&#25991;&#30340;&#27169;&#26679;。&#22312;&#26032;&#35799;&#25991;&#20013;，&#23159;&#23159;&#32597;&#29992;&#26469;&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#25110;&#32773;&#33457;&#26408;&#31168;&#27668;。&#22909;&#27604;，&#23435;&#20195;&#22696;&#23458;&#38472;&#24072;&#36947;&#22312;《&#40644;&#26757;&#25569;&#24330;&#21382;》&#20013;&#20889;&#36947;：“&#23159;&#23159;&#33457;&#19979;&#20154;”，&#24418;&#35980;&#22899;&#23376;&#22312;&#33457;&#19995;&#20013;&#30340;&#35814;&#23613;&#24418;&#24577;。&#28165;&#20195;&#22696;&#23458;&#32435;&#20848;&#24615;&#24503;&#22312;《&#26447;&#33457;》&#35799;&#20013;&#20063;&#26377;“&#23159;&#23159;&#35841;&#20276;&#24230;&#26149;&#23477;”&#30340;&#24418;&#35980;，&#24418;&#35980;&#26447;&#33457;&#30340;&#23104;&#23068;&#22810;&#23039;。</p><p>&#19977;、&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#22312;&#27721;&#35821;&#20013;&#26377;&#22810;&#31181;&#23492;&#20041;。 “&#23159;”&#23383;&#22312;&#27721;&#35821;&#20013;&#23637;&#29616;&#26262;&#20197;&#21450;、&#31168;&#27668;、&#35814;&#23613;&#31561;&#24847;&#24605;，&#22240;&#27492;“&#23159;&#23159;”&#24120;&#34987;&#28165;&#26224;&#20026;&#22899;&#24615;&#26262;&#20197;&#21450;&#32780;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。 &#22312;&#20754;&#23478;&#20856;&#22411;《&#35770;&#35821;》&#20013;，“&#23159;”&#23383;&#20316;&#20026;“&#23041;&#23159;”&#20043;“&#23159;”，&#24847;&#20026;&#35268;&#23450;、&#22362;&#36126;。 &#23159;&#23159;&#20063;&#21487;&#33021;&#28165;&#26224;&#20026;&#19968;&#20010;&#24418;&#35980;&#22899;&#24615;&#32654;&#19981;&#38597;&#21697;&#36136;&#20197;&#21450;&#35268;&#23450;&#33086;&#24615;&#30340;&#21517;&#23383;。</p><p>&#22235;、&#23159;&#30340;&#24847;&#24605;：&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#24418;&#35980;&#22899;&#23376;&#20307;&#24577;&#35814;&#23613;、&#35814;&#23613;、&#35814;&#23613;。&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#23104;&#23068;&#22810;&#23039;、&#26631;&#33268;&#20837;&#32819;、&#26031;&#25991;。&#34949;&#23068;&#23049;&#23159;，&#23492;&#20041;：&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;。&#20134;&#20511;&#25351;&#23588;&#29289;。&#32536;&#25925;：〖&#32536;&#25925;〗&#28165;·&#28895;&#27700;&#25955;&#20154;《&#21512;&#28006;&#29664;》&#31532;&#19977;&#22238;：“&#36825;&#36213;&#21451;&#26757;&#24180;&#26041;&#20108;&#20843;，&#24039;&#24935;&#32477;&#20262;，&#35328;&#19981;&#23613;&#34949;&#23068;&#23049;&#23159;，&#30495;&#20035;&#26159;&#22825;&#23039;&#22269;&#33394;。</p><p>&#20116;、&#23159;&#23159;&#30340;&#24847;&#24605;&#26159;&#19968;&#20010;&#22899;&#24615;&#30340;&#21517;&#23383;。&#36825;&#20010;&#21517;&#23383;&#20010;&#21035;&#32473;&#20154;&#19968;&#31181;&#26031;&#25991;、&#26262;&#20197;&#21450;、&#26631;&#33268;&#30340;&#21360;&#35937;。&#22914;&#19979;&#26159;&#35814;&#32454;&#25209;&#27880;：&#21517;&#23383;&#30340;&#30452;&#19981;&#38597;&#23492;&#20041; &#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#20010;&#21035;&#29992;&#26469;&#25351;&#20195;&#19968;&#20301;&#22899;&#24615;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#20154;&#20204;&#20250;&#29992;&#36825;&#20010;&#35789;&#35821;&#26469;&#31216;&#35859;&#19968;&#20010;&#22899;&#29983;&#27010;&#20917;&#19968;&#20010;&#22899;&#24615;&#21516;&#20249;。&#36825;&#20010;&#21517;&#23383;&#31616;&#27905;&#26131;&#35760;，&#21516;&#26102;&#21448;&#32473;&#20154;&#19968;&#31181;&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。</p><p>&#20845;、&#23159;&#23159;，&#20854;&#23492;&#20041;&#20027;&#35201;&#25351;&#21521;&#31168;&#27668;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;，&#32597;&#29992;&#20110;&#24418;&#35980;&#22899;&#24615;&#30340;&#36523;&#23039;&#35814;&#23613;、&#27668;&#36136;&#21329;&#21155;。&#36825;&#19968;&#36766;&#27719;&#25628;&#32599;&#30528;&#28145;&#25370;&#30340;&#27178;&#34542;&#22806;&#22312;&#20197;&#21450;&#23457;&#32654;&#29702;&#24565;，&#26159;xx&#20256;&#32479;&#20013;&#23545;&#20110;&#22899;&#24615;&#32654;&#30340;&#19968;&#31181;&#20856;&#22411;&#24418;&#35980;。&#20174;&#23383;&#38754;&#24847;&#24605;&#19978;&#26469;&#35299;&#35835;，&#23159;&#23383;&#33258;&#24049;&#20415;&#24102;&#26377;&#32654;&#19981;&#38597;、&#23673;&#31435;&#30340;&#35937;&#24449;。</p><h2 id='&#23159;&#23159;&#26159;&#20160;&#20040;&#24847;&#24605;?'>&#23159;&#23159;&#26159;&#29978;&#20040;&#24847;&#24605;?</h2>
<p>&#23159;&#23159;&#26159;&#19968;&#20010;&#27721;&#35821;&#36766;&#27719;，&#29992;&#26469;&#24418;&#35980;&#32654;&#19981;&#38597;&#26031;&#25991;&#30340;&#27169;&#26679;。&#22312;&#26032;&#35799;&#25991;&#20013;，&#23159;&#23159;&#32597;&#29992;&#26469;&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#25110;&#32773;&#33457;&#26408;&#31168;&#27668;。&#22909;&#27604;，&#23435;&#20195;&#22696;&#23458;&#38472;&#24072;&#36947;&#22312;《&#40644;&#26757;&#25569;&#24330;&#21382;》&#20013;&#20889;&#36947;：“&#23159;&#23159;&#33457;&#19979;&#20154;”，&#24418;&#35980;&#22899;&#23376;&#22312;&#33457;&#19995;&#20013;&#30340;&#35814;&#23613;&#24418;&#24577;。&#28165;&#20195;&#22696;&#23458;&#32435;&#20848;&#24615;&#24503;&#22312;《&#26447;&#33457;》&#35799;&#20013;&#20063;&#26377;“&#23159;&#23159;&#35841;&#20276;&#24230;&#26149;&#23477;”&#30340;&#24418;&#35980;，&#24418;&#35980;&#26447;&#33457;&#30340;&#23104;&#23068;&#22810;&#23039;。</p><p>&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#22312;&#27721;&#35821;&#20013;&#26377;&#22810;&#31181;&#23492;&#20041;。 “&#23159;”&#23383;&#22312;&#27721;&#35821;&#20013;&#23637;&#29616;&#26262;&#20197;&#21450;、&#31168;&#27668;、&#35814;&#23613;&#31561;&#24847;&#24605;，&#22240;&#27492;“&#23159;&#23159;”&#24120;&#34987;&#28165;&#26224;&#20026;&#22899;&#24615;&#26262;&#20197;&#21450;&#32780;&#32654;&#19981;&#38597;&#30340;&#25277;&#35937;。 &#22312;&#20754;&#23478;&#20856;&#22411;《&#35770;&#35821;》&#20013;，“&#23159;”&#23383;&#20316;&#20026;“&#23041;&#23159;”&#20043;“&#23159;”，&#24847;&#20026;&#35268;&#23450;、&#22362;&#36126;。 &#23159;&#23159;&#20063;&#21487;&#33021;&#28165;&#26224;&#20026;&#19968;&#20010;&#24418;&#35980;&#22899;&#24615;&#32654;&#19981;&#38597;&#21697;&#36136;&#20197;&#21450;&#35268;&#23450;&#33086;&#24615;&#30340;&#21517;&#23383;。</p><p>&#23159;&#23159;&#30340;&#24847;&#24605;&#26159;&#24418;&#35980;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;；&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#35814;&#23613;。&#23159;&#23159;&#30340;&#35814;&#32454;&#20171;&#32461;：&#23159;&#23159;，&#27721;&#35821;，&#21452;&#22768;&#21472;&#38901;&#32852;&#32512;&#35789;，&#19968;&#31181;&#20462;&#36766;&#26412;&#39046;，&#27425;&#33509;&#26159;&#26469;&#24418;&#35980;&#22899;&#24615;&#30340;&#26631;&#33268;&#19982;&#22953;&#23194;。&#32597;&#29992;&#26469;&#20570;&#22899;&#29983;&#21517;&#23383;。&#20986;&#33258;&#38472;&#24072;&#36947;《&#40644;&#26757;》&#35799;&#20043;&#19977;：“&#24464;&#24464;&#26786;&#22836;&#32511;，&#23159;&#23159;&#33457;&#19979;&#20154;。”《&#22269;&#22839;&#26131;&#36817;&#25991;&#23398;》1981&#24180;&#31532;8&#26399;：“&#20506;&#30528;&#19968;&#26666;&#39047;&#20026;&#31168;&#27668;&#30340;&#27185;&#33457;，&#24456;&#20687;&#19968;&#20301;&#23159;&#23159;&#30340;&#26449;&#33853;&#22993;。</p><p>&#23159;&#23159;&#30340;&#24847;&#24605;&#26159;&#19968;&#20010;&#22899;&#24615;&#30340;&#21517;&#23383;。&#36825;&#20010;&#21517;&#23383;&#20010;&#21035;&#32473;&#20154;&#19968;&#31181;&#26031;&#25991;、&#26262;&#20197;&#21450;、&#26631;&#33268;&#30340;&#21360;&#35937;。&#22914;&#19979;&#26159;&#35814;&#32454;&#25209;&#27880;：&#21517;&#23383;&#30340;&#30452;&#19981;&#38597;&#23492;&#20041; &#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#20010;&#21035;&#29992;&#26469;&#25351;&#20195;&#19968;&#20301;&#22899;&#24615;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#20154;&#20204;&#20250;&#29992;&#36825;&#20010;&#35789;&#35821;&#26469;&#31216;&#35859;&#19968;&#20010;&#22899;&#29983;&#27010;&#20917;&#19968;&#20010;&#22899;&#24615;&#21516;&#20249;。&#36825;&#20010;&#21517;&#23383;&#31616;&#27905;&#26131;&#35760;，&#21516;&#26102;&#21448;&#32473;&#20154;&#19968;&#31181;&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。</p><p>&#23159;&#30340;&#24847;&#24605;：&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#24418;&#35980;&#22899;&#23376;&#20307;&#24577;&#35814;&#23613;、&#35814;&#23613;、&#35814;&#23613;。&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#23104;&#23068;&#22810;&#23039;、&#26631;&#33268;&#20837;&#32819;、&#26031;&#25991;。&#34949;&#23068;&#23049;&#23159;，&#23492;&#20041;：&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;。&#20134;&#20511;&#25351;&#23588;&#29289;。&#32536;&#25925;：〖&#32536;&#25925;〗&#28165;·&#28895;&#27700;&#25955;&#20154;《&#21512;&#28006;&#29664;》&#31532;&#19977;&#22238;：“&#36825;&#36213;&#21451;&#26757;&#24180;&#26041;&#20108;&#20843;，&#24039;&#24935;&#32477;&#20262;，&#35328;&#19981;&#23613;&#34949;&#23068;&#23049;&#23159;，&#30495;&#20035;&#26159;&#22825;&#23039;&#22269;&#33394;。</p><h2 id='&#23159;&#23159;&#30340;&#21547;&#20041;&#21644;&#23507;&#24847;'>&#23159;&#23159;&#30340;&#23492;&#20041;&#20197;&#21450;&#23507;&#24847;</h2>
<p>&#19968;、&#23159;&#30340;&#24847;&#24605;：&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#24418;&#35980;&#22899;&#23376;&#20307;&#24577;&#35814;&#23613;、&#35814;&#23613;、&#35814;&#23613;。&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#23104;&#23068;&#22810;&#23039;、&#26631;&#33268;&#20837;&#32819;、&#26031;&#25991;。&#34949;&#23068;&#23049;&#23159;，&#23492;&#20041;：&#24418;&#35980;&#22899;&#23376;&#23039;&#24577;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;。&#20134;&#20511;&#25351;&#23588;&#29289;。&#32536;&#25925;：〖&#32536;&#25925;〗&#28165;·&#28895;&#27700;&#25955;&#20154;《&#21512;&#28006;&#29664;》&#31532;&#19977;&#22238;：“&#36825;&#36213;&#21451;&#26757;&#24180;&#26041;&#20108;&#20843;，&#24039;&#24935;&#32477;&#20262;，&#35328;&#19981;&#23613;&#34949;&#23068;&#23049;&#23159;，&#30495;&#20035;&#26159;&#22825;&#23039;&#22269;&#33394;。</p><p>&#20108;、&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#20010;&#21035;&#29992;&#26469;&#25351;&#20195;&#19968;&#20301;&#22899;&#24615;。&#22312;&#21516;&#26679;&#33392;&#28145;&#29983;&#28079;&#20013;，&#20154;&#20204;&#20250;&#29992;&#36825;&#20010;&#35789;&#35821;&#26469;&#31216;&#35859;&#19968;&#20010;&#22899;&#29983;&#27010;&#20917;&#19968;&#20010;&#22899;&#24615;&#21516;&#20249;。&#36825;&#20010;&#21517;&#23383;&#31616;&#27905;&#26131;&#35760;，&#21516;&#26102;&#21448;&#32473;&#20154;&#19968;&#31181;&#32654;&#19981;&#38597;&#30340;&#24863;&#24212;。&#21517;&#23383;&#30340;&#27178;&#34542;&#22806;&#22312; &#22312;xx&#20256;&#32479;&#27178;&#34542;&#20013;，&#32473;&#23401;&#23376;&#21462;&#21517;&#27599;&#19968;&#27599;&#19968;&#23492;&#25176;&#30528;&#23478;&#38271;&#30340;&#32654;&#19981;&#38597;&#24895;&#26395;&#20197;&#21450;&#26399;&#26395;。&#23159;&#23159;&#36825;&#20010;&#21517;&#23383;&#21487;&#33021;&#23507;&#24847;&#30528;&#26031;&#25991;、&#39640;&#23578;、&#26631;&#33268;&#31561;&#23492;&#20041;。</p><p>&#19977;、&#23159;&#23159;，&#20854;&#23492;&#20041;&#20027;&#35201;&#25351;&#21521;&#31168;&#27668;&#32654;&#19981;&#38597;&#30340;&#27169;&#26679;，&#32597;&#29992;&#20110;&#24418;&#35980;&#22899;&#24615;&#30340;&#36523;&#23039;&#35814;&#23613;、&#27668;&#36136;&#21329;&#21155;。&#36825;&#19968;&#36766;&#27719;&#25628;&#32599;&#30528;&#28145;&#25370;&#30340;&#27178;&#34542;&#22806;&#22312;&#20197;&#21450;&#23457;&#32654;&#29702;&#24565;，&#26159;xx&#20256;&#32479;&#20013;&#23545;&#20110;&#22899;&#24615;&#32654;&#30340;&#19968;&#31181;&#20856;&#22411;&#24418;&#35980;。&#20174;&#23383;&#38754;&#24847;&#24605;&#19978;&#26469;&#35299;&#35835;，&#23159;&#23383;&#33258;&#24049;&#20415;&#24102;&#26377;&#32654;&#19981;&#38597;、&#23673;&#31435;&#30340;&#35937;&#24449;。</p><p>&#22235;、&#23159;&#23159;&#23383;&#21462;&#21517;&#30340;&#23507;&#24847;&#26159;&#24418;&#35980;&#22899;&#23376;&#20141;&#20141;&#29577;&#31435;、&#32654;&#19981;&#38597;&#28201;&#23113;&#30340;&#25277;&#35937;，&#23492;&#25176;&#20102;&#23545;&#20110;&#22899;&#23376;&#26031;&#25991;、&#31471;&#24196;、&#24749;&#21533;&#30340;&#26399;&#26395;。&#23159;&#23383;&#22312;&#27721;&#35821;&#20013;&#32597;&#29992;&#26469;&#24418;&#35980;&#22899;&#24615;&#30340;&#32654;&#19981;&#38597;&#23039;&#24577;，&#20854;&#26412;&#24847;&#20026;&#24418;&#35980;&#20154;&#25110;&#32773;&#33457;&#26408;&#32654;&#19981;&#38597;，&#22240;&#27492;，&#20197;&#23159;&#23159;&#20026;&#21517;，&#30452;&#19981;&#38597;&#22320;&#36716;&#36798;&#20986;&#19968;&#20010;&#28201;&#23113;、&#35814;&#23613;&#30340;&#22899;&#24615;&#25277;&#35937;。</p><p>&#20116;、&#23159;&#23383;&#30340;&#25340;&#38899;：tíngtíng &#23159;&#23383;&#30340;&#37096;&#39318;：&#22899; &#23159;&#23383;&#20116;&#34892;&#23646;&#29978;&#20040;：&#28779; （&#20116;&#34892;&#23646;&#28779;&#30340;&#23383;&#22823;&#20840;）&#23159;：&#24418;&#35980;&#22899;&#23376;&#20307;&#24577;&#35814;&#23613;、&#35814;&#23613;、&#35814;&#23613;。&#29992;&#20316;&#20154;&#21517;&#24847;&#25351;&#23159;&#23159;&#34949;&#34949;，&#39640;&#23578;，&#35814;&#23613;&#20043;&#20041;。&#21472;&#23383;&#36215;&#21517;&#30528;&#37325;&#21487;&#29233;&#30340;&#38899;&#35843;，&#20351;&#24739;&#19978;&#21457;&#38899;&#20837;&#32819;&#20837;&#32819;，&#23507;&#24847;&#33510;&#28073;。&#23507;&#24847;&#20415;&#26159;&#20141;&#20141;&#29577;&#31435;&#30340;&#24863;&#24212;，&#24895;&#26395;&#33258;&#24049;&#30340;&#22899;&#20799;&#20043;&#21518;&#21487;&#33021;&#22952;&#30861;&#20026;&#19968;&#20010;&#26631;&#33268;&#32780;&#21448;&#26031;&#25991;&#30340;&#20154;。</p>                                <div class="haijiaoed5a-f1e2-0751-93c1 tags tagicon"><a href="../tags-190.html" title="&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;">&#23159;&#23159;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;</a>                </div>
                            </div>

                        <ul class="haijiaof1e2-0751-93c1-20ca turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="955.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="957.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao0751-93c1-20ca-7fb6 booth mt20 mb20">
            </div>       
        <div class="haijiao93c1-20ca-7fb6-c646 section">
  <div class="haijiao20ca-7fb6-c646-aece h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao7fb6-c646-aece-b342 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaoc646-aece-b342-51b8 section" id="comments">
    <div class="haijiaoaece-b342-51b8-9b17 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaob342-51b8-9b17-886e compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=956&amp;key=cc98036c46f0f4698e1fc77124fd4618">
        <input type="hidden" name="inpId" id="inpId" value="956"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao51b8-9b17-886e-2641 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaod00b-cab1-24a8-bb9e com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaocab1-24a8-bb9e-ce94 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao24a8-bb9e-ce94-ed5a main-right scrollBox">
        

<dl class="haijiaobb9e-ce94-ed5a-f1e2 function" id="fate_rand_article">
<dt class="haijiaoce94-ed5a-f1e2-0751 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaoed5a-f1e2-0751-93c1 function_c">


<ul><li><a href="46.html"  title="&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#31995;&#21015;</a></li><li><a href="62.html"  title="fss&#26159;&#29978;&#20040;&#24847;&#24605;"  target=\"_blank\">fss&#26159;&#29978;&#20040;&#24847;&#24605;</a></li><li><a href="104.html"  title="&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;"  target=\"_blank\">&#27704;&#37326;&#19968;&#22799;-&#27704;&#37326;&#19968;&#22799;</a></li><li><a href="108.html"  title="&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;"  target=\"_blank\">&#30342;&#26376;&#20809;-&#30342;&#26376;&#20809;</a></li><li><a href="138.html"  title="&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#36857;&#32654;&#29664;&#37324;&#30340;&#20449;&#24687;</a></li><li><a href="143.html"  title="&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;"  target=\"_blank\">&#26575;&#26408;&#23567;&#22799;(&#26575;&#26408;こなつ)&#20316;&#21697;&#35814;&#24773;&#21450;&#30058;&#21495;&#22270;&#29255;&#21015;&#34920; &#26356;&#26032;&#20013;</a></li><li><a href="148.html"  title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;"  target=\"_blank\">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#25152;&#26377;&#20316;&#21697;&#21015;&#34920;&#27531;&#32570;&#29256;&#26412;</a></li><li><a href="155.html"  title="&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#38706;&#38706;&#33590;(るるちゃ)&#21697;&#30058;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="166.html"  title="&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！"  target=\"_blank\">&#27700;&#28156;aqua-COS&#38598;–&#19987;&#19968;&#20108;&#27425;&#20803;Cosplay&#20889;&#30495;&#32676;&#38598;！</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li></ul>

</dd>
</dl>
<dl class="haijiaof1e2-0751-93c1-20ca function" id="fate_hot_tags">
<dt class="haijiao0751-93c1-20ca-7fb6 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao93c1-20ca-7fb6-c646 function_c">


<ul><li><a target="_blank" title="&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（7）" href="../tags-131.html">&#26159;&#19968;&#21482;&#29066;&#20180;&#21527;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（7）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;（2）" href="../tags-357.html">《&#38607;&#22931;》1988-2019&#25152;&#26377;&#29256;&#26412;&#35266;&#30475; - &#21512;&#38598;&#21015;&#34920;<span>（2）</span></a></li><li><a target="_blank" title="&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（4）" href="../tags-124.html">&#35768;&#23706;lan-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（4）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-36.html">&#38463;&#21253;&#20063;&#26159;&#20820;&#23064;&#20840;&#37096;&#20316;&#21697;&#27427;&#36175;-（&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（2）" href="../tags-96.html">&#30333;&#38706;bululu-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（7）" href="../tags-282.html">&#26586;&#26408;&#25552;&#23068;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（7）</span></a></li><li><a target="_blank" title="&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-221.html">&#36719;&#36719;&#20820;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-108.html">&#36196;&#37202;&#23020;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】（9）" href="../tags-42.html">&#36807;&#26399;&#31859;&#32447;&#32447;&#21941;(&#31859;&#32447;&#32447;sama)&#20316;&#21697;&#21512;&#38598;【&#25345;&#32493;&#26356;&#26032;】<span>（9）</span></a></li><li><a target="_blank" title="&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-289.html">&#26377;&#21941;&#37233;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-2）" href="../tags-242.html">neko&#37233;（&#21448;&#21448;&#21448;&#21448;&#40493;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-2）</span></a></li><li><a target="_blank" title="&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（3）" href="../tags-69.html">&#29980;&#33804;&#21487;&#29233;&#36719;&#22969;&#25671;&#25671;&#20048;yoyo&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-76.html">&#22799;&#40509;&#40509;&#19981;&#24819;&#36215;&#24202;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-89.html">money&#20919;&#20919;-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-1.html">&#24352;&#23113;&#33721;&#30340;&#20316;&#19994;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;（1）" href="../tags-404.html">&#20061;&#23614;&#29392;&#29432;m（@&#22856;&#27185;&#23569;&#22899;@&#21676;&#19968;&#21475;&#23567;&#22856;&#27185;@&#39321;&#33609;&#23569;&#22899;m） &#20316;&#21697;&#22823;&#20840;<span>（1）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao20ca-7fb6-c646-aece function" id="divCatalog">
<dt class="haijiao7fb6-c646-aece-b342 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaoc646-aece-b342-51b8 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoaece-b342-51b8-9b17 function" id="fate_follow">
<dt class="haijiaob342-51b8-9b17-886e function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao51b8-9b17-886e-2641 function_c">

<div><div class="haijiaod00b-cab1-24a8-bb9e qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaocab1-24a8-bb9e-ce94 function" id="fate_r_ad">
<dt class="haijiao24a8-bb9e-ce94-ed5a function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaobb9e-ce94-ed5a-f1e2 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoce94-ed5a-f1e2-0751 clear"></div>
      <div class="haijiaoed5a-f1e2-0751-93c1 booth mb20">
            </div>      </div></div>
<div class="haijiaof1e2-0751-93c1-20ca clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--130.32 ms , 26 queries , 5736kb memory , 0 error-->