<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#24040;&#21280;&#30693;&#36947;&#21738;&#20123;&#39536;&#21517;&#30340;&#30495;&#20154;LOLI??&#20108;、&#34013;&#26159;&#28151;&#34880;&#21527;???..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27827;&#35199;&#33673;&#23376;&#30340;&#37325;&#22823;&#20171;&#32461;" href="95.html" /><link rel="next" title="&#25628;&#32599;&#27827;&#35199;&#33673;&#23376;&#30340;&#35789;&#26465;" href="97.html" /><link rel="canonical" href="96.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaob8cd-19ac-5436-4c82 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao19ac-5436-4c82-71d4 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao5436-4c82-71d4-07bc search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao4c82-71d4-07bc-1bd5 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao71d4-07bc-1bd5-4882 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao07bc-1bd5-4882-2bb6 nav">
                <ul>
                    <li class="haijiao1bd5-4882-2bb6-1deb navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao4882-2bb6-1deb-7cce navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao2bb6-1deb-7cce-71fb navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1deb-7cce-71fb-979a main">
      <div class="haijiao7cce-71fb-979a-abe6 booth mt20">
            </div>          <div class="haijiao71fb-979a-abe6-c7d9 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao979a-abe6-c7d9-3f4c iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoabe6-c7d9-3f4c-192e iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaoc7d9-3f4c-192e-9e7f main-left">
        <div class="haijiao3f4c-192e-9e7f-b8cd content">
            <h1>&#23545;&#20110;&#27827;&#35199;&#33673;&#23376;&#30340;&#20449;&#24687;</h1>
            <div class="haijiao19ac-5436-4c82-71d4 info"><span class="haijiao5436-4c82-71d4-07bc authoricon">admin</span><span class="haijiao4c82-71d4-07bc-1bd5 timeicon">11-22</span><span class="haijiao71d4-07bc-1bd5-4882 viewicon">27</span>            </div>
            
            <div class="haijiao07bc-1bd5-4882-2bb6 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22823;&#23478;&#30693;&#36947;&#21738;&#20123;&#33879;&#21517;&#30340;&#30495;&#20154;LOLI??' title='&#22823;&#23478;&#30693;&#36947;&#21738;&#20123;&#33879;&#21517;&#30340;&#30495;&#20154;LOLI??'>&#24040;&#21280;&#30693;&#36947;&#21738;&#20123;&#39536;&#21517;&#30340;&#30495;&#20154;LOLI??</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#34013;&#26159;&#28151;&#34880;&#21527;???' title='&#34013;&#26159;&#28151;&#34880;&#21527;???'>&#34013;&#26159;&#28151;&#34880;&#21527;???</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#36825;&#20010;&#23567;&#22899;&#23401;&#22905;&#21483;&#20160;&#20040;&#21517;&#23383;' title='&#36825;&#20010;&#23567;&#22899;&#23401;&#22905;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#36825;&#20010;&#23567;&#22899;&#23401;&#22905;&#21483;&#29978;&#20040;&#21517;&#23383;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#29616;&#22312;&#26085;&#26412;&#26368;&#32418;&#30340;&#22899;&#31461;&#26143;&#26159;&#35841;?' title='&#29616;&#22312;&#26085;&#26412;&#26368;&#32418;&#30340;&#22899;&#31461;&#26143;&#26159;&#35841;?'>&#22914;&#20170;&#26085;&#26412;&#26368;&#32418;&#30340;&#22899;&#31461;&#26143;&#26159;&#35841;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#22914;&#20309;&#35780;&#20215;&#27827;&#35199;&#33673;&#23376;' title='&#22914;&#20309;&#35780;&#20215;&#27827;&#35199;&#33673;&#23376;'>&#33509;&#20309;&#35780;&#20272;&#27827;&#35199;&#33673;&#23376;</a>
</li>
</ul><h2 id='&#22823;&#23478;&#30693;&#36947;&#21738;&#20123;&#33879;&#21517;&#30340;&#30495;&#20154;LOLI??'>&#24040;&#21280;&#30693;&#36947;&#21738;&#20123;&#39536;&#21517;&#30340;&#30495;&#20154;LOLI??</h2>
<p>&#19968;、&#31649;&#35895;&#26792;&#33678;&#23376; &#26143;&#37326;&#24736;&#26376; &#37329;&#23376;&#32654;&#24800; &#31446;&#25913;&#19977;&#28006;&#29827;&#37027; &#26472;&#33564; &#35199;&#23376;&#23567;&#23567; &#19978;&#23665;&#30495;&#30001;&#32654; &#20313;&#26124;&#21028; &#24635;&#20307;&#20197;&#20026;，&#26085;&#26412;&#30340;&#19977;&#28006;&#29827;&#37027;&#20197;&#21450;xx&#30340;&#35199;&#23376;&#23567;&#23567;&#26368;&#20026;&#36855;&#20154;。&#20551;&#22914;&#26377;&#20154;&#36829;&#24515;&#20998;&#20139;&#36805;&#24070;&#37038;&#31665;&#24182;&#21457;&#36865;&#22270;&#29255;&#21512;&#38598;，&#37027;&#30495;&#26159;&#22826;&#22909;&#20102;，&#20294;&#35831;&#35760;&#24739;&#19978;&#25226;&#26368;&#26834;&#30340;&#37027;&#19968;&#24352;&#30041;&#32473;&#25105;。</p><p>&#20108;、《&#33828;&#28779;&#34411;&#20043;&#26143;》《&#33828;&#28779;&#34411;&#20043;&#26143;》&#21448;&#21517;《&#33828;&#28779;&#34411;，&#39134;&#21543;！》&#30001;&#30495;&#20154;&#30495;&#20107;&#25913;&#32534;&#32780;&#25104;。&#25226;&#20004;&#20010;&#26631;&#33268;&#30340;&#20256;&#35828;，&#24618;&#24322;&#22320;&#25955;&#28459;，&#25293;&#25104;&#19968;&#20986;&#28608;&#20837;&#32819;&#24515;&#30340;&#20316;&#21697;。《&#33828;&#28779;&#34411;，&#39134;&#21543;！》&#36825;&#37096;&#23567;&#32769;&#26412;&#21046;&#20316;，&#20973;&#30528;&#33267;&#24515;&#20197;&#21450;&#21331;&#36234;&#30340;&#21095;&#26412;，&#25490;&#27719;&#20102;&#22810;&#20301;&#20154;&#27668;&#32418;&#26143;&#21327;&#21147;&#30456;&#21161;。《&#30333;&#20820;&#31958;》《&#30333;&#20820;&#31958;》&#30001;&#26085;&#26412;Showgate&#21046;&#20316;&#30340;114&#20998;&#38047;&#30340;&#31505;&#21095;&#24433;&#29255;。</p><p>&#19977;、&#21095;&#20973;&#35777;&#21516;&#21517;&#23567;&#35828;&#25913;&#32534;&#32780;&#25104;，2004&#24180;&#26366;&#32463;&#21462;&#24739;&#19978;&#26085;&#26412;&#25991;&#33402;&#22870;，&#20063;&#26366;&#32463;&#21462;&#24739;&#19978;&#39536;&#21517;&#30340;&#33445;&#24029;&#22870;&#31561;&#33391;&#22810;&#39536;&#21517;&#25991;&#23398;&#22823;&#22870;，&#33258;&#24049;&#23601;&#20855;&#22791;&#24456;&#39640;&#30340;&#20154;&#27668;。 &#21095;&#24773;&#38472;&#35828;&#20102;&#22312;&#19968;&#25152;&#31169;&#31435;&#39640;&#20013;，&#22312;&#33258;&#24049;&#30340;&#29677;&#19978;&#26368;&#21463;&#25307;&#24453;&#30340;&#26704;&#35895;&#20462;&#20108;（&#40863;&#26792;&#20197;&#21450;&#20063;&#39280;），&#22312;&#23478;&#30528;&#23454;&#26159;&#20010;&#25042;&#25955;&#23396;&#20731;&#30340;&#20154;，&#22312;&#23398;&#26657;&#20026;&#20102;&#22362;&#25345;&#33258;&#24049;&#21463;&#25307;&#24453;&#30340;&#27700;&#24179;，&#19981;&#26029;&#20882;&#20805;&#26159;&#20010;&#20048;&#20110;&#21161;&#20154;&#30340;&#20154;。</p><p>&#22235;、&#32473;FANS&#30340;&#35805;：&#38899;&#28304;&#25552;&#21319;&#30340;&#26102;&#20505;&#34987;&#38382;&#21040;&#36807;：“&#20320;&#24515;&#20013;VOCALOID CHINA&#31532;&#19968;&#27454;&#33050;&#33394;（&#27931;&#22825;&#20381;）&#20250;&#26159;&#29978;&#20040;&#26679;&#30340;&#22768;&#38899;&#21602;？”“&#25105;&#24895;&#26395;&#26159;&#31354;&#28789;、&#28165;&#38745;、&#27835;&#24840;，&#21487;&#33021;&#24102;&#32473;&#24040;&#21280;&#23454;&#21147;&#20197;&#21450;&#21191;&#27668;&#30340;&#22768;&#38899;。”&#25105;&#22238;&#35206;&#21040;。</p><h2 id='&#34013;&#26159;&#28151;&#34880;&#21527;???'>&#34013;&#26159;&#28151;&#34880;&#21527;???</h2>
<p>&#27604;&#29031;&#20043;&#19979;，&#28151;&#34880;&#34013;&#29483;，&#21363;&#25152;&#35859;&#30340;“&#34013;&#29483;&#20018;”，&#21487;&#33021;&#26159;&#30001;&#24046;&#36317;&#31181;&#31867;&#30340;&#29483;&#21674;&#20132;&#37197;&#21457;&#29983;&#30340;。&#23427;&#20204;&#30340;&#27010;&#20917;&#21487;&#33021;&#20250;&#27867;&#36215;&#20986;&#34013;&#29483;&#30340;&#29305;&#33394;，&#22914;&#34013;&#33394;&#27611;&#33394;，&#20294;&#28151;&#21512;&#30528;&#20854;&#20313;&#31181;&#31867;&#30340;&#20803;&#32032;，&#22914;&#38134;&#33394;、&#24039;&#20811;&#21147;&#33394;&#27010;&#20917;&#40657;&#28857;。&#20307;&#22411;&#20197;&#21450;&#27611;&#36136;&#21487;&#33021;&#19981;&#32431;&#31181;&#34013;&#29483;&#37027;&#26411;&#19981;&#21516;，&#30524;&#30555;&#39068;&#33394;&#20063;&#21487;&#33021;&#26377;&#25152;&#21464;&#26356;，&#19981;&#37027;&#26411;&#36203;&#28982;&#30340;&#36951;&#20256;&#29305;&#33394;。</p><p>&#28151;&#34880;&#26159;&#36319;&#34880;&#33033;&#26080;&#20851;&#36830;&#30340;，&#20320;&#20204;&#23478;&#21040;&#20102;&#20320;&#23613;&#31649;&#26159;&#31532;&#19977;&#20195;&#21487;&#26159;&#23578;&#26377;&#20420;&#32599;&#26031;&#20154;&#30340;&#34880;&#33033;&#25152;&#20197;&#26159;&#31639;&#28151;&#34880;。&#34013;&#30524;&#30555;&#21482;&#26159;&#26377;&#20854;&#20313;&#34880;&#33033;&#30340;&#26631;&#24535;，&#20294;&#24182;&#38750;&#19981;&#26159;&#34013;&#33394;&#30524;&#30643;&#23601;&#19981;&#26159;&#28151;&#34880;&#20102;，&#22909;&#27604;&#35828;&#20320;&#29240;，&#24799;&#29420;&#26377;&#20420;&#32599;&#26031;&#34880;&#33033;&#20415;&#26159;&#28151;&#34880;。</p><p>&#28151;&#34880;&#20799;&#25351;&#30340;&#26159;&#34880;&#32479;&#26377;&#20854;&#20313;&#22269;&#25110;&#32773;&#26063;&#30340;&#34880;&#32479;，&#20197;&#26159;&#20197;&#21450;&#21681;&#20204;&#24046;&#36317;。&#27431;&#20122; &#27431;&#20122;&#28151;&#34880;&#20799;&#24456;&#31616;&#30053;&#20998;&#35828;，&#30001;&#20110;&#27431;&#27954;&#20154;&#30340;&#29305;&#33394;&#20197;&#21450;&#21681;&#20204;&#30340;&#24046;&#36317;——&#20551;&#22914;&#22836;&#21457;&#22825;&#29983;&#23601;&#26354;，&#40763;&#39592;&#23673;&#31435;&#30524;&#31389;&#28145;&#36523;&#27573;&#22823;&#33392;&#28145;&#26159;&#28151;&#34880;&#20799;，&#20551;&#22914;&#30524;&#30555;&#34013;&#23601;&#26356;&#33021;&#21078;&#26512;&#20102;。&#20294;&#21681;&#20204;&#24739;&#19978;&#30041;&#24847;：&#26032;&#30086;&#20154;&#26377;&#20123;&#20063;&#32654;&#20840;&#26159;&#27431;&#27954;&#20154;&#30340;&#27169;&#26679;，&#20197;&#26159;&#21681;&#20204;&#22312;&#30896;&#22836;&#32780;&#26410;&#30529;&#24320;&#20026;&#23452;&#21451;&#26102;，&#26368;&#20339;&#19981;&#35201;&#38382;。</p><p>xx&#20154;&#26159;&#19981;&#34013;&#33394;&#30524;&#30555;&#30340;，&#20294;xx&#26377;&#34013;&#33394;&#30524;&#30555;&#30340;&#20154;，&#37027;&#20415;&#26159;&#20195;&#34920;&#28151;&#34880;&#20799;。&#34013;&#33394;&#30524;&#26228;&#30340;&#20154;&#27425;&#33509;&#26159;&#30887;&#30524;&#20799;，&#33267;&#20110;&#26159;&#21738;&#22269;&#20154;&#21017;&#19981;&#33021;&#19968;&#24459;&#32780;&#35770;。</p><h2 id='&#36825;&#20010;&#23567;&#22899;&#23401;&#22905;&#21483;&#20160;&#20040;&#21517;&#23383;'>&#36825;&#20010;&#23567;&#22899;&#23401;&#22905;&#21483;&#29978;&#20040;&#21517;&#23383;</h2>
<p>&#36825;&#23567;&#22899;&#23401;&#21483;&#20811;&#37324;&#26031;&#33922;&#23068;，&#26159;&#20010;&#28151;&#34880;&#20799;。&#20986;&#22914;&#20170;&#38889;&#22269;&#30340;&#19968;&#20010;&#33410;&#30446;&#21483; &#24425;&#34425;&#24188;&#20799;&#22253;，&#27599;&#19968;&#21608;&#20845;&#26202;11&#28857;&#25773;&#20986;，&#33410;&#30446;&#20869;&#23481;&#26159;&#23401;&#23376;&#20204;&#30340;&#31881;&#32418;&#37197;&#23545;&#20110;。&#22905;&#20063;&#19978;&#36807;&#20854;&#20313;&#38889;&#22269;&#30340;&#32508;&#33402;&#33410;&#30446;。&#31639;&#26159;&#20010;&#24188;&#31461;&#26143;，&#24456;&#21487;&#29233;。&#20197;&#21069;&#30475;&#31070;&#35805;&#25918;&#36865;&#30340;&#26102;&#20505;，&#26377;&#19968;&#26399;&#26159;&#19968;&#32676;&#23567;&#20900;&#24037;&#19994;&#26469;&#23486;，&#23545;&#20110;&#22905;&#21360;&#35937;&#24456;&#28145;，&#38271;&#24739;&#19978;&#26631;&#33268;&#21448;&#28789;&#24039;，&#26377;&#35268;&#23450;。</p><p>&#22791;&#27880;：&#25910;&#38598;&#20013;&#30127;&#20256;&#30340;&#38889;&#22269;&#23567;xxwonei&#30528;&#23454;&#36825;&#20010;&#23567;&#22899;&#23401;&#30340;&#21517;&#23383;&#24182;&#19981;&#21483;wonei，&#26159;&#34987;&#24040;&#21280;&#35823;&#20256;&#30340;，&#22905;&#30340;&#20013;&#25991;&#21517;&#21483;&#37073;&#20803;&#29081;。</p><p>&#20811;&#37324;&#26031;&#33922;&#23068;·&#36153;&#23572;&#21335;&#24503;&#26031;·&#26446;（Cristina Fernandez Lee），2005&#24180;9&#26376;27&#26085;&#38477;&#29983;，&#38889;&#22269;&#35199;&#29677;&#29273;&#28151;&#34880;&#20799;。</p><h2 id='&#29616;&#22312;&#26085;&#26412;&#26368;&#32418;&#30340;&#22899;&#31461;&#26143;&#26159;&#35841;?'>&#22914;&#20170;&#26085;&#26412;&#26368;&#32418;&#30340;&#22899;&#31461;&#26143;&#26159;&#35841;?</h2>
<p>&#19968;、&#32508;&#19978;&#25152;&#36848;，&#23567;&#26519;&#33545;&#20248;&#20973;&#20183;&#21331;&#36234;&#30340;&#28436;&#25216;、&#21487;&#29233;&#30340;&#27010;&#20917;&#20197;&#21450;&#33258;&#21160;&#30340;&#31038;&#20250;&#25277;&#35937;，&#25104;&#20026;&#20102;&#24403;&#21021;&#26085;&#26412;&#26368;&#32418;&#30340;&#31461;&#26143;&#20043;&#19968;。&#22905;&#30340;&#20048;&#25104;&#25925;&#20107;&#19981;&#20809;&#20165;&#26159;&#23545;&#20110;&#22905;&#24635;&#20307;&#25165;&#27668;&#20197;&#21450;&#33258;&#21160;&#30830;&#20991;&#23450;，&#20063;&#20026;&#20854;&#20313;&#26377;&#22916;&#22270;&#30340;&#23401;&#23376;&#20204;&#24314;&#26641;&#20102;&#19968;&#20010;&#20856;&#22411;。</p><p>&#20108;、&#33446;&#30000;&#29233;&#33756;，&#26085;&#26412;&#28436;&#33402;&#22280;&#20013;&#30340;&#20809;&#32447;&#20809;&#32447;&#26126;&#29664;，&#20174;&#19977;&#23681;&#36367;&#20837;&#24433;&#35270;&#30028;，&#20854;&#28436;&#25216;&#24050;&#32463;&#21021;&#38706;&#38155;&#38099;，&#20351;&#20154;&#27468;&#39042;。&#22905;&#30340;&#25104;&#21517;&#20316;《mother》，&#26159;&#22312;&#22905;&#20845;&#23681;&#21069;&#23601;&#25581;&#31034;&#20986;&#20102;&#24778;&#20154;&#30340;&#28436;&#25216;&#27700;&#24179;，&#34987;&#35465;&#20026;&#20808;&#22825;&#31461;&#26143;。&#32039;&#25509;&#30528;，&#19982;&#26494;&#23665;&#20581;&#19968;&#30456;&#21161;&#30340;&#29255;&#23376;《&#30333;&#20820;&#31958;》，&#26356;&#26159;&#23558;&#22905;&#25512;&#21521;&#20102;&#21152;&#20493;&#24191;&#28448;&#30340;&#33310;&#21488;，&#28436;&#25216;&#28145;&#21463;&#19981;&#38597;&#20247;&#25307;&#20379;。</p><p>&#19977;、&#20320;&#22909;，&#24456;&#27426;&#21916;&#22238;&#35206;&#20320;&#30340;&#19979;&#22330;&#21834;。&#26085;&#26412;&#24403;&#21021;&#22914;&#20170;&#26368;&#32418;&#30340;&#31461;&#26143;&#26159;： &#24535;&#30000;&#26410;&#26469;&#20197;&#21450;&#31119;&#30000;&#40635;&#30001;&#23376;&#31639;&#26159;&#19968;&#32447;&#30340;&#21543;。 &#21513;&#30000;&#37324;&#29748;、&#32654;&#23665;&#21152;&#24651;&#20197;&#21450;&#26862;&#36843;&#27704;&#20381;&#20063;&#19981;&#38169;。 &#24635;&#20307;&#26368;&#21916;&#29233;&&#30475;&#22909;&#30340;&#26159;&#24029;&#23707;&#28023;&#33655;。&#21621;&#21621;。&#37117;&#26159;90&#21518;&#30340;&#21834;。 project&#20840;&#26159;&#22899;&#29983;，&#26377;&#33391;&#22810;&#22810;&#23569;&#22810;90&#21518;。</p><p>&#22235;、&#24180;&#21518;&#30340;……&#20063;&#23601;&#24535;&#30000;&#26410;&#26469;&#20197;&#21450;&#31119;&#30000;&#40635;&#30001;&#23376;&#31639;&#26159;&#19968;&#32447;&#30340;&#21543;- - &#27492;&#22806;&#21513;&#30000;&#37324;&#29748;、&#32654;&#23665;&#21152;&#24651;&#20197;&#21450;&#26862;&#36843;&#27704;&#20381;&#20063;&#19981;&#38169;。</p><p>&#20116;、&#30001;&#20110;&#19981;&#36825;&#22825;&#33258;&#24049;，&#20197;&#26159;&#23545;&#20110;&#24403;&#22320;&#30340;&#22806;&#20065;&#31461;&#26143;&#19981;&#26159;&#24456;&#28165;&#26224; &#19981;&#22806;&#26377;&#19968;&#20010;&#21483;“&#21407;&#23707;&#22823;&#22320;”&#30340;&#24188;&#31461;&#26143;，&#20182;&#22312;&#24536;&#19981;&#20102;&#20013;&#39280;&#28436;&#24352;&#26575;&#33437;&#30340;“&#23567;&#20799;&#23376;”&#21621;&#21621;，&#26377;&#24456;&#31934;&#37319;&#30340;&#28436;&#25216;&#21834;！~ &#32780;&#19988;&#38271;&#30340;&#39047;&#20026;&#30340;&#35752;&#24039;~&#39118;&#38395;&#20182;&#30340;&#22920;&#22920;&#26159;&#20013;&#26085;&#28151;&#34880;&#20799;！~ &#25105;&#24456;&#21916;&#29233;&#20182;&#21734;！~！~~！&#21621;&#21621;。</p><p>&#20845;、&#19977;&#28006;&#26149;&#39532;&#24456;&#32418;，&#22312;&#26085;&#26412;&#20197;&#21450;&#22312;xx&#37117;&#24456;&#32418;，&#20107;&#23454;&#26159;&#31461;&#26143;&#20986;&#36947;&#30340;，&#39536;&#21517;&#24230;&#28385;&#39640;&#30340;，&#20304;&#34276;&#20581;&#22312;&#26085;&#26412;&#24456;&#32418;，&#26159;&#36817;&#20004;&#24180;&#19981;&#26029;&#22823;&#28909;&#30340;。&#21487;&#26159;&#22312;xx&#39536;&#21517;&#24230;&#36824;&#19981;&#26159;&#24456;&#39640;。&#19981;&#22806;&#24050;&#32463;&#26377;&#20102;&#19968;&#20123;fan。</p><h2 id='&#22914;&#20309;&#35780;&#20215;&#27827;&#35199;&#33673;&#23376;'>&#33509;&#20309;&#35780;&#20272;&#27827;&#35199;&#33673;&#23376;</h2>
<p>&#27827;&#35199;&#33673;&#23376;（&#21448;&#21517;：りこたむ など，&#33521;&#25991;&#21517;：Kasai Riko），&#22899;，1996&#24180;12&#26376;9&#26085;&#38477;&#29983;&#20110;&#19996;&#37117;&#38376;，&#26085;&#26412;&#28436;&#21592;。&#20195;&#34920;&#20316;&#26377;《&#27827;&#35199;&#33673;&#23376;Profile - &#20844;&#24335;プロフィール》。</p>                                <div class="haijiao1bd5-4882-2bb6-1deb tags tagicon"><a href="../tags-9.html" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiao4882-2bb6-1deb-7cce turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="95.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="97.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao2bb6-1deb-7cce-71fb booth mt20 mb20">
            </div>       
        <div class="haijiao1deb-7cce-71fb-979a section">
  <div class="haijiao7cce-71fb-979a-abe6 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao71fb-979a-abe6-c7d9 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao979a-abe6-c7d9-3f4c section" id="comments">
    <div class="haijiaoabe6-c7d9-3f4c-192e h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaoc7d9-3f4c-192e-9e7f compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=96&amp;key=c88f181ad7404f3032bfcd5f23c3430c">
        <input type="hidden" name="inpId" id="inpId" value="96"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao3f4c-192e-9e7f-b8cd com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao19ac-5436-4c82-71d4 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao5436-4c82-71d4-07bc comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao4c82-71d4-07bc-1bd5 main-right scrollBox">
        

<dl class="haijiao71d4-07bc-1bd5-4882 function" id="fate_rand_article">
<dt class="haijiao07bc-1bd5-4882-2bb6 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao1bd5-4882-2bb6-1deb function_c">


<ul><li><a href="115.html"  title="&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#30001;&#20381;(&#26089;&#20057;&#22899;ゆい)&#25152;&#26377;&#30340;&#20316;&#21697;&#32676;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="117.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#29572;&#39532;</a></li><li><a href="130.html"  title="&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;"  target=\"_blank\">&#23047;&#23567;&#22411;&#22969;&#23376;&#19971;&#27901;&#32654;&#20122;(&#19971;&#27810;み,NanasawaMia)&#20986;&#36947;&#33267;&#20316;&#21697;&#21512;&#38598;</a></li><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="174.html"  title="&#27700;&#28156;Aqua-GalleryEpic"  target=\"_blank\">&#27700;&#28156;Aqua-GalleryEpic</a></li><li><a href="200.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;</a></li><li><a href="210.html"  title="&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;"  target=\"_blank\">&#38684;&#26376;shimo&#22856;&#20309;&#26679;&#20102;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="219.html"  title="&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] "  target=\"_blank\">&#26159;&#24188;&#24773;&#21568;&#32819;&#38899;-&#20316;&#21697;&#22823;&#20840;&#25910;&#34255; -[&#26356;&#26032;&#20013;] </a></li><li><a href="234.html"  title="&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;"  target=\"_blank\">&#21449;&#23376;&#23453;&#23453;&#26410;&#27969;&#20986;3&#22871;</a></li></ul>

</dd>
</dl>
<dl class="haijiao4882-2bb6-1deb-7cce function" id="fate_hot_tags">
<dt class="haijiao2bb6-1deb-7cce-71fb function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1deb-7cce-71fb-979a function_c">


<ul><li><a target="_blank" title="&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（3）" href="../tags-326.html">&#39282;&#32946;&#31995;&#23569;&#22899;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（3）</span></a></li><li><a target="_blank" title="&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-253.html">&#31859;&#23068;&#23398;&#22992;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）（1）" href="../tags-407.html">&#37329;&#23376;&#32654;&#31319;&#20889;&#30495;&#38598; -Part 1-3 Sekai no - （&#36319;&#26032;&#20013;）<span>（1）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-301.html">&#24494;&#21338;&#23567;&#22856;&#22856;&#26368;&#35843;&#30382;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;（2）" href="../tags-405.html">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-104.html">&#40657;&#24029;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;（2）" href="../tags-409.html">&#31958;&#24515;VLOG-TENHGX&#29305;&#36753;&#22312;&#32447;<span>（2）</span></a></li><li><a target="_blank" title="&#30334;&#24230;&#20113;（3）" href="../tags-336.html">&#30334;&#24230;&#20113;<span>（3）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;（0）" href="../tags-48.html">&#38634;&#26228;Astra（&#38634;&#26228;&#22047;&#22047;)&#20840;&#37096;&#20316;&#21697;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（6）" href="../tags-370.html">&#30342;&#28716;あかり(&#30342;&#28625;&#26126;&#37324;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（6）</span></a></li><li><a target="_blank" title="&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-79.html">&#38463;&#23528;&#23528;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-70.html">&#31258;&#20054;&#30011;&#20876;-&#20316;&#21697;&#20840;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（5）" href="../tags-372.html">&#22856;&#31689;りお(&#22856;&#31569;&#37324;&#32490;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（5）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-77.html">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（5）" href="../tags-185.html">&#22312;&#19979;&#33821;&#33673;&#25511;ii-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（5）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao7cce-71fb-979a-abe6 function" id="divCatalog">
<dt class="haijiao71fb-979a-abe6-c7d9 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao979a-abe6-c7d9-3f4c function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoabe6-c7d9-3f4c-192e function" id="fate_follow">
<dt class="haijiaoc7d9-3f4c-192e-9e7f function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao3f4c-192e-9e7f-b8cd function_c">

<div><div class="haijiao19ac-5436-4c82-71d4 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao5436-4c82-71d4-07bc function" id="fate_r_ad">
<dt class="haijiao4c82-71d4-07bc-1bd5 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao71d4-07bc-1bd5-4882 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao07bc-1bd5-4882-2bb6 clear"></div>
      <div class="haijiao1bd5-4882-2bb6-1deb booth mb20">
            </div>      </div></div>
<div class="haijiao4882-2bb6-1deb-7cce clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.19 ms , 26 queries , 5712kb memory , 0 error-->