<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#30382;&#21345;&#19981;&#31179;&#31179;&#24773;&#20387;&#21517;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#24618;&#24322;&#24223;&#29289;BW),&#20197;&#21450;&#21517;&#23383;。&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#38463;&#34224;kaori&#24494;&#21338;" href="971.html" /><link rel="next" title="&#23567;&#24681;&#19975;&#20803;&#23450;&#21046;&#26368;&#26032;&#19968;&#26399;&#20869;&#23481;&#20171;&#32461;" href="973.html" /><link rel="canonical" href="972.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiaob00e-e8b6-49d7-0afa main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaoe8b6-49d7-0afa-2ae0 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao49d7-0afa-2ae0-5d96 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao0afa-2ae0-5d96-5d73 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao2ae0-5d96-5d73-a9f9 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao5d96-5d73-a9f9-d9e7 nav">
                <ul>
                    <li class="haijiao5d73-a9f9-d9e7-a76b navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoa9f9-d9e7-a76b-0312 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiaod9e7-a76b-0312-b65c navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaoa76b-0312-b65c-527d main">
      <div class="haijiao0312-b65c-527d-f07d booth mt20">
            </div>          <div class="haijiaob65c-527d-f07d-cc5e breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao527d-f07d-cc5e-b458 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof07d-cc5e-b458-75ee iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaocc5e-b458-75ee-8bef main-left">
        <div class="haijiaob458-75ee-8bef-b00e content">
            <h1>&#30382;&#21345;&#19981;&#31179;&#31179;&#24773;&#20387;&#21517;</h1>
            <div class="haijiaoe8b6-49d7-0afa-2ae0 info"><span class="haijiao49d7-0afa-2ae0-5d96 authoricon">admin</span><span class="haijiao0afa-2ae0-5d96-5d73 timeicon">02-02</span><span class="haijiao2ae0-5d96-5d73-a9f9 viewicon">10</span>            </div>
            
            <div class="haijiao5d96-5d73-a9f9-d9e7 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#31070;&#22855;&#23453;&#36125;BW),&#21644;&#21517;&#23383;。' title='&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#31070;&#22855;&#23453;&#36125;BW),&#21644;&#21517;&#23383;。'>&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#24618;&#24322;&#24223;&#29289;BW),&#20197;&#21450;&#21517;&#23383;。</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#30382;&#21345;&#31179;&#31179;&#24590;&#20040;&#19981;&#25773;&#20102;' title='&#30382;&#21345;&#31179;&#31179;&#24590;&#20040;&#19981;&#25773;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#22856;&#20309;&#26679;&#19981;&#25773;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;' title='&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#22235;、<a href='#&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#20840;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#24590;&#20040;&#21462;&#22909;&#21548;' title='&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#20840;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#24590;&#20040;&#21462;&#22909;&#21548;'>&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#31934;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#21462;&#22909;&#21548;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20116;、<a href='#&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;' title='&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;</a>
</li>
</ul><h2 id='&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#31070;&#22855;&#23453;&#36125;BW),&#21644;&#21517;&#23383;。'>&#35841;&#30693;&#36947;&#36825;&#20799;&#30340;&#20154;&#29289;&#37117;&#20986;&#33258;&#21475;&#34955;&#21738;&#37324;(&#20363;:&#24618;&#24322;&#24223;&#29289;BW),&#20197;&#21450;&#21517;&#23383;。</h2>
<p>&#19968;、&#29748;&#38899;：&#22905;&#26159;&#28216;&#25103;《&#21475;&#34955;&#22934;&#24618;&#24515;&#37329;&#28789;&#38134;》&#20013;&#30340;&#22899;&#20027;&#35282;，&#20063;&#26159;&#20973;&#35777;&#35813;&#28216;&#25103;&#25913;&#32534;&#30340;&#21160;&#30011;《&#24618;&#24322;&#24223;&#29289;&#38075;&#30707;&&#29645;&#29664;》&#20013;&#30340;&#23458;&#20018;&#33050;&#33394;。&#22905;&#30340;&#24180;&#32426;&#32422;&#33707;&#22312;10&#21040;12&#23681;&#20043;&#38388;，&#26469;&#33258;&#22478;&#37117;&#22320;&#22495;，&#26159;&#19968;&#20301;&#26032;&#20154;&#30952;&#28860;&#23478;。&#22905;&#20855;&#22791;&#24618;&#24322;&#24223;&#29289;&#22270;&#37492;&#20197;&#21450;&#24618;&#24322;&#24223;&#29289;&#40831;&#36718;，&#19982;&#21516;&#26679;&#26469;&#33258;&#22478;&#37117;&#30340;&#19968;&#25104;&#26159;&#22909;&#21516;&#20249;，&#24050;&#32463;&#21462;&#24739;&#20102;&#22478;&#37117;&#22320;&#22495;&#30340;&#20004;&#20010;&#24509;&#31456;。</p><p>&#20108;、&#29748;&#38899;：&#28216;&#25103;“&#21475;&#34955;&#22934;&#24618;&#24515;&#37329;&#28789;&#38134;”&#20013;&#36864;&#22330;&#30340;&#22899;&#20027;&#35282;。&#20063;&#26159;&#20973;&#35777;&#20854;&#25913;&#32534;&#30340;&#21160;&#30011;《&#24618;&#24322;&#24223;&#29289;&#38075;&#30707;&&#29645;&#29664;》&#20013;&#36864;&#22330;&#30340;&#23458;&#20018;&#33050;&#33394;。&#24180;&#32426;&#22312;10~12&#23681;&#25670;&#24067;，&#26159;&#26469;&#33258;&#22478;&#37117;&#22320;&#22495;&#30340;&#26032;&#20154;&#30952;&#28860;&#23478;，&#20855;&#22791;&#24618;&#24322;&#24223;&#29289;&#22270;&#37492;&#20197;&#21450;&#24618;&#24322;&#24223;&#29289;&#40831;&#36718;，&#19982;&#21516;&#26679;&#38477;&#29983;&#30340;&#19968;&#25104;&#26159;&#22909;&#21516;&#20249;，&#24050;&#32463;&#21462;&#24739;&#19978;&#22478;&#37117;&#22320;&#22495;&#30340;&#20004;&#20010;&#24509;&#31456;。</p><p>&#19977;、&#25463;&#20811;&#32599;&#22982;（&#26085;&#25991;：ゼクロム Zekrom，&#33521;&#25991;：Zekrom）&#26159;&#40857;&#31995;&#20197;&#21450;&#30005;&#31995;&#20256;&#35828;&#20013;&#30340;&#24618;&#24322;&#24223;&#29289;。</p><h2 id='&#30382;&#21345;&#31179;&#31179;&#24590;&#20040;&#19981;&#25773;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#22856;&#20309;&#26679;&#19981;&#25773;&#20102;</h2>
<p>&#19968;、&#29420;&#35282;&#34411;/&#32511;&#27611;&#34411;/&#30382;&#21345;&#19992;/&#36208;&#36335;&#33609;/&#21895;&#21485;&#33469; - &#25512;&#36873;&#22320;&#22336;：&#24120;&#30928;&#26862;&#26519;&#28145;&#28784;&#24066;&#36827;&#21475;&#20020;&#36817; - &#25512;&#36873;&#25514;&#26045;：&#22320;&#38754;&#32602;&#31449;&#26399;&#24453;&#21047;&#26032;，&#21047;&#26032;&#36895;&#29575;&#24555;。&#30382;&#30382;/&#23567;&#25331;&#30707;/&#36229;&#38899;&#34656;/&#27966;&#25289;&#26031; - &#25512;&#36873;&#22320;&#22336;：&#26376;&#35265;&#23665;&#21095;&#24773;&#30896;&#30528;&#23567;&#27425;&#37070;&#30340;&#27004;&#26799;&#19979;&#27004;&#20877;&#19979;&#27004; - &#25512;&#36873;&#25514;&#26045;：&#19979;&#27004;&#36208;&#19968;&#22280;&#21518;&#19978;&#27004;&#27450;&#21387;&#21047;&#26032;。&#39740;&#26031; - &#21047;&#26032;&#36895;&#29575;&#36739;&#24930;，&#20027;&#35201;&#20381;&#36182;&#36816;&#27668;。</p><p>&#20108;、&#21448;&#26159;&#19968;&#24180;&#26149;&#22825;，&#38745;&#30005;&#30340;&#25200;&#20081;&#20877;&#27425;&#24320;&#22987;&#20005;&#37239;。&#25720;&#21861;&#21861;&#26377;&#30005;，&#21160;&#19981;&#21160;&#23601;“&#21866;”&#19968;&#22768;，&#35753;&#20154;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#26159;&#30382;&#21345;&#19992;&#25237;&#32974;&#36716;&#19990;。&#30005;&#33258;&#24049;&#20063;&#23601;&#32780;&#24050;&#32463;，&#33509;&#22312;&#19982;&#29233;&#20154;&#30456;&#25317;&#26102;&#34987;&#29467;&#28982;&#30005;&#21040;，&#37027;&#20132;&#27969;&#28608;&#24773;&#21487;&#23601;&#21464;&#24739;&#19978;&#20026;&#38590;&#39047;&#20026;。&#35201;&#20174;&#26681;&#22522;&#19978;&#22788;&#32622;&#19979;&#22330;，&#21681;&#20204;&#24739;&#19978;&#20808;&#28165;&#26224;&#38745;&#30005;&#30340;&#21457;&#32903;&#36947;&#29702;。</p><p>&#19977;、&#21313;&#20108;：&#22312;&#38271;&#38271;&#30340;&#20154;&#34892;&#36947;&#19978;，&#19968;&#24635;&#20307;&#27491;&#29992;&#33050;&#27493;&#38899;&#33410;&#22863;&#39640;&#22768;&#22320;&#21756;&#30528;&#27468;，“&#24651;&#29233;&#20415;&#26159;&#19968;&#22330;&#22823;&#38654;，&#35753;&#21681;&#20204;&#36305;&#24739;&#19978;&#21912;&#19981;&#22806;&#27668;”。&#21313;&#19977;：&#34903;&#36793;&#30340;&#25674;&#36137;，&#22312;&#25670;&#20986;&#21315;&#23039;&#30334;&#24577;&#30340;&#31181;&#31181;&#31958;&#26524;&#26102;，&#19981;&#30041;&#24847;&#35753;&#19968;&#39063;&#31958;&#26524;&#28369;&#33853;，&#31958;&#26524;&#22312;&#22320;&#19978;&#30862;&#25104;&#20026;&#20102;&#23567;&#22359;，&#24439;&#20315;&#26159;&#26576;&#20010;&#31461;&#35805;&#25925;&#20107;&#37324;&#30340;&#19968;&#24149;。</p><h2 id='&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30340;&#31179;&#31179;&#21435;&#21738;&#20102;</h2>
<p>“&#31179;&#31179;，&#20320;&#22856;&#20309;&#26679;&#20102;，&#24819;&#22238;&#23478;&#20102;&#21527;？”&#22920;&#22920;&#24863;&#24212;&#24618;&#24322;，&#22899;&#20799;&#22836;&#22810;&#23569;&#22825;&#19981;&#26029;&#37117;&#31070;&#33394;&#24456;&#39640;，&#19968;&#21507;&#36807;&#26089;&#28857;&#23601;&#36305;&#20986;&#38376;&#21435;&#29609;，&#19981;&#21040;&#21507;&#21320;&#39277;&#20809;&#38452;&#19981;&#20250;&#24402;&#26469;。 “&#22920;&#22920;，&#21681;&#20204;&#26089;&#28857;&#22238;&#23478;&#21543;。”&#37041;&#20339;&#23545;&#20110;&#22920;&#22920;&#35828;。 &#22920;&#22920;&#35828;，&#23545;&#20110;&#20102;，&#25105;&#35831;&#30340;&#20241;&#20551;&#20063;&#24555;&#21040;&#26399;&#20102;，&#29245;&#24615;&#20808;&#22825;&#23601;&#24231;&#28779;&#36710;&#22238;&#21435;&#21543;。</p><p>&#30382;&#19981;&#21345;&#31179;&#31179;&#26159;&#30382;&#21345;&#19992;&#30340;&#35856;&#38899;，&#21548;&#36215;&#26469;&#26356;&#21487;&#29233;。&#30382;&#21345;&#19992;，&#36825;&#22825;&#26412;&#20219;&#22825;&#22530;&#20844;&#21496;&#21002;&#34892;&#30340;&#25484;&#26426;&#28216;&#25103;&#31995;&#21015;《&#23453;&#21487;&#26790;》&#20013;&#36864;&#22330;&#23453;&#21487;&#26790;&#30340;&#19968;&#31181;，&#21021;&#27425;&#27867;&#36215;&#20110;&#31532;&#19968;&#19990;&#20195;&#28216;&#25103;《&#23453;&#21487;&#26790;&#32418;·&#32511;》。&#38754;&#39050;&#21452;&#26041;&#26377;&#30528;&#23567;&#23567;&#30340;&#30005;&#21147;&#34955;。&#30896;&#30528;&#21361;&#23475;&#26102;&#23601;&#20250;&#25918;&#30005;。&#20250;&#23558;&#23614;&#24052;&#31446;&#36215;&#26469;，&#21435;&#24863;&#24212;&#21608;&#22260;&#26159;&#21542;&#28165;&#38745;。</p><h2 id='&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#20840;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#24590;&#20040;&#21462;&#22909;&#21548;'>&#23456;&#29289;&#29483;&#21674;&#21517;&#23383;&#22823;&#31934;&#21487;&#29233;&#29483;&#21674;&#30340;&#21517;&#23383;&#22856;&#20309;&#26679;&#21462;&#22909;&#21548;</h2>
<p>&#33487;&#29595;&#20029;，&#36825;&#20010;&#21517;&#23383;&#23500;&#35029;&#21019;&#24847;，&#23558;“&#29595;&#20029;&#33487;”&#21453;&#36716;，&#24102;&#26377;&#19968;&#31181;&#24322;&#22269;&#39118;&#24773;，&#35835;&#36215;&#26469;&#22303;&#27668;&#32780;&#20302;&#32423;。&#23427;&#25581;&#31034;&#20102;&#35199;&#23869;&#23545;&#20110;&#29483;&#21674;&#30340;&#37197;&#21512;&#21916;&#29233;&#20197;&#21450;&#23545;&#20110;&#32654;&#30340;&#35851;&#27714;。【&#32536;&#32536;】&#32536;&#32536;，&#36825;&#20010;&#21517;&#23383;&#21462;&#33258;&#20856;&#22411;&#27468;&#26354;&#20013;&#30340;&#27468;&#35789;，&#35835;&#38899;&#20837;&#32819;，&#21472;&#23383;&#30340;&#36816;&#29992;&#26356;&#21066;&#20943;&#20102;&#22810;&#23569;&#19987;&#21487;&#29233;。&#23427;&#35937;&#24449;&#30528;&#35199;&#23869;&#20197;&#21450;&#29483;&#21674;&#20043;&#38388;&#28145;&#25370;&#30340;&#32536;&#20998;，&#20197;&#21450;&#30456;&#20114;&#38506;&#21516;&#30340;&#32039;&#24352;。</p><p>&#23567;&#26825;&#33457;：&#19968;&#21482;&#21487;&#29233;&#33267;&#26497;&#30340;&#29483;&#21674;，&#27611;&#33592;&#33592;&#30340;&#20307;&#27611;&#24439;&#20315;&#26580;&#36719;&#30340;&#26825;&#33457;&#33392;&#28145;。 &#33457;&#24708;&#20239;&#28304;&#29983;&#31859;：&#36825;&#21482;&#29483;&#21674;&#30340;&#21517;&#23383;&#23507;&#24847;&#30528;&#33457;&#26421;&#22312;&#22024;&#26434;&#20013;&#23381;&#32946;&#24615;&#21629;，&#29983;&#31859;&#21516;&#26679;&#20805;&#26021;&#21435;&#19990;&#27668;&#24895;&#26395;。 &#23567;&#21381;&#23439;&#33426;&#26524;：&#23567;&#21381;&#23439;&#33426;&#26524;，&#19968;&#21482;&#21517;&#23383;&#20013;&#24102;&#26377;&#28909;&#24102;&#39118;&#24773;&#30340;&#29483;&#21674;，&#32473;&#20154;&#19968;&#31181;&#33298;&#36866;&#30340;&#24863;&#24212;。 &#23567;&#20054;&#20054;：&#36825;&#20010;&#21517;&#23383;&#24688;&#22914;&#20854;&#20998;&#22320;&#24418;&#35980;&#20102;&#36825;&#21482;&#29483;&#21674;&#30340;&#26262;&#20197;&#21450;&#20197;&#21450;&#21487;&#29233;。</p><p>&#29483;&#21674;&#26368;&#26032;&#22320;&#22495;&#32593;&#21517;&#20197;&#21450;&#21517;&#23383;：&#31859;&#35199;&#35199;、&#22108;、&#22885;&#21033;&#22885;、&#23567;&#33457;&#33457;、&#21574;&#23567;&#21674;、&#21733;&#21733;&#29483;。 &#29233;&#20029;&#23068;、&#33539;&#29305;&#35199;、&#29483;&#22958;&#21345;、&#27611;&#20799;&#34588;、&#40644;&#22376;&#22376;、&#33457;&#22376;&#22376;。 &#23567;&#29028;&#29699;、&#40657;&#21152;&#20177;、&#23567;&#29275;&#22902;、&#24039;&#20811;&#21147;、Candy、&#21674;。 &#21674;&#21653;&#22108;、&#22836;、&#21674;&#23453;&#23453;、&#32982;&#29699;&#20799;、&#20799;、&#24351;&#24351;&#29483;。 &#35199;&#22969;&#22969;、&#35199;&#24351;&#24351;、&#23567;&#22278;&#28369;、&#35199;&#23453;&#23453;、&#40657;&#22942;&#23376;、&#29627;&#29827;&#29699;。</p><h2 id='&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;'>&#30382;&#21345;&#31179;&#31179;&#30452;&#25773;&#38388;&#30340;&#31179;&#31179;&#21435;&#21738;&#37324;&#20102;</h2>
<p>&#36234;&#26085;，&#37041;&#20339;&#21448;&#21435;&#20102;&#29071;&#22992;&#22992;&#30340;&#35786;&#25152;，&#22905;&#35265;&#20102;&#29071;&#22992;&#22992;&#24320;&#22987;&#23601;&#35828;：“&#29071;&#22992;&#22992;，&#25105;&#23601;&#35201;&#20197;&#21450;&#22920;&#22920;&#22238;&#23478;&#21435;&#20102;，&#29071;&#22992;&#22992;&#21834;，&#20320;&#35201;&#27426;&#21916;&#30340;&#21908;，&#20801;&#35768;&#30382;&#21345;&#19992;，&#30830;&#23450;&#35201;&#21834;！” “&#30382;&#21345;&#19992;，&#29071;&#22992;&#22992;&#20250;&#24456;&#24819;&#20320;&#30340;。”&#29071;&#22992;&#22992;&#25226;&#37041;&#20339;&#25602;&#36827;&#24576;&#37324;，&#25242;&#25705;&#30528;&#37041;&#20339;&#30340;&#22836;&#21457;，&#39047;&#26377;&#28608;&#24773;&#22320;&#35828;。 “&#20801;&#35768;&#25105;&#21834;，&#29071;&#22992;&#22992;！” &#37041;&#20339;&#22312;&#29071;&#22992;&#22992;&#30340;&#24576;&#37324;&#19981;&#20381;&#19981;&#39286;&#22320;&#22362;&#25345;&#30528;。</p>                                <div class="haijiao5d73-a9f9-d9e7-a76b tags tagicon"><a href="../tags-238.html" title="&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#39321;&#34121;&#19981;&#21584;&#21584;（&#30382;&#21345;&#19981;&#31179;&#31179;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaoa9f9-d9e7-a76b-0312 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="971.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="973.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiaod9e7-a76b-0312-b65c booth mt20 mb20">
            </div>       
        <div class="haijiaoa76b-0312-b65c-527d section">
  <div class="haijiao0312-b65c-527d-f07d h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiaob65c-527d-f07d-cc5e list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao527d-f07d-cc5e-b458 section" id="comments">
    <div class="haijiaof07d-cc5e-b458-75ee h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaocc5e-b458-75ee-8bef compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=972&amp;key=9e153ed86645b3bc68d67f841cb8bd9c">
        <input type="hidden" name="inpId" id="inpId" value="972"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaob458-75ee-8bef-b00e com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaoe8b6-49d7-0afa-2ae0 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao49d7-0afa-2ae0-5d96 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao0afa-2ae0-5d96-5d73 main-right scrollBox">
        

<dl class="haijiao2ae0-5d96-5d73-a9f9 function" id="fate_rand_article">
<dt class="haijiao5d96-5d73-a9f9-d9e7 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao5d73-a9f9-d9e7-a76b function_c">


<ul><li><a href="16.html"  title="&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;"  target=\"_blank\">&#26257;&#20551;&#20316;&#19994;&#29992;&#33521;&#35821;&#22856;&#20309;&#26679;&#35828;</a></li><li><a href="24.html"  title="&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;"  target=\"_blank\">&#32599;&#26234;&#33721;&#20197;&#21450;&#24352;&#23113;&#33721;&#20026;&#29978;&#20040;&#35201;&#25293;</a></li><li><a href="40.html"  title="&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;"  target=\"_blank\">&#38754;&#20855;magiskdelta&#23448;&#32593;&#19979;&#36733;</a></li><li><a href="67.html"  title="fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;"  target=\"_blank\">fssc&#36130;&#25919;&#21516;&#20139;&#20013;&#38388;</a></li><li><a href="80.html"  title="&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;"  target=\"_blank\">&#23567;&#34920;&#22969;&#31435;&#23460;&#21516;&#20249;&#22280;&#35828;&#35828;</a></li><li><a href="116.html"  title="&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;"  target=\"_blank\">&#26089;&#20057;&#22899;-&#26089;&#20057;&#22899;&#26460;&#40515;&#33457;&#33457;&#26399;</a></li><li><a href="121.html"  title="&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;"  target=\"_blank\">&#34174;(つぼみ,Tsubomi)&#21382;&#24180;&#26469;&#30340;&#25152;&#26377;&#20316;&#21697;&#23454;&#26102;&#26356;&#26032;</a></li><li><a href="124.html"  title="&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">&#33804;&#22969;&#27704;&#28625;&#21807;(&#27704;&#28716;ゆい)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="131.html"  title="&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;"  target=\"_blank\">&#19971;&#27810;みあ(&#19971;&#27901;&#31859;&#20122;)&#20840;&#21103;&#21697;&#30058;&#20316;&#21697;&#25512;&#36873;&#20171;&#32461;&#21450;&#39044;&#35272;</a></li><li><a href="145.html"  title="19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;"  target=\"_blank\">19&#23681;&#21487;&#29233;&#22899;&#29983;《&#26575;&#26408;&#23567;&#22799;》&#31934;&#21697;&#20316;&#21697;&#39044;&#35272;&#20171;&#32461;&#23553;&#38754;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoa9f9-d9e7-a76b-0312 function" id="fate_hot_tags">
<dt class="haijiaod9e7-a76b-0312-b65c function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaoa76b-0312-b65c-527d function_c">


<ul><li><a target="_blank" title="[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】（7）" href="../tags-64.html">[Ligui&#20029;&#26588;]2003&#24180;-2024&#24180;&#20840;&#37096;&#20316;&#21697;&#25171;&#21253;【398.69GB】<span>（7）</span></a></li><li><a target="_blank" title="&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-321.html">&#38899;&#27874;&#37233;&#25292;&#39277; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（1）" href="../tags-367.html">&#38738;&#20117;いちご(&#38738;&#20117;&#33609;&#33683;)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（1）</span></a></li><li><a target="_blank" title="yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-283.html">yuzukitty&#26586;&#23376;&#29483;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（3）" href="../tags-180.html">&#20320;&#30340;&#36127;&#21375;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（3）</span></a></li><li><a target="_blank" title="【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;（2）" href="../tags-355.html">【&#33394;&#21606;&#21606;】&#36825;&#37324;&#25152;&#26377;&#19996;&#35199;&#37117;&#21487;&#20197;&#20813;&#36153;&#35266;&#30475;-&#33394;&#21733;&#25972;&#29702;<span>（2）</span></a></li><li><a target="_blank" title="&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（0）" href="../tags-378.html">&#20037;&#25105;まどか(&#20037;&#25105;&#22278;)-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（0）</span></a></li><li><a target="_blank" title="&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-291.html">&#24188;&#23453;&#30041;&#24847;&#29233;i)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（0）" href="../tags-121.html">Neko&#34183;&#34183;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-201.html">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-261.html">&#33673;&#33673;&#37233;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;（2）" href="../tags-351.html">&#27931;&#20029;&#22612;(&#25152;&#26377;&#29256;&#26412;)&#30005;&#24433;+&#21407;&#37197;&#30011;&#36136;&#26410;&#21024;&#20943;&#29256;<span>（2）</span></a></li><li><a target="_blank" title="&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;（5）" href="../tags-399.html">&#20108;&#27425;&#20803;&#32654;&#23569;&#22899; &#21335;&#23467; COSER&#20889;&#30495;&#22270;&#29255;&#20197;&#21450;&#35270;&#39057;&#36164;&#28304;&#21512;&#38598;<span>（5）</span></a></li><li><a target="_blank" title="&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;（3）" href="../tags-162.html">&#24357;&#38899;&#38899;-&#30340;&#25152;&#26377;&#20316;&#21697;&#25910;&#34255;-&#36319;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-6.html">【&#26894;&#21517;&#26691;&#23376;】&#26894;&#21517;もも-Part 1-2 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]（0）" href="../tags-38.html">ElyEE&#23376; - &#20840;&#37096;&#20316;&#21697;  [&#26356;&#26032;&#33267;148&#26399;]<span>（0）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;（26）" href="../tags-417.html">ACG&#30340;&#36164;&#28304;&#20998;&#20139;&#22522;&#22320;<span>（26）</span></a></li><li><a target="_blank" title="&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-231.html">&#36830;&#36830;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao0312-b65c-527d-f07d function" id="divCatalog">
<dt class="haijiaob65c-527d-f07d-cc5e function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao527d-f07d-cc5e-b458 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof07d-cc5e-b458-75ee function" id="fate_follow">
<dt class="haijiaocc5e-b458-75ee-8bef function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaob458-75ee-8bef-b00e function_c">

<div><div class="haijiaoe8b6-49d7-0afa-2ae0 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao49d7-0afa-2ae0-5d96 function" id="fate_r_ad">
<dt class="haijiao0afa-2ae0-5d96-5d73 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao2ae0-5d96-5d73-a9f9 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao5d96-5d73-a9f9-d9e7 clear"></div>
      <div class="haijiao5d73-a9f9-d9e7-a76b booth mb20">
            </div>      </div></div>
<div class="haijiaoa9f9-d9e7-a76b-0312 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--135.58 ms , 26 queries , 5721kb memory , 0 error-->