<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#23567;&#24681;&#19975;&#20803;&#23450;&#21046;&#26368;&#26032;&#19968;&#26399;&#20869;&#23481;&#20171;&#32461;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#22269;&#20869;APP&#25512;&#24191;&#28192;&#36947;&#37117;&#26377;&#21738;&#20123;&#20108;、&#32593;&#26131;cc&#19975;&#20803;&#23450;&#21046;&#35270;&#39057;&#22856;&#20309;&#26679;&#30475;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#30382;&#21345;&#19981;&#31179;&#31179;&#24773;&#20387;&#21517;" href="972.html" /><link rel="next" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w&#24635;&#20307;&#36136;&#26009;&#21450;&#22307;&#35806;&#31036;&#29289;&#20316;&#21697;" href="974.html" /><link rel="canonical" href="973.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao773f-93ff-463e-c653 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao93ff-463e-c653-b69f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao463e-c653-b69f-b6f0 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaoc653-b69f-b6f0-daf6 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaob69f-b6f0-daf6-e50a button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaob6f0-daf6-e50a-1fb0 nav">
                <ul>
                    <li class="haijiaodaf6-e50a-1fb0-8d69 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaoe50a-1fb0-8d69-986a navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao1fb0-8d69-986a-8b69 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao8d69-986a-8b69-5653 main">
      <div class="haijiao986a-8b69-5653-f442 booth mt20">
            </div>          <div class="haijiao8b69-5653-f442-f214 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao5653-f442-f214-c276 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaof442-f214-c276-11ca iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiaof214-c276-11ca-3869 main-left">
        <div class="haijiaoc276-11ca-3869-773f content">
            <h1>&#23567;&#24681;&#19975;&#20803;&#23450;&#21046;&#26368;&#26032;&#19968;&#26399;&#20869;&#23481;&#20171;&#32461;</h1>
            <div class="haijiao93ff-463e-c653-b69f info"><span class="haijiao463e-c653-b69f-b6f0 authoricon">admin</span><span class="haijiaoc653-b69f-b6f0-daf6 timeicon">02-02</span><span class="haijiaob69f-b6f0-daf6-e50a viewicon">10</span>            </div>
            
            <div class="haijiaob6f0-daf6-e50a-1fb0 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#22269;&#20869;APP&#25512;&#24191;&#28192;&#36947;&#37117;&#26377;&#21738;&#20123;' title='&#22269;&#20869;APP&#25512;&#24191;&#28192;&#36947;&#37117;&#26377;&#21738;&#20123;'>&#22269;&#20869;APP&#25512;&#24191;&#28192;&#36947;&#37117;&#26377;&#21738;&#20123;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#32593;&#26131;cc&#19975;&#20803;&#23450;&#21046;&#35270;&#39057;&#24590;&#20040;&#30475;' title='&#32593;&#26131;cc&#19975;&#20803;&#23450;&#21046;&#35270;&#39057;&#24590;&#20040;&#30475;'>&#32593;&#26131;cc&#19975;&#20803;&#23450;&#21046;&#35270;&#39057;&#22856;&#20309;&#26679;&#30475;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#24590;&#26679;&#25165;&#33021;&#32463;&#33829;&#22909;&#19968;&#23478;&#39277;&#24215;?' title='&#24590;&#26679;&#25165;&#33021;&#32463;&#33829;&#22909;&#19968;&#23478;&#39277;&#24215;?'>&#22856;&#20309;&#26679;&#33021;&#32784;&#32463;&#33829;&#22909;&#19968;&#23478;&#39277;&#39302;?</a>
</li>
</ul><h2 id='&#22269;&#20869;APP&#25512;&#24191;&#28192;&#36947;&#37117;&#26377;&#21738;&#20123;'>&#22269;&#20869;APP&#25512;&#24191;&#28192;&#36947;&#37117;&#26377;&#21738;&#20123;</h2>
<p>&#36816;&#29992;&#21830;&#38138;&#25512;&#24191;：&#36816;&#29992;&#20027;&#35201;&#32463;&#30001;&#21508;&#22823;&#24320;&#25299;&#21830;&#24179;&#21488;&#22914;APPStore、AndroidMarket&#31561;&#19978;&#20256;。&#22269;&#20869;&#24066;&#22330;&#20027;&#35201;&#30001;&#30828;&#20214;&#24320;&#25299;&#21830;&#22914;&#36965;&#24819;、&#21326;&#20026;，&#25910;&#38598;&#32463;&#33829;&#21830;&#22914;&#25386;&#31227;MM，&#20197;&#21450;&#33258;&#21147;&#21830;&#38138;&#22914;&#23433;&#21331;&#24066;&#22330;&#31561;&#32452;&#25104;。 &#32447;&#19979;&#39044;&#35013;：&#20225;&#19994;&#21487;&#19982;&#25163;&#26426;&#21378;&#21830;&#30456;&#21161;，&#23558;&#36816;&#29992;&#39044;&#35013;&#22312;&#25163;&#26426;&#20013;。&#36825;&#31181;&#25514;&#26045;&#32769;&#26412;&#36739;&#39640;，&#20294;&#33021;&#23454;&#29992;&#21518;&#36864;&#36716;&#21270;&#29575;，&#36798;25%。</p><p>App&#25512;&#24191;&#24179;&#21488;&#20027;&#35201;&#25628;&#32599;：&#36816;&#29992;&#21830;&#38138;&#25512;&#24191;、&#31038;&#20132;&#23186;&#20307;&#25512;&#24191;、&#24191;&#21578;&#25512;&#24191;、&#32447;&#19979;&#25512;&#24191;&#31561;。&#20570;App&#25512;&#24191;&#30340;&#25514;&#26045;&#26377;&#22810;&#31181;，&#35814;&#32454;&#22914;&#19979;：&#36816;&#29992;&#21830;&#38138;&#25512;&#24191; &#36816;&#29992;&#21830;&#38138;&#26159;&#29992;&#25143;&#19979;&#36733;App&#30340;&#20027;&#35201;&#28192;&#36947;，&#22240;&#27492;&#26159;App&#25512;&#24191;&#30340;&#32039;&#24352;&#24179;&#21488;。&#24320;&#25299;&#32773;&#21487;&#33021;&#25225;&#25321;&#22312;&#21508;&#22823;&#36816;&#29992;&#21830;&#38138;&#22952;&#30861;App&#30340;&#25552;&#20132;&#20197;&#21450;&#25581;&#31034;，&#22914;&#33529;&#26524;App Store、&#21326;&#20026;&#36816;&#29992;&#24066;&#22330;、&#33150;&#35759;&#36816;&#29992;&#23453;&#31561;。</p><p>&#32447;&#19979;&#23186;&#20307;&#25512;&#24191;：&#22909;&#27604;&#28783;&#31665;、&#20992;&#26071;、LED&#23631;&#24149;&#31561;&#25512;&#24191; 2&#32447;&#19979;&#24215;&#38754;&#25512;&#24191;：&#22909;&#27604;&#20197;&#21450;&#40614;&#24403;&#21171;&#20197;&#21450;&#32943;&#24503;&#22522;&#30456;&#21161;，&#19979;&#36733;app&#36865;&#19968;&#20010;&#32943;&#24503;&#22522;&#30340;&#39278;&#26009;&#31561;。 2&#23637;&#20250;&#29289;&#26009;&#25512;&#24191;：&#22909;&#27604;&#23637;&#20250;&#19979;&#36733;App&#36865;&#23567;&#31036;&#29289;&#25512;&#24191;。</p><p>App&#25512;&#24191;&#28192;&#36947;&#20027;&#35201;&#21487;&#33021;&#20998;&#20026;&#22914;&#19979;&#22810;&#23569;&#31867;： &#32447;&#19978;&#25512;&#24191;&#28192;&#36947;：&#25628;&#32599;&#31038;&#20132;&#23186;&#20307;&#25512;&#24191;、&#36816;&#29992;&#21830;&#38138;&#25512;&#24191;、&#25910;&#38598;&#24191;&#21578;&#25512;&#24191;&#31561;。&#35814;&#32454;&#25209;&#27880;&#22914;&#19979;：&#31038;&#20132;&#23186;&#20307;&#25512;&#24191;：&#32463;&#30001;&#24494;&#21338;、&#24494;&#20449;、&#25238;&#38899;&#31561;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#22952;&#30861;App&#30340;&#25512;&#24191;。&#36825;&#20123;&#24179;&#21488;&#20855;&#22791;&#37325;&#22823;&#30340;&#29992;&#25143;&#32676;&#20307;，&#32463;&#30001;&#23459;&#21578;&#24189;&#40664;、&#21560;&#24341;&#20154;&#30340;&#20869;&#23481;，&#21487;&#33021;&#21560;&#25588;&#29992;&#25143;&#30340;&#20851;&#27880;&#20197;&#21450;&#20114;&#21160;，&#36827;&#32780;&#21518;&#36864;App&#30340;&#39536;&#21517;&#24230;&#20197;&#21450;&#19979;&#36733;&#37327;。</p><h2 id='&#32593;&#26131;cc&#19975;&#20803;&#23450;&#21046;&#35270;&#39057;&#24590;&#20040;&#30475;'>&#32593;&#26131;cc&#19975;&#20803;&#23450;&#21046;&#35270;&#39057;&#22856;&#20309;&#26679;&#30475;</h2>
<p>&#19968;、&#25472;&#24320;&#32593;&#26131;&#20113;&#38899;&#20048;&#23458;&#25143;&#31471;&#25110;&#32773;&#32593;&#26131;&#20113;&#38899;&#20048;&#23448;&#32593;，&#30331;&#24405;&#36134;&#21495;。&#22312;&#32593;&#26131;&#20113;&#38899;&#20048;&#39318;&#39029;&#25110;&#32773;“&#25105;&#30340;&#38899;&#20048;”&#39029;&#38754;&#20013;，&#25214;&#21040;“&#23450;&#38405;&#22312;&#32447;&#38899;&#20048;&#24179;&#21488;”&#26639;&#30446;。&#28857;&#20987;“&#23450;&#38405;”&#26639;&#30446;&#20013;&#30340;“&#25105;&#30340;&#30452;&#25773;&#38388;”&#25353;&#38062;。&#22312;“&#25105;&#30340;&#30452;&#25773;&#38388;&#39029;&#38754;”&#20013;，&#25214;&#21040;“&#22839;&#26131;&#36817;&#20247;&#35746;&#25311;&#35746;&#21046;&#35270;&#39057;”&#26631;&#31614;，&#28857;&#20987;&#36827;&#20837;。</p><p>&#20108;、&#32593;&#26131;CC&#24179;&#21488;&#19978;&#30340;&#38597;&#24681;&#21271;&#21271;&#19975;&#20803;&#23450;&#21046;&#25928;&#29575;&#31616;&#30452;&#23384;&#22312;。&#32593;&#26131;CC&#20316;&#20026;&#39536;&#21517;&#30340;&#30005;&#23376;&#21830;&#21153;&#24179;&#21488;，&#23545;&#20110;&#30456;&#21161;&#30340;&#21697;&#29260;&#20197;&#21450;&#21830;&#21697;&#23454;&#26045;&#20005;&#21385;&#30340;&#31579;&#36873;&#19982;&#23457;&#26680;&#27969;&#31243;，&#30830;&#20445;&#21830;&#21697;&#36136;&#37327;&#19982;&#20449;&#35465;。&#38597;&#24681;&#21271;&#21271;&#19975;&#20803;&#23450;&#21046;&#20316;&#20026;&#32593;&#26131;CC&#19978;&#30340;&#19968;&#20010;&#30456;&#21161;&#36807;&#38169;，&#20139;&#26377;&#31934;&#37319;&#30340;&#21697;&#29260;&#22768;&#35465;。</p><p>&#19977;、&#32593;&#26131;cc&#38597;&#24681;&#21271;&#21271;&#19975;&#20803;&#23450;&#21046;&#26159;&#30495;&#30340;。&#32593;&#26131;cc&#20316;&#20026;&#19968;&#20010;&#39536;&#21517;&#30340;&#30005;&#21830;&#24179;&#21488;，&#20854;&#38144;&#21806;&#30340;&#21830;&#21697;&#32463;&#30001;&#20005;&#21385;&#30340;&#31579;&#36873;&#20197;&#21450;&#23457;&#26680;，&#20855;&#22791;&#21487;&#20449;&#24230;，&#38597;&#24681;&#21271;&#21271;&#19975;&#20803;&#23450;&#21046;&#20316;&#20026;&#32593;&#26131;cc&#30340;&#30456;&#21161;&#21697;&#29260;，&#26377;&#30830;&#23450;&#30340;&#21697;&#29260;&#22768;&#35465;&#20197;&#21450;&#20449;&#35465;，&#32593;&#26131;cc&#22312;&#21806;&#21518;&#25928;&#29575;&#26041;&#38754;&#20063;&#26377;&#30830;&#23450;&#30340;&#20445;&#38556;&#25514;&#26045;，&#21487;&#33021;&#25552;&#20379;&#36864;&#25442;&#36135;&#25928;&#29575;，&#36827;&#19968;&#27493;&#21066;&#20943;&#32593;&#26131;cc&#38597;&#24681;&#21271;&#21271;&#19975;&#20803;&#23450;&#21046;&#32622;&#21150;&#32773;&#30340;&#20449;&#25176;&#24863;。</p><p>&#22235;、&#32593;&#26131;cc&#23567;&#24681;&#38597;20&#20998;&#38047;&#35270;&#39057;，&#32593;&#26131;cc&#23567;&#24681;&#38597;&#23450;&#21046;&#35270;&#39057;&#20840;&#32593;&#30127;&#20256;，&#32593;&#26131;cc&#23567;&#24681;&#38597;20&#20998;&#38047;&#35270;&#39057;&#30097;&#20284;&#27969;&#20986;，&#22303;&#35946;&#22839;&#26131;&#36817;&#20247;&#23450;&#21046;&#25968;&#19981;&#32988;&#25968;。&#36825;&#20301;&#23567;&#24681;&#38597;&#26368;&#36817;&#20294;&#40657;&#30333;&#24120;&#30340;&#28779;&#29190;&#21602;，&#39118;&#38395;&#22905;&#30340;&#30452;&#25773;&#38388;&#20013;&#26377;&#30528;&#31181;&#31181;&#28909;&#36771;&#30340;&#33310;&#36424;，&#31359;&#34915;&#30340;&#27668;&#28976;&#20063;&#40657;&#30333;&#24120;&#30340;&#28165;&#20937;，&#36825;&#35753;&#22905;&#24555;&#25463;&#25910;&#33719;&#20102;&#33391;&#22810;&#30340;&#31881;&#19997;，&#27599;&#19968;&#27425;&#30452;&#25773;&#37117;&#26377;&#33391;&#22810;&#30340;&#19981;&#38597;&#20247;&#21069;&#26469;&#26049;&#19981;&#38597;。</p><h2 id='&#24590;&#26679;&#25165;&#33021;&#32463;&#33829;&#22909;&#19968;&#23478;&#39277;&#24215;?'>&#22856;&#20309;&#26679;&#33021;&#32784;&#32463;&#33829;&#22909;&#19968;&#23478;&#39277;&#39302;?</h2>
<p>&#21518;&#36864;&#32763;&#21488;&#29575; &#39640;&#32763;&#21488;&#29575;&#26159;&#21518;&#36864;&#32463;&#33829;&#21151;&#33021;&#30340;&#20851;&#38190;。&#22312;&#19981;&#25171;&#25200;&#20027;&#39038;&#30340;&#24773;&#26223;&#19979;，&#21487;&#32463;&#30001;&#28155;&#33590;&#20498;&#27700;&#31561;&#26041;&#24335;&#25581;&#31034;&#20027;&#39038;&#20844;&#24179;&#24067;&#32622;&#23601;&#39184;&#20809;&#38452;，&#20174;&#32780;&#21518;&#36864;&#24231;&#20301;&#36816;&#29992;&#29575;。&#35760;&#23454;&#23458;&#28304;&#36136;&#26009; &#35814;&#32454;&#35760;&#23454;&#20027;&#39038;&#30340;&#20559;&#22909;&#20197;&#21450;&#20064;&#27668;，&#20197;&#20415;&#25552;&#20379;&#24840;&#21152;&#29305;&#33394;&#21270;&#30340;&#25928;&#29575;。&#36825;&#23558;&#26377;&#21161;&#20110;&#24314;&#26641;&#31934;&#37319;&#30340;&#20027;&#39038;&#20851;&#36830;，&#21518;&#36864;&#20027;&#39038;&#30340;&#36716;&#22836;&#29575;。</p><p>&#21754;&#32946;&#24544;&#23454;&#30340;&#20027;&#39038;&#32676;&#20307;&#33267;&#20851;&#32039;&#24352;。&#19981;&#35201;&#20165;&#20165;&#22522;&#20110;&#20215;&#38065;&#20197;&#21450;&#21475;&#32963;&#26469;&#20570;&#25225;&#25321;&#35268;&#30011;。&#21512;&#25104;&#20320;&#30340;&#20027;&#39038;&#32452;&#25104;，&#22909;&#27604;，&#22839;&#26131;&#36817;&#24037;&#21487;&#33021;&#21344;&#21040;？%，&#21608;&#36793;&#23621;&#22839;&#26131;&#36817;&#20197;&#21450;&#34903;&#36793;&#24215;&#20027;&#21344;？%，&#36807;&#36335;&#23458;&#20197;&#21450;&#20854;&#20313;&#21344;？%。 &#38024;&#23545;&#20110;&#20027;&#39038;&#32676;&#20307;&#20844;&#24179;&#22916;&#24819;&#33756;&#21697;。&#33267;&#23569;&#24212;&#25552;&#20379;&#29616;&#25104;&#30340;&#29087;&#33756;&#20197;&#21450;&#29616;&#22330;&#21046;&#20316;&#30340;&#23567;&#28818;&#20004;&#31867;&#33756;&#21697;。</p><p>&#33509;&#20309;&#20570;&#22909;&#19968;&#23478;&#39277;&#39302; &#28165;&#26224;&#32463;&#33829;&#29702;&#24565;&#20197;&#21450;&#23450;&#20301; &#39277;&#39302;&#30340;&#20048;&#25104;，&#28304;&#33258;&#23545;&#20110;&#32463;&#33829;&#29702;&#24565;&#30340;&#28145;&#20837;&#28165;&#26224;&#21450;&#24066;&#22330;&#23450;&#20301;&#30340;&#31934;&#30830;&#24615;。&#39277;&#39302;&#30340;&#32463;&#33829;&#32773;&#38656;&#35201;&#28165;&#26224;&#33258;&#24049;&#30340;&#39277;&#39302;&#26159;&#20026;&#21738;&#20123;&#20027;&#39038;&#32676;&#20307;&#25928;&#29575;，&#26159;&#39640;&#31471;&#24066;&#22330;&#20173;&#26159;&#20844;&#20849;&#30772;&#36153;。&#26377;&#28165;&#26224;&#20102;&#30340;&#23450;&#20301;&#21518;，&#21363;&#21487;&#33021;&#20973;&#35777;&#23450;&#20301;&#26469;&#22916;&#24819;&#20197;&#21450;&#25171;&#36896;&#39277;&#39302;&#30340;&#21697;&#29260;&#25277;&#35937;、&#35013;&#20462;&#27668;&#28976;、&#25928;&#29575;&#21697;&#36136;&#31561;。</p><p>&#30830;&#20445;&#39277;&#39302;&#30340;&#24773;&#26223;&#21442;&#24046;，&#36825;&#19968;&#28857;&#33267;&#20851;&#32039;&#24352;。&#28165;&#27905;&#30340;&#24215;&#38754;&#20197;&#21450;&#31934;&#37319;&#30340;&#21355;&#29983;&#26465;&#20214;&#19981;&#20809;&#21487;&#33021;&#25552;&#21319;&#20027;&#39038;&#30340;&#23601;&#39184;&#20307;&#39564;，&#36824;&#33021;&#22312;&#20182;&#20204;&#24515;&#20013;&#30041;&#19979;&#28145;&#20837;&#21360;&#35937;。&#19982;&#27492;&#21516;&#26102;，&#25928;&#29575;&#21592;&#30340;&#24577;&#24230;&#20197;&#21450;&#25928;&#29575;&#21697;&#36136;&#21516;&#26679;&#19981;&#21487;&#36731;&#24573;，&#23427;&#20204;&#30452;&#25509;&#24433;&#21709;&#30528;&#20027;&#39038;&#30340;&#24773;&#32490;&#20197;&#21450;&#23601;&#39184;&#30693;&#36275;&#24230;。&#20854;&#27425;，&#39277;&#39302;&#30340;&#20048;&#25104;&#31163;&#19981;&#24320;&#21331;&#36234;&#30340;&#21416;&#24072;。</p><p>&#20854;&#27425;，&#20248;&#24322;&#30340;&#25928;&#29575;&#20197;&#21450;&#33298;&#36866;&#30340;&#24773;&#26223;&#21516;&#26679;&#33267;&#20851;&#32039;&#24352;。&#32437;&#28982;&#20320;&#30340;&#23450;&#20301;&#36739;&#20302;，&#20063;&#35201;&#27604;&#20854;&#20313;&#20302;&#31471;&#39184;&#21381;&#20570;&#24739;&#19978;&#26356;&#22909;&#19968;&#20123;；&#20551;&#22914;&#23450;&#20301;&#36739;&#39640;，&#23601;&#35201;&#36926;&#36234;&#20854;&#20313;&#39640;&#31471;&#39184;&#21381;。&#22312;&#32454;&#33410;&#26041;&#38754;，&#20320;&#21487;&#33021;&#22312;&#39184;&#20855;&#30340;&#25670;&#25918;、&#25928;&#29575;&#21592;&#30340;&#24577;&#24230;&#20197;&#21450;&#28165;&#27905;&#27700;&#24179;&#19978;&#36926;&#36234;&#30456;&#21161;&#23545;&#20110;&#25163;。&#21516;&#26102;，&#28165;&#26224;&#20027;&#39038;&#30340;&#38656;&#35201;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;。</p><p>&#32463;&#33829;&#22909;&#19968;&#23478;&#39277;&#39302;，&#38656;&#35201;&#20174;&#22810;&#20010;&#26041;&#38754;&#20837;&#25163;，&#39318;&#20808;&#22312;&#36873;&#22336;&#19978;&#35201;&#35880;&#20005;&#24605;&#32771;。&#39277;&#39302;&#19981;&#33021;&#24320;&#22312;&#20559;&#36828;&#30340;&#34903;&#36947;&#19978;，&#23613;&#31649;&#37027;&#36793;&#30340;&#31199;&#37329;&#37325;&#20215;，&#20294;&#32570;&#23569;&#23458;&#28304;，&#19981;&#23458;&#28304;&#23601;&#21363;&#26159;&#19981;&#29983;&#24847;，&#32437;&#28982;&#20320;&#30340;&#25163;&#33402;&#20877;&#22909;，&#20063;&#26080;&#22856;&#23454;&#29616;&#30408;&#21033;。&#22240;&#27492;，&#39277;&#39302;&#30340;&#23458;&#28304;&#26159;&#32463;&#33829;&#20013;&#30340;&#20027;&#35201;&#22240;&#32032;。&#20854;&#27425;，&#39277;&#39302;&#30340;&#23450;&#20215;&#31574;&#30053;&#20063;&#39047;&#20026;&#32039;&#24352;。</p>                                <div class="haijiaodaf6-e50a-1fb0-8d69 tags tagicon"><a href="../tags-223.html" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）</a>                </div>
                            </div>

                        <ul class="haijiaoe50a-1fb0-8d69-986a turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="972.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="974.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao1fb0-8d69-986a-8b69 booth mt20 mb20">
            </div>       
        <div class="haijiao8d69-986a-8b69-5653 section">
  <div class="haijiao986a-8b69-5653-f442 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao8b69-5653-f442-f214 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao5653-f442-f214-c276 section" id="comments">
    <div class="haijiaof442-f214-c276-11ca h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiaof214-c276-11ca-3869 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=973&amp;key=e9d434b2028a7841b11609f93c763e07">
        <input type="hidden" name="inpId" id="inpId" value="973"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoc276-11ca-3869-773f com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao93ff-463e-c653-b69f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao463e-c653-b69f-b6f0 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaoc653-b69f-b6f0-daf6 main-right scrollBox">
        

<dl class="haijiaob69f-b6f0-daf6-e50a function" id="fate_rand_article">
<dt class="haijiaob6f0-daf6-e50a-1fb0 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiaodaf6-e50a-1fb0-8d69 function_c">


<ul><li><a href="134.html"  title="&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     "  target=\"_blank\">&#27185;&#30001;&#32599; (さくらゆら)&#20840;&#37096;&#20316;&#21697;&#23553;&#38754;&#21512;&#38598;&#36319;&#26032;&#20013;     </a></li><li><a href="169.html"  title="&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;"  target=\"_blank\">&#31070;&#27005;&#22338;&#30495;&#20908;&#30340;&#23478;&#24237;&#24067;&#26223;</a></li><li><a href="173.html"  title="&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#31070;&#27005;&#22338;&#30495;&#20908;&#21160;&#28459;&#22270;&#29255;&#30340;&#20449;&#24687;</a></li><li><a href="186.html"  title="&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;"  target=\"_blank\">&#30333;&#38134;81&#40657;&#21382;&#21490;&#30495;&#21517;&#21483;&#29978;&#20040;</a></li><li><a href="189.html"  title="&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]"  target=\"_blank\">&#30333;&#38134;81COS&#21512;&#38598;[168&#22871;]</a></li><li><a href="203.html"  title="&#29814;&#29814;&#21407;&#31070;"  target=\"_blank\">&#29814;&#29814;&#21407;&#31070;</a></li><li><a href="212.html"  title="&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos"  target=\"_blank\">&#22856;&#27728;&#37233;nice&#26368;&#26032;&#22312;&#32447;，&#25581;&#31034;&#25105;&#30340;&#26368;&#26032;cos</a></li><li><a href="227.html"  title="&#24744;&#30340;&#34507;&#34507;"  target=\"_blank\">&#24744;&#30340;&#34507;&#34507;</a></li><li><a href="245.html"  title="&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;"  target=\"_blank\">&#39764;&#29289;&#21941;&#22312;&#32447;&#26049;&#19981;&#38597;&#35270;&#39057;</a></li><li><a href="256.html"  title="&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;"  target=\"_blank\">&#30382;&#30382;&#22902;&#21487;&#21487;&#29233;&#20102;&#21862;&#22902;&#29275;&#22871;&#35013;</a></li></ul>

</dd>
</dl>
<dl class="haijiaoe50a-1fb0-8d69-986a function" id="fate_hot_tags">
<dt class="haijiao1fb0-8d69-986a-8b69 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao8d69-986a-8b69-5653 function_c">


<ul><li><a target="_blank" title="&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！（4）" href="../tags-340.html">&#33821;&#33673;&#31038;&#24433;&#35270;&#35270;&#39057;&#32593;&#31449; - &#31038;&#21306;&#22411;&#24433;&#35270;&#36164;&#28304;&#22312;&#32447;&#35266;&#30475;！<span>（4）</span></a></li><li><a target="_blank" title="&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]（6）" href="../tags-392.html">&#27185;&#29432;&#23376;(&#26149;&#27882;&#33457;&#38899;)(kiyomifox)(&#36229;&#29980;&#33590;&#29432;&#23376;)(&#36229;&#29980;&#23567;&#29432;)(&#27185;&#24029;&#22856;&#23376;&#37233;) &#21512;&#38598;&#19979;&#36733;-[42.1G]<span>（6）</span></a></li><li><a target="_blank" title="&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（4）" href="../tags-296.html">&#23569;&#22899;&#26144;&#30011;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（4）</span></a></li><li><a target="_blank" title="009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]（1）" href="../tags-34.html">009-&#26716;&#20117;&#23425;&#23425; (&#23425;&#23425;&#23376;&#21516;&#23398;) [&#26356;&#26032;&#21040; 131 &#26399;]<span>（1）</span></a></li><li><a target="_blank" title="&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-102.html">&#26195;&#32654;&#22920;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-285.html">&#30382;&#30382;&#23064;(&#21448;&#21448;&#37233;)-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-128.html">yuuhui&#29577;&#27719;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#35843;&#25945;（0）" href="../tags-420.html">&#35843;&#25945;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（2）" href="../tags-246.html">&#21941;&#23567;&#21513;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（2）</span></a></li><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-322.html">&#27185;&#26408;&#24029;&#30000; -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-397.html">&#26417;&#21487;&#20154;-&#25972;&#29702;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;（4）" href="../tags-18.html">つぼみ(&#34174;，Tsubomi)&#21697;&#30058;-&#20316;&#21697;&#21512;&#38598;<span>（4）</span></a></li><li><a target="_blank" title="&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（-5）" href="../tags-13.html">&#24481;&#22338;&#33673;&#20122;(&#24481;&#22338;りあ)&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（-5）</span></a></li><li><a target="_blank" title="&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-406.html">&#20117;&#22856;&#22856;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-92.html">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#25096;-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-276.html">&#33418;&#33418;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（4）" href="../tags-362.html">&#23470;&#19979;&#29618;&#22856;-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（4）</span></a></li><li><a target="_blank" title="&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（2）" href="../tags-226.html">&#32593;&#32418;&#27973;&#27973;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（2）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao986a-8b69-5653-f442 function" id="divCatalog">
<dt class="haijiao8b69-5653-f442-f214 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao5653-f442-f214-c276 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaof442-f214-c276-11ca function" id="fate_follow">
<dt class="haijiaof214-c276-11ca-3869 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoc276-11ca-3869-773f function_c">

<div><div class="haijiao93ff-463e-c653-b69f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao463e-c653-b69f-b6f0 function" id="fate_r_ad">
<dt class="haijiaoc653-b69f-b6f0-daf6 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaob69f-b6f0-daf6-e50a function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaob6f0-daf6-e50a-1fb0 clear"></div>
      <div class="haijiaodaf6-e50a-1fb0-8d69 booth mb20">
            </div>      </div></div>
<div class="haijiaoe50a-1fb0-8d69-986a clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--136.50 ms , 26 queries , 5733kb memory , 0 error-->