<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#31859;&#32993;&#26691;&#39640;&#28165;&#35270;&#39057;&#32032;&#26448;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#26862;&#26519;&#36164;&#28304;&#20108;、&#38893;&#33756;&#20197;&#21450;&#35910;&#33104;&#21487;&#33021;&#19968;&#36215;&#21507;&#21527;..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#25661;&#25661;&#20315;&#20687;&#26159;&#29978;&#20040;&#24847;&#24605;" href="975.html" /><link rel="next" title="&#27754;&#30693;&#23376;&#22914;&#20170;&#24494;&#21338;&#21483;&#29978;&#20040;" href="977.html" /><link rel="canonical" href="976.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao5a57-bf79-c38d-cfff main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiaobf79-c38d-cfff-6c4f logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiaoc38d-cfff-6c4f-c210 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiaocfff-6c4f-c210-234c clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiao6c4f-c210-234c-b6f4 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiaoc210-234c-b6f4-4e6c nav">
                <ul>
                    <li class="haijiao234c-b6f4-4e6c-1578 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiaob6f4-4e6c-1578-49e3 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao4e6c-1578-49e3-29be navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiao1578-49e3-29be-dc1e main">
      <div class="haijiao49e3-29be-dc1e-e00c booth mt20">
            </div>          <div class="haijiao29be-dc1e-e00c-04af breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiaodc1e-e00c-04af-a8e9 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiaoe00c-04af-a8e9-6396 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao04af-a8e9-6396-d136 main-left">
        <div class="haijiaoa8e9-6396-d136-5a57 content">
            <h1>&#31859;&#32993;&#26691;&#39640;&#28165;&#35270;&#39057;&#32032;&#26448;</h1>
            <div class="haijiaobf79-c38d-cfff-6c4f info"><span class="haijiaoc38d-cfff-6c4f-c210 authoricon">admin</span><span class="haijiaocfff-6c4f-c210-234c timeicon">02-02</span><span class="haijiao6c4f-c210-234c-b6f4 viewicon">10</span>            </div>
            
            <div class="haijiaoc210-234c-b6f4-4e6c article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#26862;&#26519;&#36164;&#28304;' title='&#26862;&#26519;&#36164;&#28304;'>&#26862;&#26519;&#36164;&#28304;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#38893;&#33756;&#21644;&#35910;&#33104;&#21487;&#20197;&#19968;&#36215;&#21507;&#21527;' title='&#38893;&#33756;&#21644;&#35910;&#33104;&#21487;&#20197;&#19968;&#36215;&#21507;&#21527;'>&#38893;&#33756;&#20197;&#21450;&#35910;&#33104;&#21487;&#33021;&#19968;&#36215;&#21507;&#21527;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#20570;&#23478;&#20855;&#26368;&#22909;&#30340;&#26408;&#26448;&#26159;&#20160;&#20040;&#26408;?' title='&#20570;&#23478;&#20855;&#26368;&#22909;&#30340;&#26408;&#26448;&#26159;&#20160;&#20040;&#26408;?'>&#20570;&#23478;&#20855;&#26368;&#20339;&#30340;&#26408;&#26009;&#26159;&#29978;&#20040;&#26408;?</a>
</li>
</ul><h2 id='&#26862;&#26519;&#36164;&#28304;'>&#26862;&#26519;&#36164;&#28304;</h2>
<p>&#26862;&#26519;&#36164;&#28304;&#20027;&#35201;&#25628;&#32599;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;： &#26519;&#26408;&#36164;&#28304;：&#36825;&#26159;&#26862;&#26519;&#36164;&#28304;&#30340;&#20013;&#38388;&#37096;&#20221;，&#28085;&#30422;&#20102;&#20052;&#26408;&#26519;&#20197;&#21450;&#31481;&#26519;&#31561;。&#36825;&#20123;&#26641;&#26408;&#19981;&#20809;&#26159;&#26862;&#26519;&#29983;&#24577;&#38646;&#26143;&#30340;&#32511;&#33394;&#23631;&#38556;，&#36824;&#23545;&#20110;&#24773;&#26223;&#26377;&#20391;&#32039;&#24352;&#30340;&#24433;&#21709;。 &#26519;&#22320;&#36164;&#28304;：&#25351;&#29992;&#20110;&#22952;&#30861;&#20052;&#26408;、&#31481;&#31867;&#20197;&#21450;&#21754;&#32946;&#26862;&#26519;&#36164;&#28304;&#30340;&#22303;&#22320;。&#26519;&#22320;&#20855;&#22791;&#20462;&#20859;&#27700;&#28304;、&#22362;&#25345;&#27700;&#22303;&#31561;&#32039;&#24352;&#29983;&#24577;&#21151;&#33021;。</p><p>&#26862;&#26519;&#36164;&#28304;&#26159;&#25351;&#26519;&#22320;&#20197;&#21450;&#22312;&#20854;&#19978;&#22952;&#30861;&#30340;&#26862;&#26519;&#29983;&#29289;&#20307;&#30340;&#24635;&#20197;&#21450;。 &#22312;&#29421;&#20041;&#19978;，&#26862;&#26519;&#36164;&#28304;&#20027;&#35201;&#20851;&#27880;&#26641;&#26408;，&#29305;&#24847;&#26159;&#22823;&#22411;&#26641;&#26408;（&#20052;&#26408;）&#36164;&#28304;。 &#29421;&#20041;&#30340;&#26862;&#26519;&#36164;&#28304;&#21017;&#25193;&#23637;&#21040;&#25628;&#32599;&#25152;&#26377;&#26862;&#26519;&#26893;&#29289;、&#26893;&#29289;、&#24494;&#29983;&#29289;，&#20197;&#21450;&#36825;&#20123;&#24615;&#21629;&#20307;&#20381;&#36182;&#30340;&#29983;&#24577;&#24773;&#26223;。 &#24046;&#36317;&#22269;&#23478;&#20197;&#21450;&#22269;&#20869;&#26426;&#20851;&#23545;&#20110;&#26862;&#26519;&#36164;&#28304;&#30340;&#30028;&#35828;&#21508;&#26377;&#24046;&#36317;。</p><p>&#26862;&#26519;&#36164;&#28304;&#20027;&#35201;&#25628;&#32599;&#22914;&#19979;&#26041;&#38754;：&#26519;&#22320;&#36164;&#28304;。&#36825;&#26159;&#26862;&#26519;&#36164;&#28304;&#30340;&#26681;&#22522;&#32452;&#25104;&#37096;&#20221;，&#25628;&#32599;&#20570;&#20316;&#26519;&#20197;&#21450;&#23478;&#20859;&#26519;，&#26159;&#26641;&#26408;&#22952;&#30861;&#20197;&#21450;&#23411;&#29983;&#29983;&#24687;&#30340;&#20013;&#38388;。&#26519;&#22320;&#30340;&#25286;&#31359;&#22256;&#32469;&#38754;&#31215;&#26222;&#36941;，&#25552;&#20379;&#20102;&#20016;&#30805;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#20197;&#21450;&#29983;&#24577;&#24773;&#26223;。&#26862;&#26519;&#29983;&#29289;&#36164;&#28304;。&#26862;&#26519;&#26159;&#19968;&#20010;&#29983;&#24577;&#38646;&#26143;，&#38500;&#20102;&#26641;&#26408;&#20043;&#22806;，&#36824;&#25628;&#32599;&#31181;&#31181;&#26893;&#29289;、&#26893;&#29289;&#20197;&#21450;&#24494;&#29983;&#29289;。</p><p>&#26862;&#26519;&#36164;&#28304;&#20027;&#35201;&#25628;&#32599;&#22914;&#19979;&#26041;&#38754;：&#26519;&#26408;&#36164;&#28304;。&#36825;&#26159;&#26862;&#26519;&#36164;&#28304;&#30340;&#20027;&#35201;&#32452;&#25104;&#37096;&#20221;，&#25628;&#32599;&#20052;&#26408;&#26519;、&#31481;&#26519;&#31561;，&#26159;&#26862;&#26519;&#29983;&#24577;&#38646;&#26143;&#20013;&#32039;&#24352;&#30340;&#32511;&#33394;&#29983;&#24577;&#23631;&#38556;。&#26519;&#22320;&#36164;&#28304;。&#25351;&#22952;&#30861;&#20052;&#26408;、&#31481;&#31867;&#20197;&#21450;&#29992;&#20110;&#21754;&#32946;&#26862;&#26519;&#36164;&#28304;&#30340;&#22303;&#22320;，&#26159;&#26862;&#26519;&#36164;&#28304;&#30340;&#26681;&#22522;。&#26519;&#22320;&#25285;&#24403;&#30528;&#20462;&#20859;&#27700;&#28304;、&#22362;&#25345;&#27700;&#22303;&#31561;&#32039;&#24352;&#29983;&#24577;&#21151;&#33021;。&#37326;&#27785;&#38391;&#26893;&#29289;&#36164;&#28304;。</p><p>&#26862;&#26519;&#36164;&#28304;&#25628;&#32599;&#21738;&#20123;&#20869;&#23481;？&#26862;&#26519;&#36164;&#28304;&#28085;&#30422;&#20102;&#26862;&#26519;、&#26519;&#26408;、&#26519;&#22320;，&#20197;&#21450;&#26519;&#21306;&#20869;&#23478;&#20859;&#30340;&#26893;&#29289;&#20197;&#21450;&#26893;&#29289;。&#36825;&#20123;&#36164;&#28304;&#37197;&#21512;&#32452;&#25104;&#20026;&#20102;&#19968;&#20010;&#37325;&#22823;&#30340;&#29983;&#24577;&#38646;&#26143;，&#23545;&#20110;&#22320;&#29699;&#30340;&#29983;&#24577;&#22833;&#35843;&#20197;&#21450;&#20154;&#31867;&#31038;&#20250;&#37117;&#26377;&#30528;&#33267;&#20851;&#32039;&#24352;&#30340;&#29071;&#26579;。&#26377;&#21738;&#20123;&#29071;&#26579;&#20197;&#21450;&#25928;&#30410;？ &#26862;&#26519;&#26159;&#31354;&#27668;&#30340;&#20256;&#26579;&#29289;。&#26893;&#29289;&#32463;&#30001;&#20809;&#21327;&#29071;&#26579;&#32599;&#33268;&#20108;&#27687;&#21270;&#30899;，&#21516;&#26102;&#37322;&#25918;&#27687;&#27668;，&#26377;&#21161;&#20110;&#25913;&#21892;&#31354;&#27668;&#21697;&#36136;，&#21066;&#20943;&#22823;&#27668;&#20256;&#26579;。</p><p>&#26862;&#26519;&#36164;&#28304;&#31649;&#25252;&#30340;&#35814;&#32454;&#20869;&#23481;&#20027;&#35201;&#25628;&#32599;&#22914;&#19979;&#22810;&#23569;&#20010;&#26041;&#38754;：&#39318;&#20808;&#26159;&#23545;&#20110;&#26862;&#26519;&#36164;&#28304;&#22952;&#30861;&#21608;&#20840;、&#38646;&#26143;&#30340;&#23457;&#26680;&#19982;&#30417;&#27979;，&#36825;&#26377;&#21161;&#20110;&#28165;&#26224;&#26862;&#26519;&#30340;&#38754;&#31215;、&#35268;&#33539;、&#25193;&#25955;、&#22916;&#24819;&#21450;&#32452;&#25104;&#31561;&#26681;&#22522;&#24773;&#26223;，&#20174;&#32780;&#25226;&#25569;&#26862;&#26519;&#36164;&#28304;&#30340;&#21160;&#24577;&#21464;&#26356;&#36235;&#21521;。</p><h2 id='&#38893;&#33756;&#21644;&#35910;&#33104;&#21487;&#20197;&#19968;&#36215;&#21507;&#21527;'>&#38893;&#33756;&#20197;&#21450;&#35910;&#33104;&#21487;&#33021;&#19968;&#36215;&#21507;&#21527;</h2>
<p>&#35910;&#33104;&#20197;&#21450;&#38893;&#33756;&#19981;&#33021;&#19968;&#36215;&#21507;，&#38893;&#33756;&#20013;&#21547;&#26377;&#22823;&#25209;&#30340;&#33609;&#37240;，&#32780;&#35910;&#33104;&#20013;&#23500;&#21547;&#38041;&#29289;&#36164;，&#19968;&#36215;&#39135;&#29992;&#20250;&#22312;&#20154;&#20307;&#20013;&#21457;&#29983;&#32467;&#30707;，&#35910;&#33104;&#20063;&#19981;&#33021;&#20197;&#21450;&#26408;&#32819;、&#31481;&#31499;&#19968;&#36215;&#36816;&#29992;，&#20250;&#32452;&#25104;&#33829;&#20859;&#25104;&#20221;&#30340;&#28040;&#25955;，&#38893;&#33756;&#19981;&#33021;&#20197;&#21450;&#29275;&#32905;、&#34562;&#34588;&#19968;&#36215;&#39135;&#29992;，&#21487;&#33021;&#20250;&#27867;&#36215;&#33145;&#27899;&#30151;&#29366;。</p><p>&#21487;&#33021;&#21834;。&#19981;&#22806;&#22914;&#20170;&#21507;&#36825;&#20004;&#31181;&#24037;&#20855;&#30340;&#26102;&#20505;&#30041;&#24847;： &#35910;&#24223;&#21697;&#22312;&#21152;&#24037;&#21382;&#31243;&#20013;&#21066;&#20943;&#20102;&#22823;&#25209;&#26377;&#23475;&#30246;&#24369;&#30340;&#24037;&#20855;。&#22909;&#27604;&#27010;&#20917;&#30475;&#30528;&#30333;&#23273;&#23273;&#30340;&#35910;&#33104;&#37324;&#21487;&#33021;&#21066;&#20943;&#20102;&#24037;&#19994;&#29992;&#22686;&#30333;&#21058;、&#28369;&#30707;&#31881;；&#35910;&#33104;&#30382;、&#35910;&#33104;&#24178;、&#23578;&#26377;&#33104;&#31481;&#21487;&#33021;&#21066;&#20943;&#20102;&#20462;&#31569;&#29992;&#40644;&#33394;&#39068;&#26009;，&#27010;&#20917;&#23578;&#26377;&#27492;&#22806;&#21483;&#19981;&#19978;&#21517;&#23383;&#30340;&#26377;&#23475;&#25104;&#20221;。&#24403;&#21021;，&#35813;&#39135;&#29289;&#24050;&#32463;&#25104;&#20026;&#23545;&#20110;&#20154;&#20307;&#30246;&#24369;&#26368;&#20855;&#21163;&#25345;&#21147;&#30340;&#39135;&#29289;&#20043;&#19968;。</p><p>&#21487;&#26159;，&#23545;&#20110;&#22823;&#23569;&#25968;&#20154;&#26469;&#35828;，&#35910;&#33104;&#20197;&#21450;&#38893;&#33756;&#19968;&#36215;&#21507;&#26159;&#28165;&#38745;&#30340;，&#32780;&#19988;&#21487;&#33021;&#25552;&#20379;&#31181;&#31181;&#33829;&#20859;。&#24635;&#20307;&#30340;&#21475;&#32963;&#20197;&#21450;&#36523;&#27573;&#24773;&#26223;&#21487;&#33021;&#20250;&#24433;&#21709;&#26159;&#21542;&#21916;&#29233;&#25110;&#32773;&#36866;&#23452;&#23558;&#23427;&#20204;&#19968;&#36215;&#39135;&#29992;，&#24314;&#35758;&#20973;&#35777;&#24635;&#20307;&#21916;&#29233;&#20197;&#21450;&#36523;&#27573;&#21453;&#26144;&#26469;&#25225;&#25321;&#26159;&#21542;&#36866;&#23452;。&#20551;&#22914;&#26377;&#28040;&#21270;&#19981;&#33391;&#25110;&#32773;&#20854;&#20313;&#19981;&#36866;&#30151;&#29366;，&#29702;&#24403;&#23454;&#26102;&#23601;&#21307;。</p><p>&#38893;&#33756;&#20197;&#21450;&#35910;&#33104;&#33021;&#19968;&#36215;&#21507;，&#20174;&#33829;&#20859;&#25104;&#20221;&#19978;&#26469;&#35828;，&#23427;&#20204;&#19981;&#20250;&#26377;&#20219;&#20309;&#33829;&#20859;&#19978;&#30340;&#30683;&#30462;。&#27492;&#22806;，&#38893;&#33756;&#19982;&#35910;&#33104;&#21516;&#28818;&#36824;&#33021;&#22686;&#38271;&#34880;&#28082;&#24490;&#29615;，&#22686;&#38271;&#20307;&#21147;，&#21518;&#36864;&#24615;&#21151;&#33021;、&#20581;&#32963;&#25552;&#31070;，&#23485;&#20013;&#30410;&#27668;、&#28165;&#28909;&#25955;&#34880;、&#28040;&#32959;&#21033;&#23615;、&#28070;&#29157;&#29983;&#27941;，&#36866;&#23452;&#20110;&#38451;&#30207;、&#26089;&#27844;、&#36951;&#31934;、&#36951;&#23615;、&#22823;&#20415;&#24178;&#29157;、&#30284;&#30151;&#24739;&#32773;&#39135;&#29992;。</p><p>&#38893;&#33756;&#20063;&#26377;&#20854;&#39135;&#29992;&#38480;&#24230;，&#19982;&#29275;&#32905;&#21516;&#39135;&#38656;&#30041;&#24847;。&#20004;&#32773;&#30342;&#23646;&#28909;&#24615;&#39135;&#29289;，&#19968;&#36215;&#39135;&#29992;&#21487;&#33021;&#23548;&#33268;&#20307;&#20869;&#28779;&#27668;&#36807;&#26106;。&#27492;&#22806;，&#38893;&#33756;&#19982;&#34562;&#34588;&#30340;&#32452;&#21512;&#20063;&#19981;&#25512;&#36873;，&#20004;&#32773;&#37117;&#20855;&#22791;&#36890;&#20415;&#29071;&#26579;，&#24182;&#21534;&#39135;&#29992;&#21487;&#33021;&#28608;&#21457;&#33145;&#27899;。&#24635;&#20043;，&#35910;&#33104;&#20197;&#21450;&#38893;&#33756;&#30340;&#25645;&#37197;&#38656;&#20973;&#35777;&#39278;&#39135;&#21407;&#21017;，&#30465;&#24739;&#19978;&#24433;&#21709;&#30246;&#24369;。&#20197;&#19978;&#20449;&#24687;&#20165;&#20379;&#21442;&#32771;，&#35814;&#32454;&#39135;&#29992;&#36824;&#38656;&#20973;&#35777;&#24635;&#20307;&#20307;&#36136;&#20197;&#21450;&#30246;&#24369;&#24773;&#26223;&#26469;&#25225;&#25321;。</p><p>&#35910;&#33104;&#26368;&#20339;&#19981;&#35201;&#20197;&#21450;&#38893;&#33756;&#19968;&#36215;&#21507;。&#38893;&#33756;&#20013;&#21547;&#26377;&#20016;&#30805;&#30340;&#33609;&#37240;，&#32780;&#35910;&#33104;&#20013;&#21547;&#26377;&#20016;&#30805;&#30340;&#38041;，&#20551;&#22914;&#36825;&#20004;&#31181;&#39135;&#29289;&#19968;&#36215;&#25668;&#20837;，&#20250;&#21066;&#20943;&#33609;&#37240;&#38041;&#32467;&#30707;&#27867;&#36215;&#30340;&#22810;&#23569;&#29575;，&#24433;&#21709;&#36523;&#27573;&#30340;&#30246;&#24369;。&#33392;&#28145;&#19981;&#21487;&#20197;&#21507;&#27833;&#33147;、&#27833;&#28856;、&#28436;&#21270;、&#19981;&#27905;&#30340;&#39135;&#29289;，&#19981;&#21487;&#20197;&#21507;&#36807;&#20919;&#36807;&#28909;&#30340;&#39135;&#29289;，&#21066;&#20943;&#23545;&#20110;&#32963;&#32928;&#36947;&#30340;&#23485;&#24944;。</p><h2 id='&#20570;&#23478;&#20855;&#26368;&#22909;&#30340;&#26408;&#26448;&#26159;&#20160;&#20040;&#26408;?'>&#20570;&#23478;&#20855;&#26368;&#20339;&#30340;&#26408;&#26009;&#26159;&#29978;&#20040;&#26408;?</h2>
<p>&#19968;、&#26539;&#26408;：&#26539;&#26408;&#20809;&#21326;&#35843;&#20197;&#21450;，&#26408;&#32441;&#32654;&#19981;&#38597;，&#26159;&#21046;&#20316;&#39640;&#26723;&#23478;&#20855;&#30340;&#32597;&#29992;&#36136;&#26009;。&#20854;&#21152;&#24037;&#21151;&#33021;&#22909;，&#32784;&#29992;&#24615;&#24378;，&#20294;&#24178;&#29157;&#26102;&#26131;&#32728;&#26354;。 &#27700;&#26354;&#26611;：&#27700;&#26354;&#26611;&#26448;&#36136;&#22362;&#36126;，&#32784;&#30952;，&#36866;&#23452;&#21046;&#20316;&#23478;&#20855;。&#20294;&#20854;&#24178;&#29157;&#38590;&#39064;，&#26131;&#21464;&#24418;，&#24066;&#22330;&#19978;&#32597;&#26377;&#30340;&#26159;&#23454;&#26408;&#26694;&#26550;&#20197;&#21450;&#36148;&#30382;&#23478;&#20855;。 &#27233;&#33014;&#26408;：&#27233;&#33014;&#26408;&#24615;&#20215;&#27604;&#39640;，&#32784;&#29992;&#24615;&#24378;，&#36866;&#23452;&#21046;&#20316;&#31181;&#31181;&#23478;&#20855;。</p><p>&#20108;、&#26368;&#20339;&#23478;&#20855;&#26408;&#26009;：&#27233;&#26408; &#27233;&#26408;&#22240;&#20854;&#37197;&#21512;&#30340;&#29289;&#29702;&#29305;&#33394;&#20197;&#21450;&#32654;&#19981;&#38597;&#30340;&#32441;&#29702;，&#26159;&#24403;&#21021;&#21046;&#20316;&#23478;&#20855;&#30340;&#26368;&#20339;&#26408;&#26009;&#20043;&#19968;。&#35814;&#32454;&#25209;&#27880;： &#24378;&#24230;&#19982;&#32784;&#29992;&#24615; &#27233;&#26408;&#30340;&#30828;&#24230;&#39640;，&#22916;&#24819;&#26179;&#21160;，&#20855;&#22791;&#21331;&#36234;&#30340;&#25239;&#20405;&#30053;&#33021;&#32784;。&#36825;&#20351;&#24739;&#19978;&#23427;&#25104;&#20026;&#21046;&#20316;&#20020;&#26102;&#36816;&#29992;&#30340;&#23478;&#20855;&#30340;&#20107;&#23454;&#25225;&#25321;。&#19981;&#35770;&#26159;&#39184;&#26700;、&#26885;&#23376;&#20173;&#26159;&#20070;&#26550;，&#27233;&#26408;&#37117;&#33021;&#25509;&#21463;&#20303;&#21516;&#26679;&#33392;&#28145;&#36816;&#29992;&#20197;&#21450;&#20809;&#38452;&#30340;&#39764;&#38590;。</p><p>&#19977;、&#32418;&#26494;：&#26448;&#36136;&#36731;&#36719;，&#24378;&#24230;&#36866;&#20013;，&#24178;&#29157;&#24615;&#22909;，&#32784;&#27700;、&#32784;&#33104;，&#21152;&#24037;、&#28034;&#39280;、&#30528;&#33394;、&#33014;&#32467;&#24615;&#22909;。&#30333;&#26494;：&#26448;&#36136;&#36731;&#36719;，&#23500;&#35029;&#24377;&#24615;，&#22916;&#24819;&#35814;&#23613;&#24179;&#22343;，&#24178;&#29157;&#24615;&#22909;，&#32784;&#27700;、&#32784;&#33104;，&#21152;&#24037;、&#28034;&#39280;、&#30528;&#33394;&#33014;&#32467;&#24615;&#22909;。&#30333;&#26494;&#27604;&#32418;&#26494;&#24378;&#24230;&#39640;。&#26726;&#26408;：&#26448;&#36136;&#30053;&#37325;&#30828;，&#22916;&#24819;&#32454;，&#24378;&#24230;&#22823;，&#21152;&#24037;&#24615;、&#28034;&#39280;、&#33014;&#21512;&#24615;&#22909;。</p>                                <div class="haijiao234c-b6f4-4e6c-1578 tags tagicon"><a href="../tags-239.html" title="&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）">&#31859;&#32993;&#26691;（meehutao）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）</a>                </div>
                            </div>

                        <ul class="haijiaob6f4-4e6c-1578-49e3 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="975.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="977.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao4e6c-1578-49e3-29be booth mt20 mb20">
            </div>       
        <div class="haijiao1578-49e3-29be-dc1e section">
  <div class="haijiao49e3-29be-dc1e-e00c h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao29be-dc1e-e00c-04af list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiaodc1e-e00c-04af-a8e9 section" id="comments">
    <div class="haijiaoe00c-04af-a8e9-6396 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao04af-a8e9-6396-d136 compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=976&amp;key=90082b1450ecb2af6b474c22706a407c">
        <input type="hidden" name="inpId" id="inpId" value="976"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiaoa8e9-6396-d136-5a57 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiaobf79-c38d-cfff-6c4f com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiaoc38d-cfff-6c4f-c210 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiaocfff-6c4f-c210-234c main-right scrollBox">
        

<dl class="haijiao6c4f-c210-234c-b6f4 function" id="fate_rand_article">
<dt class="haijiaoc210-234c-b6f4-4e6c function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao234c-b6f4-4e6c-1578 function_c">


<ul><li><a href="74.html"  title="&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;"  target=\"_blank\">&#25628;&#32599;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;,MomoShiina)&#20889;&#30495;&#36136;&#26009;&#21512;&#38598;&#30340;&#35789;&#26465;</a></li><li><a href="119.html"  title="つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;"  target=\"_blank\">つぼみ&#34174;，Tsubomi)&#20316;&#21697;&#22823;&#20840;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li><li><a href="182.html"  title="&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]"  target=\"_blank\">&#30127;&#29483;ss（&#30127;&#20102;&#20010;&#29483;）&#26368;&#20840;&#20889;&#30495;&#21512;&#38598;&#19979;&#36733;&#37492;&#36175;[184&#22871;]</a></li><li><a href="196.html"  title="&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;"  target=\"_blank\">&#35199;&#29916;&#21568;&#21568;&#21568;&#40657;&#21382;&#21490;</a></li><li><a href="202.html"  title="&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#20029;&#26588;&#39640;&#28165;&#22823;&#22270;&#30340;&#20449;&#24687;</a></li><li><a href="211.html"  title="&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;"  target=\"_blank\">&#38463;&#35834;&#19981;&#26159;&#26045;&#29926;&#36763;&#26684;10&#22871;&#20889;&#30495;&#20316;&#21697;</a></li><li><a href="214.html"  title="&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;"  target=\"_blank\">&#22856;&#27728;&#37233;nice_cos&#30340;&#25152;&#26377;&#20316;&#21697;&#29645;&#34255;-&#36319;&#26032;&#20013;</a></li><li><a href="218.html"  title="&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;"  target=\"_blank\">&#26716;&#20117;&#23425;&#23425;-&#24635;&#20307;&#36136;&#26009;</a></li><li><a href="228.html"  title="&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;"  target=\"_blank\">&#35199;&#22253;&#23546;&#21335;&#27468;cos&#21512;&#38598;</a></li></ul>

</dd>
</dl>
<dl class="haijiaob6f4-4e6c-1578-49e3 function" id="fate_hot_tags">
<dt class="haijiao4e6c-1578-49e3-29be function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiao1578-49e3-29be-dc1e function_c">


<ul><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;（0）" href="../tags-3.html">【&#32043;s&#38754;&#20855;】&#30340;&#26597;&#35810;&#32467;&#26524; - &#20197;&#25972;&#29702;&#21512;&#38598;<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-203.html">&#23567;&#23481;&#20180;&#21653;&#21653;&#21653;w-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-235.html">&#19968;&#21482;&#21941;&#21941;&#26771;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-218.html">&#20185;&#20185;&#26691;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;（5）" href="../tags-368.html">&#31298;&#33457;あいり(w)-&#20010;&#20154;&#36164;&#26009;&#21450;&#20316;&#21697;&#25171;&#21253;&#20998;&#20139;<span>（5）</span></a></li><li><a target="_blank" title="&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（6）" href="../tags-148.html">&#23398;&#22969;&#21152;&#36895;&#36305;-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（6）</span></a></li><li><a target="_blank" title="&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-277.html">&#26159;&#27743;&#21487;&#29233;&#21568;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（8）" href="../tags-259.html">&#36719;&#32819;&#22902;&#29483;（&#20820;&#20820;&#37233;）-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（8）</span></a></li><li><a target="_blank" title="&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;（14）" href="../tags-28.html">&#31070;&#27005;&#22338;&#30495;&#20908; 256&#22871; &#20840;&#20316;&#21697;&#21512;&#38598;&#25910;&#24405;&#20998;&#20139;&#19979;&#36733;&#22312;&#32447;&#30475;<span>（14）</span></a></li><li><a target="_blank" title="Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-298.html">Pr&#31038;&#25105;&#26159;&#20320;&#21487;&#29233;&#30340;&#23567;&#29483;&#36855;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（3）" href="../tags-232.html">&#26085;&#26412;コスプレ&#31995;&#21015;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（3）</span></a></li><li><a target="_blank" title="&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-312.html">&#21574;&#33804;&#27224;&#23376;&#37233;（&#36719;&#33804;&#37221;&#20234;w）-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]（0）" href="../tags-39.html">Byoru&#20840;&#37096;&#20316;&#21697;&#38598; [234&#22871;] [COSPLAY] [&#26356;&#26032;&#20013;]<span>（0）</span></a></li><li><a target="_blank" title="&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-398.html">&#22278;&#21568;&#21568;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）（0）" href="../tags-223.html">&#23567;&#24681;（&#32039;&#24613;&#20225;&#21010;）-&#20840;&#22871;&#20316;&#21697;&#21512;&#38598;-（&#21516;&#27493;&#25345;&#32493;&#26356;&#26032;）<span>（0）</span></a></li><li><a target="_blank" title="&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;（1）" href="../tags-416.html">&#31192;&#23494;&#20837;&#21475;-&#31192;&#23494;&#30740;&#31350;&#20837;&#21475;<span>（1）</span></a></li><li><a target="_blank" title="&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（3）" href="../tags-199.html">&#36807;&#26399;&#31859;&#32447;&#21941;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（3）</span></a></li><li><a target="_blank" title="&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）（0）" href="../tags-9.html">&#27827;&#35199;&#33673;&#23376;-Part 1-3 Sekai no  - （&#36319;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-189.html">&#38706;&#33564;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiao49e3-29be-dc1e-e00c function" id="divCatalog">
<dt class="haijiao29be-dc1e-e00c-04af function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiaodc1e-e00c-04af-a8e9 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiaoe00c-04af-a8e9-6396 function" id="fate_follow">
<dt class="haijiao04af-a8e9-6396-d136 function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiaoa8e9-6396-d136-5a57 function_c">

<div><div class="haijiaobf79-c38d-cfff-6c4f qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiaoc38d-cfff-6c4f-c210 function" id="fate_r_ad">
<dt class="haijiaocfff-6c4f-c210-234c function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiao6c4f-c210-234c-b6f4 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiaoc210-234c-b6f4-4e6c clear"></div>
      <div class="haijiao234c-b6f4-4e6c-1578 booth mb20">
            </div>      </div></div>
<div class="haijiaob6f4-4e6c-1578-49e3 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--133.15 ms , 26 queries , 5745kb memory , 0 error-->