<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<meta http-equiv="content-type" content="text/html;charset=utf-8" />
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta name="renderer" content="webkit">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width,initial-scale=1">
    <title>&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;&#29420;&#35282;&#20861;_&#28023;&#35282;&#31038;</title>
<meta name="keywords" content="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;" />
<meta name="description" content="&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：&#19968;、&#21898;&#36215;&#26469;&#26368;&#37239;&#30340;&#21160;&#28459;&#25307;&#24335;&#37117;&#26377;&#21738;&#20123;?&#20108;、..." />
<meta name="author" content="admin" />
<link rel="prev" title="&#27931;&#20029;&#22612;&#24180;&#36808;&#20107;&#21464;&#22270;" href="986.html" /><link rel="next" title="&#19981;&#26159;&#20024;&#23376;&#21512;&#38598;&#30340;&#36719;&#20214;&#21483;&#29978;&#20040;" href="988.html" /><link rel="canonical" href="987.html" />
    <link rel="stylesheet" type="text/css" href="../zb_users/theme/fate/style/style1354.css?ver=1.0.23.1" />
        <link rel="apple-touch-icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="shortcut icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    <link rel="icon" type="image/x-icon" href="../zb_users/theme/fate/style/images/favicon.ico">
    
    <script src="../hai.js"></script>
    <script src="../zb_system/script/zblogphp.js"></script>
    <script src="../zb_system/script/c_html_js_add.js"></script>

    </head>

<body>
    <div class="haijiao9080-9b5d-975e-13c7 main-width">
        <!-- <h1>&#27491;&#22312;&#37325;&#20889;&#20027;&#39064;&#27169;&#26495;，&#30475;&#21040;&#32593;&#39029;&#25490;&#29256;&#38169;&#20081;，&#35831;&#21247;&#24778;&#35766;！</h1> -->
        <header>

            <div class="haijiao9b5d-975e-13c7-d835 logo">
                <a href="../index-2.html" title="&#28023;&#35282;&#31038;"><img src="../zb_users/upload/fate/20250519084948780.png" alt="&#28023;&#35282;&#31038;"></a>
            </div>

            <div class="haijiao975e-13c7-d835-29c7 search">
                <form method="post" action="http://zblog.localhost/zb_system/cmd.php?act=search">
                    <input type="text" name="q" value="&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;..." onBlur="if(this.value=='')this.value='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...';" onFocus="if(this.value=='&#36755;&#20837;&#20851;&#38190;&#35789;&#25628;&#32034;&#20869;&#23481;...')this.value='';" title="&#25628;&#32034;&#36755;&#20837;&#26694;" />
                    <div class="haijiao13c7-d835-29c7-35d9 clearsearch" title="&#37325;&#32622;&#25628;&#32034;&#26694;"></div>
                    <button type="submit" title="&#25628;&#32034;"></button>
                </form>
            </div>

            <div class="haijiaod835-29c7-35d9-49c8 button-box">
                <button id="msearch" title="&#25628;&#32034;"></button>
                <button id="mnav" title="&#33756;&#21333;"></button>
            </div>
            <div class="haijiao29c7-35d9-49c8-9650 nav">
                <ul>
                    <li class="haijiao35d9-49c8-9650-bac4 navbar-item"><a href="../index-2.html" title="&#39318;&#39029;">&#39318;&#39029;</a></li><li class="haijiao49c8-9650-bac4-c8e7 navbar-item"><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li><li class="haijiao9650-bac4-c8e7-52f1 navbar-item"><a href="../category-1.html" title="&#20415;&#27665;&#23548;&#33322;">&#20415;&#27665;&#23548;&#33322;</a></li>                </ul>
            </div>
        </header><div class="haijiaobac4-c8e7-52f1-04b0 main">
      <div class="haijiaoc8e7-52f1-04b0-8c71 booth mt20">
            </div>          <div class="haijiao52f1-04b0-8c71-18f7 breadcrumb">&#24403;&#21069;&#20301;&#32622;：<a href="../index-2.html" title="&#28023;&#35282;&#31038;">&#39318;&#39029;</a>
        <i class="haijiao04b0-8c71-18f7-8b65 iconfont">&#xe6f1;</i><a href="../category-2.html" title="&#20154;&#29289;&#20316;&#21697;">&#20154;&#29289;&#20316;&#21697;</a><i class="haijiao8c71-18f7-8b65-e9b7 iconfont">&#xe6f1;</i>&#27491;&#25991;        </div>    <div class="haijiao18f7-8b65-e9b7-ddff main-left">
        <div class="haijiao8b65-e9b7-ddff-9080 content">
            <h1>&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;&#29420;&#35282;&#20861;</h1>
            <div class="haijiao9b5d-975e-13c7-d835 info"><span class="haijiao975e-13c7-d835-29c7 authoricon">admin</span><span class="haijiao13c7-d835-29c7-35d9 timeicon">02-02</span><span class="haijiaod835-29c7-35d9-49c8 viewicon">10</span>            </div>
            
            <div class="haijiao29c7-35d9-49c8-9650 article">
                <h2>&#26412;&#25991;&#30446;&#24405;&#19968;&#35272;：</h2><ul><li style='margin-bottom: 3px;list-style: none'>
&#19968;、<a href='#&#21898;&#36215;&#26469;&#26368;&#37239;&#30340;&#21160;&#28459;&#25307;&#24335;&#37117;&#26377;&#21738;&#20123;?' title='&#21898;&#36215;&#26469;&#26368;&#37239;&#30340;&#21160;&#28459;&#25307;&#24335;&#37117;&#26377;&#21738;&#20123;?'>&#21898;&#36215;&#26469;&#26368;&#37239;&#30340;&#21160;&#28459;&#25307;&#24335;&#37117;&#26377;&#21738;&#20123;?</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#20108;、<a href='#&#21021;&#32423;&#20195;&#22885;&#29305;&#26364;&#31532;&#20960;&#38598;&#26377;&#29420;&#35282;&#20861;&#24618;&#20861;&#20986;&#29616;' title='&#21021;&#32423;&#20195;&#22885;&#29305;&#26364;&#31532;&#20960;&#38598;&#26377;&#29420;&#35282;&#20861;&#24618;&#20861;&#20986;&#29616;'>&#20302;&#32423;&#20195;&#22885;&#29305;&#26364;&#31532;&#22810;&#23569;&#38598;&#26377;&#29420;&#35282;&#20861;&#24618;&#20861;&#27867;&#36215;</a>
</li>
<li style='margin-bottom: 3px;list-style: none'>
&#19977;、<a href='#&#22914;&#20309;&#36807;&#24040;&#40857;&#31070;&#27583;?' title='&#22914;&#20309;&#36807;&#24040;&#40857;&#31070;&#27583;?'>&#33509;&#20309;&#36807;&#24040;&#40857;&#31070;&#27583;?</a>
</li>
</ul><h2 id='&#21898;&#36215;&#26469;&#26368;&#37239;&#30340;&#21160;&#28459;&#25307;&#24335;&#37117;&#26377;&#21738;&#20123;?'>&#21898;&#36215;&#26469;&#26368;&#37239;&#30340;&#21160;&#28459;&#25307;&#24335;&#37117;&#26377;&#21738;&#20123;?</h2>
<p>&#40863;&#27966;xx &#26368;&#28843;&#37239;，&#26368;&#20013;&#20108;&#30340;&#23613;&#31649;&#26159;&#19971;&#40857;&#29664;&#20013;&#24735;&#31354;&#26368;&#32597;&#29992;&#30340;&#25307;&#24335;，&#21345;&#23494;&#21704;&#23494;&#21704;。</p><p>&#26368;&#20856;&#22411;&#30340;&#33707;&#36807;&#20110;&#22825;&#39532;&#27969;&#26143;&#25331;，&#36825;&#20010;&#21517;&#23383;&#21548;&#36215;&#26469;&#23601;&#35753;&#20154;&#24863;&#24212;&#27668;&#28976;&#29305;&#27530;。&#23567;&#26102;&#20505;&#30475;&#22307;&#26007;&#22763;&#26102;，&#21548;&#21040;“&#22825;&#39532;&#27969;&#26143;&#25331;，&#23612;&#29595;&#32781;&#29492;&#25331;”&#36825;&#26679;&#30340;&#21488;&#35789;，&#24863;&#24212;&#29305;&#24847;&#24189;&#40664;。&#26174;&#26126;&#21482;&#26159;&#20081;&#25171;&#19968;&#27668;&#30340;&#25307;&#24335;，&#21364;&#35201;&#21898;&#20986;&#25307;&#24335;&#30340;&#21517;&#23383;，&#33268;&#20351;&#36824;&#35201;&#22823;&#21483;“&#25105;&#19981;&#20250;&#36133;&#22312;&#32479;&#19968;&#25307;&#20043;&#19979;”，&#36825;&#31181;&#20013;&#20108;&#27668;&#24687;&#21313;&#36275;。&#23578;&#26377;&#24517;&#26432;&#30331;&#40857;&#21073;，&#21548;&#36215;&#26469;&#23601;&#26377;&#19968;&#31181;&#22825;&#19979;&#25105;&#26377;&#30340;&#27668;&#28976;。</p><p>JOJO&#30340;&#20856;&#22411;&#21488;&#35789;——&#26408;&#22823;&#26408;&#22823;&#26408;&#22823;，&#27431;&#25289;&#27431;&#25289;&#27431;&#25289;！ JOJO&#36825;&#37096;&#21160;&#28459;&#20197;&#20854;&#37197;&#21512;&#30011;&#39118;&#20197;&#21450;&#28909;&#34880;&#21095;&#24773;&#28145;&#21463;&#21916;&#29233;，&#21487;&#26159;，&#37096;&#20221;&#19981;&#38597;&#20247;&#21487;&#33021;&#22240;&#20854;&#30011;&#39118;&#32780;&#25225;&#25321;&#22362;&#25345;。 JOJO&#30340;&#38376;&#27099;&#22312;&#20110;&#20854;&#30011;&#39118;&#36807;&#20110;&#37197;&#21512;，&#21095;&#24773;&#30529;&#24320;&#34429;&#23500;&#35029;&#24819;&#35937;&#21147;，&#20294;&#22312;&#20462;&#39280;&#20197;&#21450;&#36807;&#28193;&#37096;&#20221;&#31245;&#26174;&#32570;&#23569;。 &#29992;“&#22823;&#24039;&#19981;&#24037;”&#26469;&#24418;&#35980;JOJO&#30340;&#21465;&#20107;&#26041;&#24335;&#20877;&#36866;&#23452;&#19981;&#22806;。</p><p>《&#40657;&#25191;&#20107;》：&#25105;&#26089;&#23601;&#24536;&#20102;&#35813;&#33509;&#20309;&#27426;&#21916;&#30340;&#31505;&#20102;。&#36825;&#27573;&#23545;&#20110;&#30333;&#35753;&#25105;&#24819;&#36215;&#20102;“&#37027;&#21448;&#33509;&#20309;”&#30340;&#27468;&#35789;。&#20320;&#26345;&#26132;&#30340;&#36877;&#36965;&#21602;。&#37027;&#20010;&#29233;&#31505;&#30340;&#20320;&#21602;？&#22799;&#23572;&#26159;&#19968;&#20010;&#35753;&#22839;&#26131;&#36817;&#24847;&#30140;&#30340;&#33050;&#33394;。</p><p>&#31532;&#19968;&#20010;&#20415;&#26159;&#22825;&#39532;&#27969;&#26143;&#25331;，&#30528;&#23454;&#35828;&#21040;&#36825;&#20010;&#21517;&#23383;&#24040;&#21280;&#37117;&#24066;&#24863;&#24212;&#26377;&#19968;&#28857;&#20013;&#20108;，&#21487;&#26159;&#35201;&#30693;&#36947;&#19968;&#25307;&#22825;&#39532;&#27969;&#26143;&#25331;&#23601;&#25171;&#36941;&#22825;&#19979;&#26080;&#23545;&#20110;&#25163;，&#36825;&#20010;&#21487;&#33021;&#31639;&#26159;&#20197;&#21450;《&#22885;&#29305;&#26364;》&#26159;&#19968;&#20010;&#21697;&#32423;&#30340;，&#38506;&#21516;&#39047;&#20026;&#22810;&#30340;&#20154;&#28193;&#36807;&#20102;&#20182;&#20204;&#30340;&#31461;&#24180;&#20809;&#38452;，&#20063;&#26159;&#20250;&#27599;&#19968;&#27599;&#19968;&#36523;&#19981;&#31105;&#24049;&#30340;&#21898;&#20986;&#37027;&#21477;“&#22825;&#39532;&#27969;&#26143;&#25331;”&#20102;。</p><p>&#24403;&#25105;&#24452;&#33258;&#26049;&#19981;&#38597;&#26102;，&#25105;&#27599;&#19968;&#27599;&#19968;&#21916;&#29233;&#21898;&#20986;&#33050;&#33394;&#25514;&#26045;&#30340;&#21517;&#23383;。&#23613;&#31649;&#21548;&#36215;&#26469;&#26377;&#28857;&#20687;&#31532;&#20108;，&#20294;&#25105;&#20197;&#20026;&#25105;&#24182;&#19981;&#20278;&#19969;。 &#37027;&#26411;，&#22312;&#21160;&#30011;&#20013;&#36924;&#26684;&#24456;&#39640;&#30340;&#25307;&#24335;&#31216;&#35859;&#21602;？&#35753;&#21681;&#20204;&#19968;&#36215;&#30475;&#30475;。&#40863;&#27966;xx：&#23613;&#31649;，&#24735;&#31354;&#22312;&#40857;&#29664;&#37324;&#26368;&#37239;&#20063;&#26159;&#31532;&#20108;&#21463;&#25307;&#24453;&#30340;&#25514;&#26045;&#26159;&#21345;&#23494;&#21704;&#23494;&#21704;。</p><h2 id='&#21021;&#32423;&#20195;&#22885;&#29305;&#26364;&#31532;&#20960;&#38598;&#26377;&#29420;&#35282;&#20861;&#24618;&#20861;&#20986;&#29616;'>&#20302;&#32423;&#20195;&#22885;&#29305;&#26364;&#31532;&#22810;&#23569;&#38598;&#26377;&#29420;&#35282;&#20861;&#24618;&#20861;&#27867;&#36215;</h2>
<p>&#31532;19&#38598;：&#24694;&#39764;&#21448;&#26469;&#20102; &#38463;&#21187;&#25289;&#26031;，&#22885;&#29305;&#26364;&#31995;&#21015;&#30340;&#36864;&#22330;&#33050;&#33394;，&#20170;&#20247;&#20154;&#23558;&#20854;&#31216;&#35859;&#20026;“&#38738;&#33394;&#24694;&#39764;”&#30340;&#26080;&#30031;&#24618;&#20861;，&#22312;&#30719;&#29289;&#35797;&#39564;&#25152;&#21463;&#21040;&#21313;&#19975;&#20239;&#29305;&#30005;&#27969;&#24433;&#21709;&#32780;&#22797;&#27963;，&#23454;&#21147;&#26497;&#24378;，&#21475;&#20013;&#21943;&#20986;&#28040;&#34701;&#24615;&#26497;&#24378;&#30340;&#27873;&#27819;，&#23041;&#21147;&#24456;&#24378;。&#23558;&#21463;&#21040;&#31185;&#29305;&#38431;&#20405;&#30053;&#32780;&#37325;&#20260;&#30340;&#24052;&#23612;&#25289;&#28040;&#34701;。&#30382;&#22871;&#26469;&#33258;&#38647;&#24503;&#29579;。</p><p>&#31532;49&#38598; &#21021;&#20195;&#22885;&#29305;&#26364;&#29616;&#36523;&#20110;&#40857;&#26862;&#28246;（《&#36229;&#20154;&#20316;&#25112;&#31532;&#19968;&#21495;》&#22885;&#29305;&#26364;&#31532;&#19968;&#27425;&#20986;&#22914;&#20170;&#22320;&#29699;&#30340;&#27801;&#22330;）。&#31532;50&#38598; &#22823;&#21476;&#20197;&#21450;&#20029;&#23068;&#37027;&#27573;&#23545;&#20110;&#35805;，&#23578;&#26377;&#21069;&#38754;&#37027;&#27573;&#38899;&#20048;（&#20415;&#26159;&#22823;&#21476;&#21464;&#36523;&#36842;&#36838;&#26102;&#30340;&#37027;&#27573;）。&#31532;51&#38598; &#22823;&#21476;&#30340;&#36523;&#20221;&#34987;&#38431;&#38271;&#21457;&#29616;&#26102;，&#23578;&#26377;&#36842;&#36838;&#34987;&#25250;&#22842;&#20809;&#20043;&#21518;，&#23578;&#26377;，&#22823;&#21476;&#30340;&#30528;&#23454;&#36523;&#20221;&#34987;&#25152;&#26377;&#20154;&#30693;&#36947;。&#31532;52&#38598; &#20840;&#22825;&#19979;&#38378;&#28796;&#30340;&#20809;&#32447;，&#35768;&#33391;&#22810;&#22810;&#21487;&#29233;&#30340;&#38754;&#23481;。</p><p>&#26480;&#39039;：&#19968;&#31181;&#24378;&#30427;&#30340;&#22806;&#26143;&#24618;&#20861;，&#27599;&#19968;&#27599;&#19968;&#20986;&#22914;&#20170;《&#22885;&#29305;&#26364;》&#31995;&#21015;&#20013;。 &#22825;&#19979;&#26292;&#21531;-&#27888;&#20848;&#29305;：&#19968;&#20301;&#21487;&#33021;&#31359;&#26797;&#26102;&#31354;&#30340;&#36229;&#32423;&#24618;&#20861;，&#20855;&#22791;&#24378;&#30427;&#30340;&#23454;&#21147;&#20197;&#21450;&#26234;&#24935;。 &#26102;&#31354;&#39764;&#31070;-&#33406;&#22612;&#40065;&#36838;：&#19968;&#31181;&#26469;&#33258;&#24322;&#22825;&#19979;&#30340;&#24618;&#24322;&#24618;&#20861;，&#21487;&#33021;&#25805;&#25511;&#20809;&#38452;&#20197;&#21450;&#31354;&#38388;。 &#36879;&#26126;&#24618;&#20861;&#20869;&#38534;&#22134;：&#19968;&#31181;&#20855;&#22791;&#38544;&#36523;&#33021;&#32784;&#30340;&#24618;&#20861;，&#21487;&#33021;&#22312;&#20154;&#20204;&#19981;&#30041;&#24847;&#30340;&#24773;&#26223;&#19979;&#20559;&#36828;&#34892;&#21160;。</p><p>&#23398;&#26657;&#37324;&#19981;&#26029;&#25307;&#20379;，&#35828;&#26657;&#22253;&#37324;&#19981;&#29420;&#35282;&#20861;，&#35753;&#21681;&#20204;&#20449;&#25176;&#36855;&#20449;，&#36825;&#20010;&#22825;&#19979;&#19978;&#19981;&#22885;&#29305;&#26364;，&#23613;&#31649;&#20063;&#19981;&#23567;&#24618;&#20861;。&#25152;&#26377;&#37117;&#22312;&#23398;&#26657;&#30340;&#25226;&#25569;&#20043;&#20013;，&#36824;&#35753;&#21681;&#20204;&#19981;&#35201;&#24656;&#24908;。&#25105;&#23613;&#31649;&#19981;&#20449;&#25176;&#37027;&#20010;&#23545;&#20110;&#29420;&#35282;&#20861;&#30001;&#26469;&#30340;&#20256;&#35828;：&#39118;&#38395;&#33391;&#20037;&#20174;&#21069;&#26657;&#22253;&#37324;&#26377;&#23545;&#20110;&#24773;&#20387;，&#30007;&#29983;&#21916;&#29233;&#25292;&#24618;&#20861;，&#22899;&#29983;&#21916;&#29233;&#25292;&#22885;&#29305;&#26364;，&#32456;&#26085;Cosplay&#30528;&#22885;&#29305;&#26364;&#22823;&#25112;&#23567;&#24618;&#20861;&#30340;&#25103;&#30721;。</p><p>&#31532;&#20845;&#20851;&#30340;&#23545;&#20110;&#25163;&#26159;&#22303;&#40644;&#33394;&#24656;&#40857;，&#20316;&#20026;&#20845;&#32423;&#24618;&#20861;，&#23427;&#26377;3000&#28857;&#34880;&#37327;，&#34987;&#20987;&#20498;&#21518;&#25187;&#38500;&#20102;1000&#28857;。&#36825;&#20851;&#21487;&#33021;&#25104;&#20026;&#25225;&#25321;&#36755;&#36194;&#30340;&#20851;&#38190;，&#22885;&#29305;&#26364;&#38656;&#35201;&#20570;&#22909;&#30701;&#32570;&#30340;&#35947;&#22791;&#20197;&#21450;&#24212;&#31572;。&#26368;&#21518;，&#31532;&#19971;&#20851;&#30340;&#35098;&#35088;&#33394;&#29420;&#35282;&#20861;&#26159;&#19971;&#32423;&#24618;&#20861;，&#20855;&#22791;3500&#28857;&#34880;&#37327;，&#27599;&#19968;&#27425;&#34987;&#20987;&#36133;&#20250;&#25439;&#22833;1300&#28857;。&#36825;&#21487;&#33021;&#26159;&#28216;&#25103;&#20013;&#26368;&#20855;&#25361;&#25112;&#24615;&#30340;&#20851;&#21345;，&#22885;&#29305;&#26364;&#38656;&#35201;&#25581;&#31034;&#20986;&#26368;&#24378;&#30340;&#23454;&#21147;&#20197;&#21450;&#25112;&#20105;&#26234;&#24935;。</p><p>&#23401;&#23376;&#30475;&#21160;&#30011;&#29255;&#21518;&#24863;&#24212;&#20107;&#23454;&#29983;&#28079;&#37324;&#20063;&#26377;&#24618;&#20861;，&#22856;&#20309;&#26679;&#21150;？&#23567;&#32534;&#20197;&#20026;&#23567;&#23401;&#23376;&#30475;&#21160;&#30011;&#29255;&#30340;&#26102;&#26399;&#33392;&#28145;&#22788;&#20110;&#19981;&#25026;&#20107;，&#22823;&#33041;&#24515;&#26234;&#37117;&#23578;&#26410;&#21457;&#32946;&#20581;&#20840;&#30340;&#24180;&#32426;&#38454;&#27573;。&#23545;&#20110;&#36825;&#31181;&#20351;&#21629;&#30340;&#29190;&#21457;&#20027;&#35201;&#35201;&#25209;&#35780;&#21040;&#24601;&#24643;&#30340;&#36523;&#19978;，&#24601;&#24643;&#22312;&#36825;&#20010;&#38454;&#27573;&#29702;&#24403;&#32473;&#20197;&#31934;&#30830;&#30340;&#21521;&#23548;。</p><h2 id='&#22914;&#20309;&#36807;&#24040;&#40857;&#31070;&#27583;?'>&#33509;&#20309;&#36807;&#24040;&#40857;&#31070;&#27583;?</h2>
<p>&#35760;&#24739;&#19978;&#35947;&#22791;&#30701;&#32570;&#30340;+200&#33647;&#27700;，&#20197;&#22791;&#19981;&#26029;&#20043;&#38656;。&#21313;&#19968;&#20551;&#26399;&#30340;14：00-17：00&#26159;&#23653;&#21382;&#32763;&#20493;&#30340;&#40644;&#37329;&#26102;&#27573;，&#21487;&#33021;&#35797;&#39564;&#38452;&#26214;&#31354;&#38388;&#30340;&#24490;&#29615;&#40657;&#27934;&#25110;&#32773;&#40857;&#20043;&#35868;&#22659;&#21047;&#23653;&#21382;。&#20302;&#32423;&#26102;&#21047;&#23478;&#20859;&#40857;，&#20302;&#32423;&#26102;&#25361;&#25112;&#28023;&#24503;，&#27599;&#19968;&#22330;&#25112;&#20105;&#37117;&#33021;&#24102;&#26469;&#21487;&#19981;&#38597;&#30340;&#25552;&#21319;。&#24403;&#20320;&#25269;&#36798;70&#22810;&#32423;，&#24040;&#40857;&#31070;&#27583;&#30340;&#25361;&#25112;&#27491;&#24335;&#24320;&#22987;。</p><p>&#32423;-70&#32423;：&#21487;&#33021;&#35797;&#39564;&#28023;&#24503;&#30340;2&#21482;&#40857;（&#23653;&#21382;4551），&#19981;&#22806;&#30041;&#24847;，&#36825;2&#40857;&#20250;&#25918;&#26426;&#26800;&#31995;&#30340;&#26412;&#39046;&#25233;&#21046;&#20912;&#31995;，&#34987;&#25171;&#20173;&#26159;&#25402;&#30140;&#30340;，&#20551;&#22914;&#20320;&#31186;&#19981;&#25481;&#23545;&#20110;&#26041;&#23601;&#19981;&#26029;50-60&#32423;&#30340;&#32451;&#32423;&#22916;&#24819;&#21543; 70&#32423;-100&#32423;：&#21047;&#24040;&#40857;&#31070;&#27583;，&#23601;&#22312;&#31070;&#27583;&#20013;&#21047;&#21040;100&#32423;。&#20320;&#32451;&#21482;&#30604;&#30561;&#29579;、&#21697;&#32423;&#35201;50&#32423;&#25670;&#24067;（&#24102;&#20004;&#21482;、&#19968;&#21482;&#37239;&#25289;、&#21478;&#19968;&#21482;&#30604;&#30561;&#29579;&#21435;PK。</p><p>&#31532;&#19968;&#27493;，&#25226;&#33258;&#24049;&#30340;&#23456;&#29289;&#33267;&#23569;&#28860;&#21040;40&#32423;（&#21487;&#33021;&#26377;&#20123;&#23456;&#29289;35&#32423;&#23601;&#34892;）。&#31532;&#20108;&#27493;，&#24182;&#21534;&#22478;&#22561;。&#31532;&#19977;&#27493;，&#36827;&#20837;&#31454;&#25216;&#22330;。&#31532;&#22235;&#27493;，&#25361;&#25112;&#31070;&#27583;。&#31532;&#20116;&#27493;，&#27599;&#19968;&#25361;&#25112;&#20048;&#25104;&#19968;&#20010;&#31070;&#27583;，&#20250;&#24320;&#21551;&#21478;&#19968;&#20010;，&#24182;&#24739;&#19978;&#21040;&#22871;&#35013;。&#32780;&#21518;&#23601;&#33021;&#19968;&#20010;&#25509;&#19968;&#20010;&#30340;&#36827;&#30528;&#36855;&#27583;&#20102;。</p><p>&#20551;&#22914;&#20320;&#31186;&#19981;&#25481;&#23545;&#20110;&#26041;&#23601;&#19981;&#26029;50-60&#32423;&#30340;&#32451;&#32423;&#22916;&#24819;&#21543; 64&#32423;&#23398;&#20250;&#20912;&#31995;BT&#26412;&#39046; 【&#20912;&#21147;&#21313;&#36275;】  72&#32423;&#23398;&#20250;&#20912;&#31995;120&#22823;&#25307; 【&#29378;&#39118;&#38634;】70&#32423;-100&#32423;：&#21047;&#24040;&#40857;&#31070;&#27583;，&#23601;&#22312;&#31070;&#27583;&#20013;&#21047;&#21040;100&#32423;。</p>                                <div class="haijiao35d9-49c8-9650-bac4 tags tagicon"><a href="../tags-201.html" title="&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;">&#21313;&#19975;&#29645;&#21553;&#20239;&#29305;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;</a>                </div>
                            </div>

                        <ul class="haijiao49c8-9650-bac4-c8e7 turn">
                <li><span>&#19978;&#19968;&#31687;</span><a href="986.html" title="&#19978;&#19968;&#31687;">&#19978;&#19968;&#31687;</a></li>                <li><span>&#19979;&#19968;&#31687;</span><a href="988.html" title="&#19979;&#19968;&#31687;">&#19979;&#19968;&#31687;</a></li>            </ul>
                    </div>
            <div class="haijiao9650-bac4-c8e7-52f1 booth mt20 mb20">
            </div>       
        <div class="haijiaobac4-c8e7-52f1-04b0 section">
  <div class="haijiaoc8e7-52f1-04b0-8c71 h3">
    <h3>&#30456;&#20851;&#25991;&#31456;</h3>
  </div>
    <!--&#21516;&#20998;&#31867;&#20869;&#23481;&#25512;&#33616;-->
  <ul class="haijiao52f1-04b0-8c71-18f7 list-a related-a">
        <li><span>04-16</span><a href="2189.html" title="&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;">&#33310;&#36424;&#29983;&#24102;&#30528;&#23567;&#29609;&#20855;&#32451;&#33453;&#34174;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1818.html" title="&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;">&#32593;&#32418;&#40575;xx&#39280;&#28436;&#32043;&#38686;&#20185;&#23376;&#35270;&#39057;</a></li>        <li><span>02-26</span><a href="1816.html" title="&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;">&#26085;&#26412;r15&#26159;&#29978;&#20040;&#32423;&#21035;</a></li>        <li><span>02-26</span><a href="1813.html" title="&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;">&#38149;&#38149;&#37233;&#26356;&#21517;&#21518;&#21483;&#29978;&#20040;&#21517;&#23383;</a></li>      </ul>
  </div>

                <div class="haijiao04b0-8c71-18f7-8b65 section" id="comments">
    <div class="haijiao8c71-18f7-8b65-e9b7 h3"><h3>&#32593;&#21451;&#35780;&#35770;</h3></div>
    <div class="haijiao18f7-8b65-e9b7-ddff compost">
    <form id="frmSumbit" target="_self" method="post" action="http://zblog.localhost/zb_system/cmd.php?act=cmt&amp;postid=987&amp;key=d005d8472661b41648893e7f164c6812">
        <input type="hidden" name="inpId" id="inpId" value="987"/>
        <input type="hidden" name="inpRevID" id="inpRevID" value="0"/>
        <div class="haijiao8b65-e9b7-ddff-9080 com_name">
            <a rel="nofollow" id="cancel-reply" href="#comments" style="display:none;"><span>&#21462;&#28040;&#22238;&#22797;</span></a>
        </div>
        <div class="haijiao9b5d-975e-13c7-d835 com_info">
                        <ul>
                <li><input type="text" name="inpName" id="inpName" value="&#35775;&#23458;" size="28" tabindex="1" placeholder="&#21517;&#31216;(*)"/>
                </li>
                <li><input type="text" name="inpEmail" id="inpEmail" value="" size="28" tabindex="2" placeholder="&#37038;&#31665;(*)"/>
                </li>
                <li><input type="text" name="inpHomePage" id="inpHomePage" value="" size="28" tabindex="3" placeholder="&#32593;&#22336;"/>
                </li>
                            </ul>
                      <textarea name="txaArticle" id="txaArticle" cols="50" rows="4" tabindex="5" placeholder="◎&#27426;&#36814;&#21442;&#19982;&#35752;&#35770;，&#35831;&#22312;&#36825;&#37324;&#21457;&#34920;&#24744;&#30340;&#30475;&#27861;、&#20132;&#27969;&#24744;&#30340;&#35266;&#28857;。"></textarea>   
          <button name="sumbit" type="submit" id="sumbit" tabindex="6" onclick="return zbp.comment.post()">&#21457;&#34920;&#35780;&#35770;</button>   
        </div>
    </form>
</div>    <div class="haijiao975e-13c7-d835-29c7 comlist">
        <label id="AjaxCommentBegin"></label>
                        <label id="AjaxCommentEnd"></label>
    </div>
</div>
            </div>

        <div class="haijiao13c7-d835-29c7-35d9 main-right scrollBox">
        

<dl class="haijiaod835-29c7-35d9-49c8 function" id="fate_rand_article">
<dt class="haijiao29c7-35d9-49c8-9650 function_t">&#38543;&#26426;&#25991;&#31456;</dt><dd class="haijiao35d9-49c8-9650-bac4 function_c">


<ul><li><a href="44.html"  title="&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;"  target=\"_blank\">&#32043;&#33394;&#38754;&#20855;&#23567;&#22899;&#23401;&#35060;&#20339;&#27427;</a></li><li><a href="66.html"  title="&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;"  target=\"_blank\">&#20911;&#29642;&#29642;&#25361;&#25112;&#20351;&#21629;&#20113;&#30424;&#32593;&#30424;&#36164;&#28304;&#20998;&#20139;</a></li><li><a href="70.html"  title="&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;"  target=\"_blank\">&#20911;&#29642;&#29642;&#30340;twitter&#29031;&#29255;</a></li><li><a href="78.html"  title="&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;"  target=\"_blank\">&#23545;&#20110;&#26894;&#21517;もも(&#26894;&#21517;&#26691;&#23376;&#26368;&#20339;&#30340;&#22810;&#23569;&#37096;&#20316;&#21697;&#30340;&#20449;&#24687;</a></li><li><a href="87.html"  title="&#23567;&#34920;&#22969;&#33521;&#35821;"  target=\"_blank\">&#23567;&#34920;&#22969;&#33521;&#35821;</a></li><li><a href="114.html"  title="&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;"  target=\"_blank\">&#26089;&#20057;&#22899;&#38706;&#20381;(&#26089;&#20057;&#22899;ルイ)&#20986;&#36947;&#33267;&#20170;&#30340;&#20316;&#21697;&#21512;&#38598;-&#26089;&#20057;&#22899;&#26159;&#21861;</a></li><li><a href="161.html"  title="&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;"  target=\"_blank\">&#34850;&#27819;&#27819;&#25581;&#19979;&#21019;&#21487;&#36148;</a></li><li><a href="163.html"  title="&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;"  target=\"_blank\">&#34850;&#27819;&#27819;：&#34850;&#33804;&#32654;xx&#20889;&#30495;&#21512;&#38598;&#20849;339&#22871;</a></li><li><a href="164.html"  title="&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;"  target=\"_blank\">&#27700;&#28156;aqua&#21512;&#38598;&#20998;&#20139;&#19968;&#20849;&#26356;&#26032;&#33267;188&#26399;</a></li><li><a href="165.html"  title="akb0048&#20043;&#26032;&#22825;&#19979;"  target=\"_blank\">akb0048&#20043;&#26032;&#22825;&#19979;</a></li></ul>

</dd>
</dl>
<dl class="haijiao49c8-9650-bac4-c8e7 function" id="fate_hot_tags">
<dt class="haijiao9650-bac4-c8e7-52f1 function_t">&#28909;&#38376;&#26631;&#31614;</dt><dd class="haijiaobac4-c8e7-52f1-04b0 function_c">


<ul><li><a target="_blank" title="&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;（0）" href="../tags-90.html">&#39740;&#30044;&#29814;&#22312;&#19981;&#22312;w-&#20010;&#20154;&#36164;&#26009;&#22823;&#20840;&#21644;&#20889;&#30495;&#38598;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（-1）" href="../tags-111.html">&#26143;&#37326;&#21674;&#20820;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（-1）</span></a></li><li><a target="_blank" title="kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（2）" href="../tags-123.html">kettoe-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（2）</span></a></li><li><a target="_blank" title="HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;（4）" href="../tags-344.html">HADUER | &#33804;&#33821;&#31038;-&#21457;&#24067;&#39029;<span>（4）</span></a></li><li><a target="_blank" title="&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（0）" href="../tags-327.html">&#36719;&#19981;&#21584;&#21501;&#23567;&#24618;&#20861;-&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（0）</span></a></li><li><a target="_blank" title="OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;（5）" href="../tags-314.html">OWAKADO(&#28809;&#21033;&#26144;&#30011;-&#20316;&#21697;&#22823;&#20840;<span>（5）</span></a></li><li><a target="_blank" title="&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（2）" href="../tags-280.html">&#19971;&#19971;&#37233;（&#30334;&#21512;&#21619;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（2）</span></a></li><li><a target="_blank" title="kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（1）" href="../tags-109.html">kaya&#33841;-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（1）</span></a></li><li><a target="_blank" title="&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）（1）" href="../tags-330.html">&#26494;&#26524;&#37233;&#24515;) -&#26368;&#26032;&#30340;&#20316;&#21697;-（&#25910;&#38598;&#20102;&#25152;&#26377;&#20316;&#21697;）<span>（1）</span></a></li><li><a target="_blank" title="&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;（29）" href="../tags-342.html">&#28023;&#35282;&#21495;&#31038;&#21306;-&#28023;&#35282;&#31038;&#21457;&#24067;&#39029;<span>（29）</span></a></li><li><a target="_blank" title="&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]（2）" href="../tags-382.html">&#20870;&#20117;&#33804;&#21326;（&#22278;&#20117;&#33804;&#21326;）-&#30340;&#20840;&#37096;&#20316;&#21697;&#37492;&#36175;-[&#25345;&#32493;&#26356;&#26032;]<span>（2）</span></a></li><li><a target="_blank" title="kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;（0）" href="../tags-107.html">kuukow-&#21407;&#30011;&#36136;&#20840;&#22871;&#21512;&#38598;&#20998;&#20139;-&#25345;&#32493;&#26356;&#26032;<span>（0）</span></a></li><li><a target="_blank" title="fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（2）" href="../tags-212.html">fushii_&#28023;&#22530;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（2）</span></a></li><li><a target="_blank" title="kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（-1）" href="../tags-196.html">kizami-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（-1）</span></a></li><li><a target="_blank" title="&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P（0）" href="../tags-213.html">&#22823;&#39764;&#29579;-&#24230;&#32593;&#30424; ( &#36229;&#28165;&#21512;&#38598; &#24050;&#20256;&#20113;&#30424;)1080P<span>（0）</span></a></li><li><a target="_blank" title="&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）（0）" href="../tags-7.html">&#23567;&#34920;&#22969;&#31995;&#21015;-&#20849;56&#37096;（&#22823;&#23567;12g）<span>（0）</span></a></li><li><a target="_blank" title="きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;（0）" href="../tags-197.html">きょう&#32905;&#32905;-&#20840;&#37096;&#22270;&#38598;&#35270;&#39057;&#24402;&#26723;-&#26356;&#26032;&#20013;<span>（0）</span></a></li><li><a target="_blank" title="&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]（1）" href="../tags-126.html">&#38889;&#22269;HaNari ()-&#26368;&#26032;&#20316;&#21697;&#21547;&#20197;&#21069;&#21512;&#38598;-[&#26356;&#26032;&#20013;]<span>（1）</span></a></li><li><a target="_blank" title="&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）（0）" href="../tags-262.html">&#23567;&#26199;&#21941;-&#20840;&#34048;&#30340;&#20316;&#21697;&#25910;&#38598;（&#26356;&#26032;&#20013;）<span>（0）</span></a></li><li><a target="_blank" title="&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;（4）" href="../tags-23.html">&#20908;&#29233;&#29748;&#38899;(&#20908;&#24859;ことね)&#20316;&#21697;438&#37096; - &#26356;&#26032;&#20013;<span>（4）</span></a></li></ul>

</dd>
</dl>
<dl class="haijiaoc8e7-52f1-04b0-8c71 function" id="divCatalog">
<dt class="haijiao52f1-04b0-8c71-18f7 function_t">&#32593;&#31449;&#20998;&#31867;</dt><dd class="haijiao04b0-8c71-18f7-8b65 function_c">


<ul><li><a title="&#20415;&#27665;&#23548;&#33322;" href="../category-1.html">&#20415;&#27665;&#23548;&#33322;</a></li>
<li><a title="&#20154;&#29289;&#20316;&#21697;" href="../category-2.html">&#20154;&#29289;&#20316;&#21697;</a></li>
<li><a title="&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;" href="../category-3.html">&#26085;&#26412;&#22899;&#23401;&#20316;&#21697;</a></li>
<li><a title="&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;" href="../category-4.html">&#32456;&#26497;&#31119;&#21033;&#22823;&#20840;&#20998;&#20139;</a></li>
<li><a title="&#28023;&#35282;&#31038;" href="../category-6.html">&#28023;&#35282;&#31038;</a></li>
<li><a title="&#26368;&#26032;" href="../category-7.html">&#26368;&#26032;</a></li>
<li><a title="acg&#36164;&#28304;" href="../category-5.html">acg&#36164;&#28304;</a></li>
</ul>

</dd>
</dl>
<dl class="haijiao8c71-18f7-8b65-e9b7 function" id="fate_follow">
<dt class="haijiao18f7-8b65-e9b7-ddff function_t">&#20851;&#27880;&#25105;&#20204;</dt><dd class="haijiao8b65-e9b7-ddff-9080 function_c">

<div><div class="haijiao9b5d-975e-13c7-d835 qrcode_b"><img src="../zb_users/theme/fate/style/images/qrcode.png" alt="qrcode"><p>&#38656;&#35201;&#26032;&#30340;&#36164;&#28304;&#35831;&#22312;&#36825;&#37324;&#25552;&#20132;</p></div></div>


</dd>
</dl>
<dl class="haijiao975e-13c7-d835-29c7 function" id="fate_r_ad">
<dt class="haijiao13c7-d835-29c7-35d9 function_t">&#20391;&#26639;&#24191;&#21578;&#20301;</dt><dd class="haijiaod835-29c7-35d9-49c8 function_c">

<div></div>


</dd>
</dl>    </div>
        
        <div class="haijiao29c7-35d9-49c8-9650 clear"></div>
      <div class="haijiao35d9-49c8-9650-bac4 booth mb20">
            </div>      </div></div>
<div class="haijiao49c8-9650-bac4-c8e7 clear"></div>
<footer>
  <ul>
                <li><a href="../2.html" title="&#30041;&#35328;&#26412;">&#30041;&#35328;&#26412;</a></li>
              </ul>
    <p>Copyright Your WebSite.Some Rights Reserved.</p>
</footer>
<script>
        new scrollBox({
        box: '.scrollBox',
        top: 1,
        bottom: 0,
        space: 20,
        maxHeightBox: '.main-left',
        minWidth: 820,
        transition: true,
    });
</script>
</body>
</html> <!--149.67 ms , 26 queries , 5718kb memory , 0 error-->